<html><!-- #BeginTemplate "/Templates/vcga-fr.dwt" --><!-- DW6 -->
<head>
<title>Vital Climate Graphics Africa, UNEP/GRID-Arendal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
<meta name="keywords" content="water, freshwater, environment, environmental information, water quality, hydrology">
<meta name="description" content="An overview of the state of the world's fresh and marine waters, by the United Nations Environment Programme.
">
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="2">
  <tr> 
    <td bgcolor="#000080" align="center" valign="top" rowspan="4"> 
      <p><img src="../pics/unep.gif" width="42" height="50" border="0" alt="United Nations Environment Programme" vspace="5"></p>
      <p><img src="../pics/t_index_fr.gif" width="60" height="709"></p>
    </td>
    <td valign="top" class="navheading">&nbsp;</td>
    <td valign="top" class="navheading" colspan="2"> 
      <hr size=1 align="right" noshade>
    </td>
  </tr>
  <tr> 
    <td valign="top" class="navheading">&nbsp;</td>
    <td valign="top" class="navheading"> <a href="index.htm">Afrique : Les cons&eacute;quences des changements climatiques</a><!-- #BeginEditable "CurrentSection" --><br>
      <a href="impact.htm">L&#146;impact potentiel. Quel est l&#146;enjeu? Vuln&eacute;rabilit&eacute; et tendances lors de ph&eacute;nom&egrave;nes climatiques extr&ecirc;mes</a><!-- #EndEditable --></td>
    <td valign="top" class="navheading" align="right">
		<!-- #BeginEditable "PrevNext" --><a href="23.htm">pr&eacute;c&eacute;dente</a>&nbsp;|&nbsp;<a href="25.htm">suite</a><!-- #EndEditable -->
		<br>
		<script language="JavaScript1.2" type="text/javascript">
		<!-- // hide
		currentPath = location.pathname;
		document.write('<a href="' + currentPath.replace("francais","english") + '">English version</a>');
		// -->
		</script>
		<noscript>
		<a href="../english/index.htm">English version</a>
		</noscript>
	</td>
  </tr>
  <tr> 
    <td valign="top">&nbsp;</td>
    <td valign="top" colspan="2"> 
      <hr size=1 align="right" noshade>
    </td>
  </tr>
  <tr> 
    <td valign="top">&nbsp;</td>
    <td valign="top" colspan="2"> <!-- #BeginEditable "Content" --> 
      <table width="100%" border="0" cellspacing="1" cellpadding="1" align="center">
        <tr> 
          <td> 
            <p align="center"><img src="graphics/24-watersanitation.jpg" width="624" height="1231"></p>
            <h2 align="left">24. Cons&eacute;quences sur l'eau et stress hydrique</h2>
            <p align="left">Une disponibilit&eacute; r&eacute;duite en eau signifie 
              des cons&eacute;quences n&eacute;fastes pour la sant&eacute;.</p>
            <p align="left">La situation de la disponibilit&eacute; de l'eau en 
              Afrique est d&eacute;j&agrave; pr&eacute;caire. Le stress hydrique 
              sera aggrav&eacute; par les changements climatiques. Une moindre 
              disponibilit&eacute; de l'eau aura des cons&eacute;quences n&eacute;gatives 
              sur la sant&eacute;, dont une plus ample occurrence des probl&egrave;mes 
              gastro-intestinaux.</p>
            <p align="left">Dans les r&eacute;gions d'Afrique connaissant aujourd'hui 
              une p&eacute;nurie d'eau, les cons&eacute;quences des changements 
              climatiques et l'acc&eacute;l&eacute;ration des sollicitations humaines 
              aggraveront le stress hydrique d&eacute;j&agrave; pr&eacute;sent. 
              Les conflits existant entre les exigences humaines et celles de 
              l'environnement quant aux ressources en eau seront intensifi&eacute;s. 
              Les services responsables des bassins d'eau devront donc identifier 
              et d&eacute;velopper des projets r&eacute;pondant aux besoins des 
              flux environnementaux : le maintien d'un &eacute;cosyst&egrave;me 
              sain est en effet l'un des &eacute;l&eacute;ments fondamentaux d'un 
              d&eacute;veloppement &eacute;conomique durable.</p>
            <p align="left">Les populations africaines seront confront&eacute;es 
              aux principaux dangers d&eacute;coulant des ph&eacute;nom&egrave;nes 
              extr&ecirc;mes tels que les temp&ecirc;tes tropicales, les inondations, 
              les glissements de terrain, le vent, les vagues de froid, les s&eacute;cheresses 
              et les augmentations anormales du niveau de la mer. Tous ces ph&eacute;nom&egrave;nes 
              proviennent des changements climatiques. Il est &eacute;galement 
              probable que ces ph&eacute;nom&egrave;nes exacerbent les probl&egrave;mes 
              de gestion li&eacute;s &agrave; la pollution, &agrave; l'assainissement, 
              &agrave; la gestion des d&eacute;chets, &agrave; la fourniture d'eau, 
              &agrave; la sant&eacute; publique, aux infrastructures et aux technologies 
              de la production (GIEC, 1996).</p>
            <p align="left">Les pathog&egrave;nes &agrave; transmission vectorielle 
              ou d'origine hydrique repr&eacute;sentent d'autres cons&eacute;quences 
              possibles des changements climatiques et de la variabilit&eacute; 
              climatique. De nombreuses zones urbaines africaines ont vu l'&eacute;tendue 
              de l'exode rural d&eacute;passer les capacit&eacute;s des autorit&eacute;s 
              municipales, qui sont impuissantes &agrave; mener les travaux n&eacute;cessaires 
              d'assainissement ou autres services de sant&eacute;. L'&eacute;pid&eacute;mie 
              de chol&eacute;ra, lors des r&eacute;centes inondations d'Afrique 
              orientale et du Mozambique, a ainsi soulign&eacute; la n&eacute;cessit&eacute; 
              d'un v&eacute;ritable assainissement. Toutefois, m&ecirc;me si l'&eacute;pid&eacute;mie 
              s'est d&eacute;clar&eacute;e sur une r&eacute;gion allant du grand 
              nord, &agrave; Mombassa et Nairobi, et jusqu'au sud, &agrave; Beira, 
              les zones affect&eacute;es sont rest&eacute;es assez localis&eacute;es 
              du fait m&ecirc;me de l'isolement des zones urbaines touch&eacute;es. 
              Mais si les conglom&eacute;rats urbains comme ceux que l'on envisage 
              en Afrique occidentale et sur la c&ocirc;te est de l'Afrique du 
              Sud sont construits - voir Nicholls et al., 1999 - la vuln&eacute;rabilit&eacute; 
              des populations se d&eacute;veloppera de mani&egrave;re r&eacute;gionale, 
              plut&ocirc;t que locale. Il est aujourd'hui urgent de proc&eacute;der 
              &agrave; l'inspection des services sanitaires : elle b&eacute;n&eacute;ficiera 
              aux communaut&eacute;s actuellement implant&eacute;es mais permettra 
              aussi, sur le long terme, d'&eacute;conomiser de l'argent pour les 
              services de sant&eacute; du futur.</p>
            <p align="left">L'augmentation et la comp&eacute;titivit&eacute; des 
              demandes, ainsi que l'accroissement de la population, vont probablement 
              s&eacute;rieusement aggraver les probl&egrave;mes d'eau dans les 
              zones urbaines et rurales. Les capacit&eacute;s des infrastructures 
              de stockage et de fourniture d'eau des principales zones urbaines 
              sont d&eacute;j&agrave; souvent d&eacute;pass&eacute;es, et les 
              ph&eacute;nom&egrave;nes extr&ecirc;mes entra&icirc;nant des d&eacute;gradations 
              mat&eacute;rielles, comme les inondations, ne font qu'aggraver la 
              situation. Le contr&ocirc;le des niveaux d'eau et de l'utilisation 
              d'eau est tr&egrave;s peu r&eacute;pandu, limitant l'analyse de 
              la vuln&eacute;rabilit&eacute;.</p>
            </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td bgcolor="#000080" align="center" valign="top" width="60">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" colspan="2" class="navheading" align="right"> 
      <hr size=1 align="right" noshade>
		<div align="right"><!-- #BeginEditable "PrevNext2" --><a href="23.htm">pr&eacute;c&eacute;dente</a>&nbsp;|&nbsp;<a href="25.htm">suite</a><!-- #EndEditable --></div>
      <hr size=1 align="right" noshade>
    </td>
  </tr>
  <tr> 
    <td bgcolor="#000080" align="center" valign="top" width="60">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="navheading"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Copyright 
      &copy; 2002 <a href="http://www.unep.org">United Nations Environment Programme</a></font> 
      <br>
      <font face="Verdana, Arial, Helvetica, sans-serif" size="1"> This publication 
      may be reproduced in whole or in part and in any form for educational or 
      non-profit purposes without special permission from the copyright holder, 
      provided acknowledgement of the source is made. UNEP would appreciate receiving 
      a copy of any material that uses this publication as a source. No use of 
      this publication may be made for resale or for any other commercial purpose 
      whatsoever without prior permission in writing from the United&nbsp;Nations&nbsp;Environment&nbsp;Programme.</font></td>
    <td valign="middle" class="navheading" align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="../pics/unep-ga.gif" width="181" height="50"></font></td>
  </tr>
</table>
<br><br>
<!---<script src="http://www.grida.no/include/survey/surveyjs.cfm" language="JavaScript"></script>--->
</body>
<!-- #EndTemplate --></html>
