<html><!-- #BeginTemplate "/Templates/vcga-fr.dwt" --><!-- DW6 -->
<head>
<title>Vital Climate Graphics Africa, UNEP/GRID-Arendal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
<meta name="keywords" content="water, freshwater, environment, environmental information, water quality, hydrology">
<meta name="description" content="An overview of the state of the world's fresh and marine waters, by the United Nations Environment Programme.
">
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="2">
  <tr> 
    <td bgcolor="#000080" align="center" valign="top" rowspan="4"> 
      <p><img src="../pics/unep.gif" width="42" height="50" border="0" alt="United Nations Environment Programme" vspace="5"></p>
      <p><img src="../pics/t_index_fr.gif" width="60" height="709"></p>
    </td>
    <td valign="top" class="navheading">&nbsp;</td>
    <td valign="top" class="navheading" colspan="2"> 
      <hr size=1 align="right" noshade>
    </td>
  </tr>
  <tr> 
    <td valign="top" class="navheading">&nbsp;</td>
    <td valign="top" class="navheading"> <a href="index.htm">Afrique : Les cons&eacute;quences des changements climatiques</a><!-- #BeginEditable "CurrentSection" --><!-- #EndEditable --></td>
    <td valign="top" class="navheading" align="right">
		<!-- #BeginEditable "PrevNext" --><a href="index.htm">pr&eacute;c&eacute;dente</a>&nbsp;|&nbsp;<a href="intro.htm">suite</a><!-- #EndEditable -->
		<br>
		<script language="JavaScript1.2" type="text/javascript">
		<!-- // hide
		currentPath = location.pathname;
		document.write('<a href="' + currentPath.replace("francais","english") + '">English version</a>');
		// -->
		</script>
		<noscript>
		<a href="../english/index.htm">English version</a>
		</noscript>
	</td>
  </tr>
  <tr> 
    <td valign="top">&nbsp;</td>
    <td valign="top" colspan="2"> 
      <hr size=1 align="right" noshade>
    </td>
  </tr>
  <tr> 
    <td valign="top">&nbsp;</td>
    <td valign="top" colspan="2"> <!-- #BeginEditable "Content" --> 
      <h2 align="left">Avant-Propos<img src="../pics/topfer.jpg" width="140" height="210" align="right"></h2>
      <p align="left"><b>Klaus T&ouml;pfer<br>
        Directeur ex&eacute;cutif<br>
        Programme des Nations Unies pour l'environnement</b></p>
      <p>D'apr&egrave;s le troisi&egrave;me Rapport d'&eacute;valuation du groupe 
        de travail intergouvernemental sur les changements climatiques (IPCC), 
        l'Afrique est tr&egrave;s vuln&eacute;rable aux changements climatiques. 
        Ce troisi&egrave;me rapport d'&eacute;valuation a &eacute;t&eacute; largement 
        reconnu comme &eacute;tant la source d'information la plus officielle 
        en mati&egrave;re de changements climatiques.</p>
      <p>Le PNUE s'est efforc&eacute; de pr&eacute;senter cette science complexe 
        des changements climatiques en Afrique au travers de simples graphiques 
        dans le but de renforcer la prise de conscience du public. Du fait de 
        la relation directe entre les modifications &agrave; long terme intervenant 
        dans le climat et la vie quotidienne des populations africaines, il est 
        clair qu'une prise de conscience beaucoup plus importante est essentielle 
        pour pouvoir r&eacute;duire les impacts n&eacute;gatifs.</p>
      <p>Les Graphiques climatiques cruciaux pour l'Afrique sont fond&eacute;s 
        sur les informations scientifiques les plus r&eacute;centes fournies par 
        le troisi&egrave;me Rapport d'&eacute;valuation de l'IPCC (2001) et d'autres 
        donn&eacute;es examin&eacute;es par un Groupe de conseil scientifique.</p>
      <p>Cet ouvrage devrait constituer un outil de travail pr&eacute;cieux pour 
        tous les d&eacute;cideurs politiques, les enseignants, les experts, les 
        professionnels des m&eacute;dias et les &eacute;tudiants qui s'attachent 
        &agrave; traiter les causes premi&egrave;res de la d&eacute;t&eacute;rioration 
        de l'environnement et des changements climatiques.</p>
      <p>L'Article 6 de la Convention-cadre des Nations Unies sur les changements 
        climatiques (CCNUCC) officiellement ratifi&eacute;e par 186 gouvernements, 
        demande que le public ait acc&egrave;s &agrave; l'information sur les 
        changements climatiques et sur leurs effets. Cet engagement implique non 
        seulement un courant d'information des experts vers le public, mais n&eacute;cessite 
        aussi de b&eacute;n&eacute;ficier des observations qui peuvent &ecirc;tre 
        faites par les citoyens africains qui prennent chaque jour des d&eacute;cisions 
        qui pourraient limiter les changements climatiques ou r&eacute;duire leur 
        vuln&eacute;rabilit&eacute; &agrave; ce ph&eacute;nom&egrave;ne.</p>
      <p>J'esp&egrave;re que votre exemplaire personnel des Graphiques climatiques 
        cruciaux pour l'Afrique vous encouragera &agrave; faire partie d'un r&eacute;seau 
        &agrave; travers toute l'Afrique pour am&eacute;liorer la qualit&eacute; 
        et la quantit&eacute; d'information sur les moyens de r&eacute;duire la 
        vuln&eacute;rabilit&eacute; aux changements climatiques. Ceci permettra 
        au PNUE de mettre &agrave; jour les Graphiques climatiques cruciaux pour 
        l'Afrique et d'en faire un outil plus performant pour tous.</p>
      <p>Nous reconnaissant que la CCNUCC et son Protocole de Kyoto disposent 
        du potentiel n&eacute;cessaire pour renouveler les efforts qui visent 
        &agrave; am&eacute;liorer les politiques de d&eacute;veloppement durable 
        en Afrique. Le PNUE, &agrave; travers les Graphiques climatiques cruciaux 
        pour l'Afrique, entend ainsi engager les acteurs et les principaux groupes 
        dans le d&eacute;veloppement et la mise en oeuvre des politiques issues 
        de la CCNUCC et du Protocole de Kyoto, et promouvoir le d&eacute;veloppement 
        durable en Afrique.</p>
      <p>Je tiens &agrave; remercier les diff&eacute;rents experts pour leur pr&eacute;cieuse 
        contribution &agrave; cette publication, ainsi que le Gouvernement norv&eacute;gien 
        pour l'appui financier qu'il a apport&eacute; dans cette entreprise.<br>
      </p>
      <p align="left">Nairobi, 5 juillet 2002<br>
        <br>
        Klaus T&ouml;pfer<br>
        Directeur ex&eacute;cutif<br>
        Programme des Nations Unies pour l'environnement</p>
      <p align="left">&nbsp;</p>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td bgcolor="#000080" align="center" valign="top" width="60">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" colspan="2" class="navheading" align="right"> 
      <hr size=1 align="right" noshade>
		<div align="right"><!-- #BeginEditable "PrevNext2" --><a href="index.htm">pr&eacute;c&eacute;dente</a>&nbsp;|&nbsp;<a href="intro.htm">suite</a><!-- #EndEditable --></div>
      <hr size=1 align="right" noshade>
    </td>
  </tr>
  <tr> 
    <td bgcolor="#000080" align="center" valign="top" width="60">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="navheading"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Copyright 
      &copy; 2002 <a href="http://www.unep.org">United Nations Environment Programme</a></font> 
      <br>
      <font face="Verdana, Arial, Helvetica, sans-serif" size="1"> This publication 
      may be reproduced in whole or in part and in any form for educational or 
      non-profit purposes without special permission from the copyright holder, 
      provided acknowledgement of the source is made. UNEP would appreciate receiving 
      a copy of any material that uses this publication as a source. No use of 
      this publication may be made for resale or for any other commercial purpose 
      whatsoever without prior permission in writing from the United&nbsp;Nations&nbsp;Environment&nbsp;Programme.</font></td>
    <td valign="middle" class="navheading" align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="../pics/unep-ga.gif" width="181" height="50"></font></td>
  </tr>
</table>
<br><br>
<!---<script src="http://www.grida.no/include/survey/surveyjs.cfm" language="JavaScript"></script>--->
</body>
<!-- #EndTemplate --></html>
