<html><!-- #BeginTemplate "/Templates/vcga-fr.dwt" --><!-- DW6 -->
<head>
<title>Vital Climate Graphics Africa, UNEP/GRID-Arendal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../style.css" type="text/css">
<meta name="keywords" content="water, freshwater, environment, environmental information, water quality, hydrology">
<meta name="description" content="An overview of the state of the world's fresh and marine waters, by the United Nations Environment Programme.
">
</head>

<body>
<table width="100%" border="0" cellspacing="0" cellpadding="2">
  <tr> 
    <td bgcolor="#000080" align="center" valign="top" rowspan="4"> 
      <p><img src="../pics/unep.gif" width="42" height="50" border="0" alt="United Nations Environment Programme" vspace="5"></p>
      <p><img src="../pics/t_index_fr.gif" width="60" height="709"></p>
    </td>
    <td valign="top" class="navheading">&nbsp;</td>
    <td valign="top" class="navheading" colspan="2"> 
      <hr size=1 align="right" noshade>
    </td>
  </tr>
  <tr> 
    <td valign="top" class="navheading">&nbsp;</td>
    <td valign="top" class="navheading"> <a href="index.htm">Afrique : Les cons&eacute;quences des changements climatiques</a><!-- #BeginEditable "CurrentSection" --><!-- #EndEditable --></td>
    <td valign="top" class="navheading" align="right">
		<!-- #BeginEditable "PrevNext" --><a href="foreword.htm">pr&eacute;c&eacute;dente</a>&nbsp;|&nbsp;<a href="credits.htm">suite</a><!-- #EndEditable -->
		<br>
		<script language="JavaScript1.2" type="text/javascript">
		<!-- // hide
		currentPath = location.pathname;
		document.write('<a href="' + currentPath.replace("francais","english") + '">English version</a>');
		// -->
		</script>
		<noscript>
		<a href="../english/index.htm">English version</a>
		</noscript>
	</td>
  </tr>
  <tr> 
    <td valign="top">&nbsp;</td>
    <td valign="top" colspan="2"> 
      <hr size=1 align="right" noshade>
    </td>
  </tr>
  <tr> 
    <td valign="top">&nbsp;</td>
    <td valign="top" colspan="2"> <!-- #BeginEditable "Content" --> 
      <h2 align="left">INTRODUCTION</h2>
      <p><b>Bakary Kante<br>
        Directeur,<br>
        Division de l'&eacute;laboration des politiques et du droit <br>
        Programme des Nations Unies pour l'environnement</b></p>
      <p align="left">Le Programme des Nations Unies pour l'environnement et son 
        centre associ&eacute;, GRID-Arendal, ont le plaisir de pr&eacute;senter 
        les &quot;Graphiques des changements climatiques vitaux pour l'Afrique&quot; 
        au titre des efforts sp&eacute;ciaux visant &agrave; offrir une information 
        scientifique pouvant &ecirc;tre facilement comprise par tous les d&eacute;cideurs 
        politiques en Afrique.</p>
      <p>Cet ensemble de 25 graphiques est ax&eacute; sur les d&eacute;fis particuliers 
        auxquels l'Afrique se trouve confront&eacute;e dans le contexte des changements 
        climatiques attendus &agrave; long terme. Le dernier rapport (troisi&egrave;me 
        Rapport d'&eacute;valuation) du Groupe de travail intergouvernemental 
        PNUE/OMM sur les changements climatiques (IPCC) fait &eacute;tat d'un 
        r&eacute;chauffement d'environ 0,7&deg;C pour pratiquement tout le continent 
        africain au cours du XX&egrave;me si&egrave;cle, selon les donn&eacute;es 
        recens&eacute;es sur toute la p&eacute;riode. Tandis que la nature exacte 
        des changements de temp&eacute;rature ou de niveaux de pr&eacute;cipitations 
        et des manifestations extr&ecirc;mes n'est pas connue, on s'accorde &agrave; 
        penser que les manifestations extr&ecirc;mes iront en s'aggravant et que 
        les tendances de la plupart des variables changeront en r&eacute;ponse 
        au r&eacute;chauffement. D'ici la fin du si&egrave;cle, il est pr&eacute;vu 
        que la temp&eacute;rature moyenne au sol augmentera de 1,5&deg;C &agrave; 
        6&deg;C sur l'ensemble de la plan&egrave;te. Le niveau des mers devrait, 
        quant &agrave; lui, s'&eacute;lever de 15 &agrave; 95 centim&egrave;tres.</p>
      <p>Le r&eacute;chauffement pr&eacute;vu sera le plus important &agrave; 
        l'int&eacute;rieur et dans les franges semi-arides du Sahara ainsi qu'au 
        coeur de l'Afrique australe. Les graphiques indiquent que l'&eacute;l&eacute;vation 
        de la temp&eacute;rature en Afrique fait partie d'une &eacute;l&eacute;vation 
        globale et que les impacts n&eacute;gatifs y compris les extr&ecirc;mes 
        seront r&eacute;partis sur les diff&eacute;rents types d'environnement, 
        ce qui implique des risques consid&eacute;rables pour une &eacute;norme 
        partie du continent. Ces graphiques montrent &eacute;galement la s&eacute;v&eacute;rit&eacute; 
        des impacts dans des domaines cruciaux pour l'Afrique comme l'eau, la 
        sant&eacute; et l'alimentation.</p>
      <p>La r&eacute;partition tr&egrave;s in&eacute;gale des r&eacute;seaux d'observation 
        constitue un obstacle &agrave; une meilleure compr&eacute;hension du climat 
        local en Afrique et rend plus difficiles les pr&eacute;visions de changements 
        climatiques aux niveaux sous-r&eacute;gional et local. Pour le R&eacute;seau 
        mondial de syst&egrave;me d'observation du climat (GSN) en Afrique, seulement 
        26% des 155 stations de GSN ont fourni plus de la moiti&eacute; des rapports 
        demand&eacute;s pour l'ann&eacute;e 2000.<br>
      </p>
      <p align="left">D'autre part, on observe un assez bon niveau de connaissances 
        locales pour faire face &agrave; la variabilit&eacute; des climats en 
        Afrique. On note de plus, un int&eacute;r&ecirc;t croissant pour l'application 
        des strat&eacute;gies locales au climat actuel et aux conditions extr&ecirc;mes 
        afin de constituer des capacit&eacute;s d'adaptation aux changements climatiques 
        &agrave; venir. L'&eacute;tude des changements climatiques &agrave; l'&eacute;chelle 
        locale va permettre de renforcer consid&eacute;rablement les efforts de 
        l'Afrique en direction du d&eacute;veloppement durable.</p>
      <p>Pour cela, il est essentiel d'examiner et de renforcer les capacit&eacute;s 
        d'adaptation des communaut&eacute;s et des pays particuli&egrave;rement 
        vuln&eacute;rables aux changements climatiques. Dans le dernier (troisi&egrave;me) 
        rapport d'&eacute;valuation de l'IPCC, il est pr&eacute;cis&eacute; que 
        &quot; les capacit&eacute;s d'adaptation pour faire face aux risques climatiques 
        sont &eacute;troitement li&eacute;es au d&eacute;veloppement durable et 
        &agrave; l'&eacute;quit&eacute;. Le renforcement des capacit&eacute;s 
        d'adaptation est essentiel au d&eacute;veloppement durable &quot;.</p>
      <p>J'esp&egrave;re que cet ensemble de &quot; Graphiques des changements 
        climatiques vitaux pour l'Afrique &quot;, &eacute;labor&eacute; sur la 
        base du troisi&egrave;me Rapport d'&eacute;valuation de l'IPCC et de la 
        documentation analys&eacute;e par les experts, pourra faciliter la discussion 
        et le partage des connaissances sur le continent, et ainsi renforcer les 
        capacit&eacute;s d'adaptation de la soci&eacute;t&eacute;.</p>
      <p>La pr&eacute;c&eacute;dente diffusion au niveau mondial de tels graphiques, 
        illustrant les grandes questions, a rencontr&eacute; un succ&egrave;s 
        important. Cet ensemble suit le m&ecirc;me sch&eacute;ma et se fonde sur 
        des exemples et des applications qui sont propres &agrave; l'Afrique. 
        Il est &agrave; souhaiter que les gens de toutes les parties du continent 
        africains y trouveront un sens et qu'ils participeront en apportant des 
        informations et des connaissances sur le changement climatique et ses 
        impacts.</p>
      <p></p>
      <p>Je saisis cette opportunit&eacute; pour remercier en particulier au nom 
        du PNUE, le Dr Paul Desanker, pour avoir dirig&eacute; l'&eacute;quipe 
        technique et pour l'information pr&eacute;cieuse qu'il a apport&eacute;e 
        dans l'&eacute;laboration de ces graphiques. Sans sa contribution, cette 
        publication n'aurait pas &eacute;t&eacute; possible. Nos remerciements 
        vont aussi &agrave; M. Svein Tveitdal et &agrave; M. &Aring;ke Bjorke 
        de GRID-Arendal pour avoir r&eacute;alis&eacute; ces graphiques dans des 
        d&eacute;lais tr&egrave;s courts. Ces graphiques font partie d'un ensemble 
        con&ccedil;u par GRID-Arendal pour traduire l'information scientifique 
        complexe en documents visuels plus faciles &agrave; comprendre. Des informations 
        g&eacute;n&eacute;rales sur ces graphiques peuvent &ecirc;tre consult&eacute;es 
        sur les sites web suivants : <a href="http://www.ipcc.ch">http://www.ipcc.ch</a> 
        et <a href="http://climatechange.unep.net">http://climatechange.unep.net</a>.<br>
      </p>
      <p align="left">Nairobi<br>
        2 ao&ucirc;t 2002<br>
        Bakary Kante<br>
        Directeur,<br>
        Division de l'&eacute;laboration des politiques et du droit <br>
        Programme des Nations Unies pour l'environnement</p>
      <p></p>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td bgcolor="#000080" align="center" valign="top" width="60">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" colspan="2" class="navheading" align="right"> 
      <hr size=1 align="right" noshade>
		<div align="right"><!-- #BeginEditable "PrevNext2" --><a href="foreword.htm">pr&eacute;c&eacute;dente</a>&nbsp;|&nbsp;<a href="credits.htm">suite</a><!-- #EndEditable --></div>
      <hr size=1 align="right" noshade>
    </td>
  </tr>
  <tr> 
    <td bgcolor="#000080" align="center" valign="top" width="60">&nbsp;</td>
    <td valign="top">&nbsp;</td>
    <td valign="top" class="navheading"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Copyright 
      &copy; 2002 <a href="http://www.unep.org">United Nations Environment Programme</a></font> 
      <br>
      <font face="Verdana, Arial, Helvetica, sans-serif" size="1"> This publication 
      may be reproduced in whole or in part and in any form for educational or 
      non-profit purposes without special permission from the copyright holder, 
      provided acknowledgement of the source is made. UNEP would appreciate receiving 
      a copy of any material that uses this publication as a source. No use of 
      this publication may be made for resale or for any other commercial purpose 
      whatsoever without prior permission in writing from the United&nbsp;Nations&nbsp;Environment&nbsp;Programme.</font></td>
    <td valign="middle" class="navheading" align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="../pics/unep-ga.gif" width="181" height="50"></font></td>
  </tr>
</table>
<br><br>
<!---<script src="http://www.grida.no/include/survey/surveyjs.cfm" language="JavaScript"></script>--->
</body>
<!-- #EndTemplate --></html>
