<html><!-- #BeginTemplate "/Templates/syr-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Rapport de synth&egrave;se - Avant-propos</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syr.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Climate 
        Change 2001:<br>
        Synthesis Report</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"> 
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Other reports in this collection</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>Avant-propos</h2>
<p>Le Groupe d&#146;experts intergouvernemental sur l&#146;&eacute;volution du 
  climat (GIEC), cr&eacute;&eacute; conjointement par l&#146;Organisation m&eacute;t&eacute;orologique 
  mondiale (OMM) et le Programme des Nations unies pour l&#146;environnement (PNUE) 
  a pour fonction :</p>
<ul>
  <li>d&#146;&eacute;valuer les informations disponibles portant sur la science, 
    les incidences et les aspects &eacute;conomiques des changements climatiques, 
    ainsi que les possibilit&eacute;s d&#146;adaptation aux changements climatiques 
    et les moyens d&#146;att&eacute;nuer leurs effets.</li>
  <li>de fournir, sur demande, des conseils scientifiques, techniques et socio-&eacute;conomiques 
    &agrave; la Conf&eacute;rence des Parties (COP) &agrave; la Convention-cadre 
    des Nations unies sur les changements climatiques (CCNUCC).</li>
</ul>
<p>Depuis sa cr&eacute;ation, le GIEC a publi&eacute; des Rapports d&#146;&eacute;valuation 
  (1990, 1995, et 2001), de Rapports sp&eacute;ciaux, des Documents techniques 
  et des M&eacute;thodologies, telles que les Guidelines for National Greenhouse 
  Gas Inventories, qui sont &agrave; pr&eacute;sent des ouvrages de r&eacute;f&eacute;rence 
  faisant autorit&eacute;, fr&eacute;quemment utilis&eacute;s par les d&eacute;cideurs, 
  les scientifiques, les experts et les &eacute;tudiants. </p>
<p>Le pr&eacute;sent Document de synth&egrave;se compl&egrave;te le Troisi&egrave;me 
  rapport d&#146;&eacute;valuation en quatre volumes (TRE). Il examine sp&eacute;cifiquement 
  les questions pr&eacute;occupantes pour les d&eacute;cideurs dans le contexte 
  de l&#146;Article 2 de la CCNUCC &#150; &agrave; savoir comment les activit&eacute;s 
  humaines ont influ&eacute; et influeront sur le climat mondial, les incidences 
  des changements climatiques sur les &eacute;cosyst&egrave;mes et les syst&egrave;mes 
  socio-&eacute;conomiques, et les capacit&eacute;s techniques et institutionnelles 
  actuelles et futures pour faire face aux changements climatiques anthropiques. 
  Il examine bri&egrave;vement les aspects communs &agrave; plusieurs conventions 
  multilat&eacute;rales sur l&#146;environnement et s&#146;inspire des travaux 
  de centaines d&#146;experts internationaux qui ont particip&eacute; et qui continuent 
  de participer au processus du GIEC. Comme toujours au sein du GIEC, la publication 
  de ce rapport est due principalement &agrave; la volont&eacute; sans faille, 
  &agrave; l&#146;enthousiasme et &agrave; la coop&eacute;ration de ces experts 
  dans des domaines diff&eacute;rents mais connexes. <br>
  <br>
  Nous tenons &agrave; exprimer notre sinc&egrave;re gratitude aux auteurs et 
  r&eacute;viseurs de tous les rapports et documents techniques du GIEC, en particulier 
  du TRE. Nous remercions &eacute;galement les membres du Bureau du GIEC ; le 
  Dr. Sundararaman, Secr&eacute;taire du GIEC, et le personnel de son Secr&eacute;tariat 
  ; ainsi que le personnel des Services d&#146;appui technique des trois Groupes 
  de travail. Nous exprimons nos remerciements aux gouvernements et organisations 
  qui contribuent au Fonds d&#146;affectation sp&eacute;ciale du GIEC, et apportent 
  leur appui aux experts et dans d&#146;autres domaines. Le GIEC se f&eacute;licite 
  de la contribution &agrave; ses travaux d&#146;un grand nombre d&#146;experts 
  des pays en d&eacute;veloppement et des pays aux &eacute;conomies en transition 
  ; et appr&eacute;cie l&#146;aide financi&egrave;re apport&eacute;e par le Fonds 
  d&#146;affectation sp&eacute;ciale qui a facilit&eacute; leur participation 
  aux r&eacute;unions du GIEC. <br>
  <br>
  Nous tenons &agrave; remercier le Pr&eacute;sident du GIEC, le Dr. Robert T. 
  Watson, pour sa conduite &eacute;clair&eacute;e de la publication du TRE. </p>
<table width="90%" border="0" cellspacing="0" cellpadding="10">
  <tr valign="top"> 
    <td><b>G.O.P. Obasi</b><br>
      Secr&eacute;taire g&eacute;n&eacute;ral<br>
      Organisation m&eacute;t&eacute;orologique mondiale</td>
    <td><b>K. T&ouml;pfer</b><br>
      Directeur ex&eacute;cutif<br>
      Programme des Nations unies pour l&#146;environnement et Directeur g&eacute;n&eacute;ral<br>
      Office des Nations unies &agrave; Nairobi</td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="../../index.htm">Table of contents</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Other reports in this collection</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
