<html><!-- #BeginTemplate "/Templates/syr-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Rapport de synth&egrave;se - Pr&eacute;face</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syr.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Climate 
        Change 2001:<br>
        Synthesis Report</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="../../images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="../../images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="../../images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"> 
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Other reports in this collection</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>Pr&eacute;face</h2>
<p>Le pr&eacute;sent Document de synth&egrave;se, et son R&eacute;sum&eacute; 
  &agrave; l&#8217;intention des d&eacute;cideurs, est la quatri&egrave;me et 
  derni&egrave;re partie du Troisi&egrave;me rapport d&#8217;&eacute;valuation 
  (TRE) du Groupe d&#8217;experts intergouvernemental sur l&#8217;&eacute;volution 
  du climat (GIEC). Il r&eacute;unit et int&egrave;gre &agrave; l&#8217;intention 
  des d&eacute;cideurs et autres intervenants, et en r&eacute;ponse &agrave; des 
  questions identifi&eacute;es par des gouvernements et approuv&eacute;es ult&eacute;rieurement 
  par le GIEC, les informations approuv&eacute;es et/ou accept&eacute;es par le 
  GIEC<a href="Footnote" onClick='window.open("fnpre.htm#1","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>1</sup></small></a>. 
  <a href="Footnote" onClick='window.open("fnpre.htm#1","Footnote","scrollbars,width=350,height=300");return false;' ><small></small></a> 
  Il a our but d&#8217;aider les gouvernements, individuellement et collectivement, 
  &agrave; formuler des r&eacute;ponses d&#8217;adaptation et d&#8217;att&eacute;nuation 
  appropri&eacute;es face aux risques li&eacute;s aux changements climatiques 
  anthropiques.<br>
  <br>
  Le Document de synth&egrave;se est fond&eacute; principalement sur les travaux 
  des trois Groupes de travail du GIEC du TRE, mais tilise &eacute; galement des 
  informations contenues dans des &eacute;valuations ant&eacute;rieures du GIEC, 
  des rapports sp&eacute;ciaux et des documents techniques. Il se pr&eacute;sente 
  sous forme de questions et r&eacute;ponses, et comprend deux parties : un R&eacute;sum&eacute; 
  &agrave; l&#8217;intention des d&eacute;cideurs et un document plus long contenant 
  des r&eacute;ponses plus d&eacute;taill&eacute;es&agrave; chaque question pos&eacute;e 
  par les gouvernements. Le R&eacute;sum&eacute;&agrave; l&#8217;intention des 
  d&eacute;cideurs contient des r&eacute;f&eacute;rences renvoyant aux paragraphes 
  pertinents du document principal, et ce dernier contient des r&eacute;f&eacute;rences 
  &agrave; la documentation source utilis&eacute;e pour les r&eacute;ponses &#8211; 
  &agrave; savoir, les R&eacute;sum&eacute;s &agrave; l&#8217;intention des d&eacute;cideurs 
  et les chapitres des rapports des Groupes de travail au TRE pr&eacute;c&eacute;demment 
  approuv&eacute;s et accept&eacute;s, ainsi que les rapports et documents techniques 
  ant&eacute;rieurs du GIEC (voir l&#8217;encadr&eacute; annexe pour la nomenclature 
  des renvois).<br>
  <br>
  Les proc&eacute;dures d&#8217;approbation du R&eacute;sum&eacute; &agrave; l&#8217;intention 
  des d&eacute;cideurs et d&#8217;adoption de l&#8217;ensemble du Document de 
  synth&egrave;se ont &eacute;t&eacute; adopt&eacute;es officiellement par le 
  GIEC lors de sa XVe session (San Jos&eacute;, Costa Rica, 15&#8211;18 avril 
  1999). Un groupe d&#8217;auteurs principaux, qui ont particip&eacute; &agrave; 
  la pr&eacute;paration du TRE, a pr&eacute;par&eacute; une version pr&eacute;liminaire 
  du Document de synth&egrave;se et de son R&eacute;sum&eacute; &agrave; l&#8217;intention 
  des d&eacute;cideurs, version qui a &eacute;t&eacute; ensuite r&eacute;vis&eacute;e 
  simultan&eacute;ment par des autorit&eacute;s gouvernementales et des experts 
  techniques. Au terme de cette r&eacute;vision, les versions ont &eacute;t&eacute; 
  communiqu&eacute;es aux autorit&eacute;s gouvernementales avant approbation/adoption 
  &agrave; la XVIIIe session du GIEC (Wembley, Royaume-Uni, 24&#8211;29 septembre 
  2001).</p>
<p>Le Document de synth&egrave;se consiste en neuf questions pertinentes au plan 
  politique : </p>
<ul>
  <li>La Question 1 concerne l&#8217;objectif ultime de la Conf&eacute;rencecadre 
    des Nations unies sur les changements climatiques, d&eacute;fini dans l&#8217;Article 
    2 (&agrave; savoir, ce qui constitue une &laquo; perturbation anthropique 
    dangereuse du syst&egrave;me climatique &raquo;) et fournit un cadre permettant 
    de situer la question des changements climatiques dans le contexte du d&eacute;veloppement 
    durable.</li>
  <li>La Question 2 &eacute;value, et dans la mesure du possible, attribue les 
    changements observ&eacute;s au niveau du climat et des &eacute; cosyst&egrave;mes 
    depuis l&#8217;&eacute;poque pr&eacute;industrielle.</li>
  <li>Les Questions 3 et 4 &eacute;valuent les incidences des futures &eacute; 
    missions de gaz &agrave; effet de serre et des pr&eacute;curseurs aux a&eacute;rosols 
    sulfat&eacute;s (sans mesures sp&eacute;cifiques d&#8217;att&eacute;nuation 
    des changements climatiques) sur le climat, y compris les changements de la 
    variabilit&eacute; et des ph&eacute;nom&egrave;nes extr&ecirc;mes et les changements 
    affectant les syst&egrave;mes &eacute;cologiques et socio&eacute;conomiques.</li>
  <li>La Question 5 examine l&#8217;inertie dans les syst&egrave;mes climatiques 
    et &eacute;cologiques, et les secteurs socio&eacute;conomiques, et les cons&eacute;quences 
    sur l&#8217;att&eacute;nuation et l&#8217;adaptation.</li>
  <li>La Question 6 &eacute;value les cons&eacute;quences &agrave; court et long 
    terme de la stabilisation des concentrations atmosph&eacute;riques de gaz 
    &agrave; effet de serre sur le climat, les &eacute;cosyst&egrave;mes et les 
    secteurs socio-&eacute;conomiques.</li>
  <li>La Question 7 &eacute;value les technologies, les politiques et les co&ucirc;ts 
    des mesures &agrave; court et long terme visant &agrave; r&eacute;duire les 
    &eacute; missions de gaz &agrave; effet de serre.</li>
  <li>La Question 8 identifie les interactions entre les changements climatiques, 
    d&#8217;autres probl&egrave;mes environnementaux, et le d&eacute;veloppement.</li>
  <li>La Question 9 r&eacute;sume les conclusions les plus robustes et les incertitudes 
    cl&eacute;s.</li>
</ul>
<p>Nous tenons &agrave; remercier :</p>
<ul>
  <li>L&#8217;&Eacute;quipe de r&eacute;daction principale qui a r&eacute;dig&eacute; 
    la version pr&eacute;liminaire du pr&eacute;sent document, et qui l&#8217;a 
    finalis&eacute; avec un soin et une minutie extr&ecirc;mes ;</li>
  <li>Les autres membres du Bureau du GIEC pour leurs r&ocirc;les de r&eacute;dacteurs 
    r&eacute;viseurs ;</li>
  <li>Les membres des &eacute;quipes de Coordinateurs principaux et Auteurs principaux 
    des Groupes de travail pour leur aide en ce qui concerne la version pr&eacute;liminaire 
    ;</li>
  <li>Les Chefs et le personnel des Services d&#8217;appui technique des trois 
    Groupes de travail, en particulier David Dokken, Maria Noguer, et Paul van 
    der Linden pour leur appui en mati&egrave;re de logistique et d&#8217;&eacute;dition 
    ;</li>
  <li>Le Directeur et le personnel du GRID &agrave; Arendal, Norv&egrave;ge &#8211; 
    en particulier Philippe Rekacewicz &#8211; pour leur travail en collaboration 
    avec l&#8217;&eacute;quipe d&#8217;auteurs sur les &eacute;l&eacute;ments 
    graphiques du Document de synth&egrave;se ;</li>
  <li>Le personnel du Secr&eacute;tariat du GIEC pour les innombrables t&acirc;ches 
    administratives accomplies.</li>
</ul>
<p>Le Document de synth&egrave;se, et son R&eacute;sum&eacute; &agrave; l&#8217;intention 
  des d&eacute;cideurs, sont publi&eacute;s ici en un seul volume, avec les R&eacute;sum&eacute; 
  &agrave; l&#8217;intention des d&eacute;cideurs et les R&eacute;sum&eacute;s 
  techniques des Groupes de travail du TRE, ainsi qu&#8217;un glossaire complet 
  cumulatif. Le Document de synth&egrave;se est &eacute;galement disponible dans 
  les autres langues officielles du GIEC &#8211; anglais, arabe, chinois, espagnol 
  et russe. Le Document de synth&egrave;se est &eacute; galement disponible sous 
  forme de publication individuelle, de m&ecirc;me que les R&eacute;sum&eacute;s 
  &agrave; l&#8217;intention des d&eacute;cideurs, les R&eacute;sum&eacute;s techniques, 
  et les glossaires des rapports des Groupes de travail respectifs. Le texte complet, 
  en anglais, des quatre volumes constituant le Troisi&egrave;me Rapport d&#8217;&eacute;valuation 
  a &eacute;t&eacute; publi&eacute; sous forme imprim&eacute;e et sous forme num&eacute;rique, 
  avec versions interrogeables disponibles sur CD-ROM et sur le site <a target="_top" href="http://www.ipcc.ch">http://www.ipcc.ch</a>. 
</p>
<p><b>R. T. Watson<br>
  </b>Pr&eacute;sident du GIEC</p>
<p><b>N. Sundararaman</b> <br>
  Secr&eacute;taire du GIEC</p>
<p>&nbsp;</p>
<table border="0" cellpadding="5" cellspacing="0" class="table">
  <tr> 
    <td colspan="4" class="small"><b>Evaluations du GIEC cit&eacute;es dans le 
      Document de synth&egrave;se<br>
      <img src="images/pixel.gif" width="100%" height="1"></b></td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><b>Qx.x<br>
      </b></td>
    <td width="733" class="small">Paragraphe pertinent dans le Document de synth&egrave;se 
      sous-jacent</td>
    <td width="32" class="small"><strong>RID</strong></td>
    <td width="163" class="small">R&eacute;sum&eacute; &agrave; l&#8217;intention 
      des d&eacute;cideurs</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>GTI TRE</strong></td>
    <td width="733" class="small">Contribution du Groupe de travail I au Troisi&egrave;me 
      rapport d&#8217;&eacute;valuation</td>
    <td width="32" class="small"><strong>RT</strong></td>
    <td width="163" class="small">R&eacute;sum&eacute; technique</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>GTII TRE</strong></td>
    <td width="733" class="small">Contribution du Groupe de travail II au Troisi&egrave;me 
      rapport d&#8217;&eacute;valuation</td>
    <td width="32" class="small"><strong>RE</strong></td>
    <td width="163" class="small">R&eacute;sum&eacute; ex&eacute;cutif</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>GTIII TRE</strong></td>
    <td width="733" class="small">Contribution du Groupe de travail III au Troisi&egrave;me 
      rapport d&#8217;&eacute;valuation</td>
    <td width="32" class="small"><strong>DG</strong></td>
    <td width="163" class="small">Document guide</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>RSSE</strong></td>
    <td width="733" class="small">Rapport sp&eacute;cial sur les sc&eacute;narios 
      d&#8217;&eacute;missions </td>
    <td width="32" class="small"><strong>DT</strong></td>
    <td width="163" class="small">Document technique</td>
  </tr>
  <tr valign="top"> 
    <td height="29" width="79" class="small"><strong>RSUTCATF</strong></td>
    <td height="29" width="733" class="small">Rapport sp&eacute;cial sur l&#8217;utilisation 
      des terres, les changements d&#8217;affectation des terres et foresterie</td>
    <td height="29" width="32" class="small">&nbsp;</td>
    <td height="29" width="163" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>RSTT</strong></td>
    <td width="733" class="small">Rapport sp&eacute;cial sur les questions m&eacute;thodologiques 
      et technologiques dans le transfert de technologies</td>
    <td width="32" class="small">&nbsp;</td>
    <td width="163" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>RSAAP</strong></td>
    <td width="733" class="small">Rapport sp&eacute;cial sur l&#8217;aviation 
      et l&#8217;atmosph&egrave;re plan&eacute;taire</td>
    <td width="32" class="small">&nbsp;</td>
    <td width="163" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>DG DED</strong></td>
    <td width="733" class="small">Document guide sur le d&eacute;veloppement, 
      l&#8217;&eacute;quit&eacute; et la durabilit&eacute;</td>
    <td width="32" class="small">&nbsp;</td>
    <td width="163" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>DT4 GIEC</strong></td>
    <td width="733" class="small">Document technique sur les incidences des propositions 
      de limitation des &eacute;missions de CO<sub>2</sub></td>
    <td width="32" class="small">&nbsp;</td>
    <td width="163" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>DT3 GIEC</strong></td>
    <td width="733" class="small">Document technique sur la stabilisation de gaz 
      atmosph&eacute;riques &agrave; effet de serre : cons&eacute;quences physiques, 
      biologiques et socio-&eacute;conomiques</td>
    <td width="32" class="small">&nbsp;</td>
    <td width="163" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="79" class="small"><strong>GTII DRE</strong></td>
    <td width="733" class="small">Contribution du Groupe de travail II au Deuxi&egrave;me 
      rapport d&#8217;&eacute;valuation</td>
    <td width="32" class="small">&nbsp;</td>
    <td width="163" class="small">&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
<p></p>
<p></p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="../../index.htm">Table of contents</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Other reports in this collection</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="../../images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="../../images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="../../images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
