<html><!-- #BeginTemplate "/Templates/syr-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Rapport de synthèse - Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syr.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Climate 
        Change 2001:<br>
        Synthesis Report</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="../../images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="../../images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="../../images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"> 
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Other reports in this collection</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan="2"><img src="images/pixel_lb.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td width="80%"> <p class="question">Question 7&nbsp;</p>
      <p class="question">Que sait-on des possibilit&eacute;s, co&ucirc;ts et 
        b&eacute;n&eacute;fices et d&eacute;lais d&#8217;ex&eacute;cution en ce 
        qui concerne la r&eacute;duction des &eacute;missions de gaz &agrave; 
        effet de serre?</p>
      <ul>
        <li class="question">Quels seraient les co&ucirc;ts et b&eacute;n&eacute;fices 
          socio-&eacute;conomiques et incidences sur l&#8217;&eacute;quit&eacute; 
          d&#8217;options de politique et de mesures, et des m&eacute;canismes 
          du Protocole de Kyoto susceptibles de repr&eacute;senter une solution 
          au probl&egrave;me des changements climatiques r&eacute;gionaux et mondiaux?</li>
        <li class="question">Quels &eacute;ventails d&#8217;options de recherche 
          et d&eacute;veloppement, investissements et autres mesures d&#8217;intervention 
          pourraient &ecirc;tre consid&eacute;r&eacute;s comme &eacute;tant les 
          plus efficaces pour am&eacute;liorer le d&eacute;veloppement et la mise 
          en &#339;uvre de technologies qui r&eacute;pondent au probl&egrave;me 
          des changements climatiques?</li>
        <li class="question">Quelles options de politiques &eacute;conomiques 
          et autres pourraient &ecirc;tre jug&eacute;es aptes &agrave; &eacute;liminer 
          les obstacles actuels et potentiels et stimuler le transfert et la mise 
          en &#339;uvre des technologies des secteurs priv&eacute;s et publics 
          entre les <span class="question">pays, et quels en seraient les effets 
          sur les &eacute;missions pr&eacute;vues?</span></li>
        <li class="question">Comment l&#8217;&eacute;chelonnement dans le 
          temps de ces options influe-t-il sur les co&ucirc;ts et b&eacute;n&eacute;fices 
          &eacute;conomiques associ&eacute;s, et les concentrations atmosph&eacute;riques 
          de gaz &agrave; effet de serre au cours du si&egrave;cle &agrave; venir 
          et au-del&agrave;?<br>
        </li>
      </ul></td>
    <td valign="top" width="20%"><img src="images/q7.gif" width="78" height="49" align="right"></td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel_lb.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td width="80%">&nbsp;</td>
    <td width="20%">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"> <p class="blue1">Il existe de nombreuses possibilit&eacute;s, 
        y compris des options technologiques, pour r&eacute;duire les &eacute;missions 
        &agrave; court terme ; mais il existe &eacute;galement des obstacles &agrave; 
        leur mise en &#339;uvre.</p>
    </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="051.htm#q72">Q7.2-6</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"> <p><span class="blue2">D&#8217;importants progr&egrave;s 
        technologiques pertinents pour la r&eacute;duction potentielle des &eacute;missions 
        de gaz &agrave; effet de serre ont &eacute;t&eacute; r&eacute;alis&eacute;s 
        depuis le DRE de 1995, et ceci plus rapidement que pr&eacute;vu.</span> 
        Des r&eacute;ductions nettes des &eacute;missions pourraient &ecirc;tre 
        obtenues gr&acirc;ce &agrave; un large &eacute;ventail de technologies 
        (conversion plus efficace pour la production et l&#8217;utilisation de 
        l&#8217;&eacute;nergie, adoption de technologies sans &eacute;missions 
        ou &agrave; faibles &eacute;missions de gaz &agrave; effet de serre, &eacute;limination 
        et stockage du carbone, et am&eacute;lioration de l&#8217;utilisation 
        des terres, changement d&#8217;affectation des terres et foresterie, par 
        exemple). Des progr&egrave;s ont &eacute;t&eacute; r&eacute;alis&eacute;s 
        dans de nombreux domaines technologiques, &agrave; divers stades du d&eacute;veloppement, 
        et vont de la commercialisation de turbines &agrave; vent et l&#8217;&eacute;limination 
        rapide des gaz d&eacute;riv&eacute;s industriels, &agrave; l&#8217;am&eacute;lioration 
        de la technologie des piles &agrave; combustibles et &agrave; la d&eacute;monstration 
        de stockage souterrain du CO<sub>2</sub>.</p>
    </td>
    <td width="20%" class="small"><font color="#000066"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="051.htm#q73">Q7.3</a></font></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><p><span class="blue2">La mise en &#339;uvre r&eacute;ussie 
        des options d&#8217;att&eacute;nuation relatives aux gaz &agrave; effet 
        de serre exigera l&#8217;&eacute;limination des obstacles techniques, 
        &eacute;conomiques, politiques, culturels, sociaux, comportementaux et/ou 
        institutionnels qui pr&eacute;viennent l&#8217;exploitation totale des 
        possibilit&eacute;s technologiques, &eacute;conomiques et sociales de 
        ces options.</span> Les possibilit&eacute;s d&#8217;att&eacute;nuation 
        et les types d&#8217;obstacles varient selon les r&eacute;gions et les 
        secteurs, et dans le temps, en raison des variations importantes de la 
        capacit&eacute; d&#8217;att&eacute;nuation. Un financement innovateur, 
        des politiques d&#8217;apprentissage et d&#8217;innovation sociaux, des 
        r&eacute;formes institutionnelles, l&#8217;&eacute;limination des obstacles 
        au commerce, et l&#8217;&eacute;limination de la pauvret&eacute; auraient 
        des effets positifs pour la plupart des pays. Dans les pays industrialis&eacute;s, 
        ces possibilit&eacute;s existent principalement au niveau de l&#8217;&eacute;limination 
        des obstacles sociaux et comportementaux ; dans les pays aux &eacute;conomies 
        en transition, au niveau de la rationalisation des prix ; et dans les 
        pays en d&eacute;veloppement, &agrave; celui de la rationalisation des 
        prix, d&#8217;un meilleur acc&egrave;s aux donn&eacute;es et &agrave; 
        l&#8217;information, de la disponibilit&eacute; de technologies de pointe, 
        des ressources financi&egrave;res et du renforcement de la formation et 
        des capacit&eacute;s. Mais, quel que soit le pays, l&#8217;&eacute;limination 
        d&#8217;un ensemble d&#8217;obstacles g&eacute;n&eacute;rera probablement 
        de nouvelles possibilit&eacute;s.</p>
      </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="052.htm#q76">Q7.6</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><span class="blue2">Les r&eacute;ponses nationales aux changements 
      climatiques peuvent &ecirc;tre plus efficaces si elles font partie d&#8217;un 
      ensemble de mesures d&#8217;intervention visant &agrave; limiter ou r&eacute;duire 
      les &eacute;missions nettes de gaz &agrave; effet de serre.</span> Cet ensemble 
      peut inclure &#8212; selon les circonstances propres &agrave; chaque pays 
      &#8212; des taxes sur les &eacute;missions/le carbone/l&#8217;&eacute;nergie, 
      des droits d&#8217;&eacute;mission &eacute;changeables ou non, des politiques 
      sur l&#8217;affectation des terres, l&#8217;attribution et/ou la suppression 
      de subventions, des syst&egrave;mes de caution/remboursement, des normes 
      technologiques ou de productivit&eacute;, des exigences d&#8217;&eacute;nergie 
      mixte, des interdictions de produits, des accords volontaires, des d&eacute;penses 
      et investissements gouvernementaux, et l&#8217;aide &agrave; la recherche 
      et au d&eacute;veloppement.</td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="052.htm#q77">Q7.7</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"> <p class="blue1">Les estimations des co&ucirc;ts par des 
        mod&egrave;les et des &eacute;tudes diff&eacute;rents peuvent varier pour 
        de multiples raisons.</p>
    </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="054.htm#q715">Q7.15-19</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><p><span class="blue2">Pour diverses raisons, les estimations 
        quantitatives sp&eacute;cifiques des co&ucirc;ts d&#8217;att&eacute;nuation 
        pr&eacute;sentent des diff&eacute;rences et des incertitudes importantes. 
        Les estimations des co&ucirc;ts diff&egrave;rent en raison (a) de la m&eacute;thodologie<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a> 
        utilis&eacute;e dans l&#8217;analyse, et (b) des facteurs et hypoth&egrave;ses 
        sous-jacents int&eacute;gr&eacute;s dans l&#8217;analyse.</span> L&#8217;inclusion 
        de certains facteurs aura pour r&eacute;sultat des estimations faibles, 
        et d&#8217;autres des estimations plus &eacute;lev&eacute;es. L&#8217;inclusion 
        de plusieurs gaz &agrave; effet de serre, de puits, de changements d&#8217;origine 
        technique, et des &eacute;changes des droits d&#8217;&eacute;mission<a href="Footnote" onClick='window.open("fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
        peut produire des estimations de co&ucirc;ts plus faibles. En outre, des 
        &eacute;tudes montrent que certaines sources d&#8217;&eacute;missions 
        de gaz &agrave; effet de serre peuvent &ecirc;tre limit&eacute;es pour 
        un co&ucirc;t social nul ou n&eacute;gatif, de sorte que les politiques 
        peuvent exploiter des possibilit&eacute;s &laquo; sans regrets &raquo; 
        du type rectification des imperfections du march&eacute;, inclusion des 
        b&eacute;n&eacute;fices accessoires et recyclage efficace des recettes 
        fiscales. Une coop&eacute;ration internationale facilitant des r&eacute;ductions 
        rentables des &eacute;missions peut diminuer les co&ucirc;ts d&#8217;att&eacute;nuation. 
        D&#8217;autre part, la prise en compte des chocs macro-&eacute;conomiques 
        potentiels &agrave; court terme, des contraintes quant &agrave; l&#8217;utilisation 
        des m&eacute;canismes &eacute;conomiques domestiques et internationaux, 
        des co&ucirc;ts de transactions &eacute;lev&eacute;s, l&#8217;inclusion 
        de co&ucirc;ts compl&eacute;mentaires, et un recyclage inefficace des 
        recettes fiscales peuvent augmenter les estimations des co&ucirc;ts. &Eacute;tant 
        donn&eacute; qu&#8217;aucune analyse n&#8217;int&egrave;gre tous les facteurs 
        pertinents affectant les co&ucirc;ts d&#8217;att&eacute;nuation, les estimations 
        de ces co&ucirc;ts peuvent ne pas refl&eacute;ter les co&ucirc;ts r&eacute;els 
        de la mise en &#339;uvre des mesures d&#8217;att&eacute;nuation.</p>
      </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="053.htm#q714">Q7.14</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"> <p class="blue1">Des &eacute;tudes examin&eacute;es dans 
        le TRE soulignent l&#8217;existence de possibilit&eacute;s consid&eacute;rables 
        pour r&eacute;duire les co&ucirc;ts d&#8217;att&eacute;nuation.</p>
    </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="055.htm#q720">Q7.20</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><p><span class="blue2">Des &eacute;tudes ascendantes indiquent 
        l&#8217;existence de possibilit&eacute;s consid&eacute;rables pour r&eacute;duire 
        les co&ucirc;ts d&#8217;att&eacute;nuation.</span> Selon des &eacute;tudes 
        ascendantes, des r&eacute;ductions d&#8217;&eacute;missions mondiales 
        de 1,9&#8211;2,6 Gt C<sub>eq</sub> (gigatonnes &eacute;quivalent-carbone) et de 3,6&#8211;5,0 
        GTC<sub>eq</sub> par an<a href="Footnote" onClick='window.open("fnspm.htm#8","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>8</sup></small></a> 
        pourraient &ecirc;tre obtenues d&#8217;ici 2010 et 2020 respectivement. 
        La moiti&eacute; de ces r&eacute;ductions potentielles pourraient &ecirc;tre 
        obtenues d&#8217;ici 2020 avec des b&eacute;n&eacute;fices directs (&eacute;conomies 
        d&#8217;&eacute;nergie) sup&eacute;rieurs aux co&ucirc;ts directs (capital 
        net, co&ucirc;ts d&#8217;exploitation et de maintenance) et l&#8217;autre 
        moiti&eacute; &agrave; un co&ucirc;t direct net pouvant atteindre 100 
        dollars am&eacute;ricains par t C<sub>eq</sub> (aux prix de 1998). Ces estimations 
        des co&ucirc;ts nets directs sont obtenues &agrave; partir de taux d&#8217;actualisation 
        de 5 &agrave; 12 %, correspondant aux taux d&#8217;actualisation du secteur 
        public. Les taux de rentabilit&eacute; internes priv&eacute;s varient 
        sensiblement, et sont souvent beaucoup plus &eacute;lev&eacute;s, et influent 
        sur l&#8217;adoption de ces technologies par le secteur priv&eacute;. 
        En fonction du sc&eacute;nario d&#8217;&eacute;missions, les &eacute;missions 
        mondiales pourraient &ecirc;tre r&eacute;duites jusqu&#8217;aux niveaux 
        de 2000 en 2010&#8211;2020, &agrave; ces co&ucirc;ts directs nets estim&eacute;s. 
        L&#8217;obtention de ces r&eacute;ductions g&eacute;n&egrave;re des co&ucirc;ts 
        de mise en &#339;uvre suppl&eacute;mentaires, dont certains peuvent &ecirc;tre 
        consid&eacute;rables, et exige des politiques de soutien, une recherche 
        et un d&eacute;veloppement plus importants, un transfert de technologies 
        efficace, et l&#8217;&eacute;limination d&#8217;autres obstacles. Les 
        diverses &eacute;tudes mondiales, r&eacute;gionales, et sectorielles et 
        les &eacute;tudes de projets &eacute;valu&eacute;es dans <a href="../../wg3/index.htm" target="_blank">le 
        TRE du GTIII</a> ont des port&eacute;es et des hypoth&egrave;ses diff&eacute;rentes. 
        Il n&#8217;existe pas d&#8217;&eacute;tudes pour chaque secteur et chaque 
        r&eacute;gion.</p>
      </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="054.htm#q715">Q7.15</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><p><span class="blue2">Les for&ecirc;ts, terres agricoles 
        et autres &eacute;cosyst&egrave;mes terrestres pr&eacute;sentent un important 
        potentiel d&#8217;att&eacute;nuation pour ce qui est du carbone. La conservation 
        et le pi&eacute;geage du carbone, sans &ecirc;tre n&eacute;cessairement 
        permanentes, peuvent permettre d&#8217;attendre le d&eacute;veloppement 
        et la mise en &#339;uvre d&#8217;autres options.</span> Il peut y avoir 
        trois strat&eacute;gies d&#8217;att&eacute;nuation biologique : (a) la 
        conservation des bassins de carbone existants, (b) le pi&eacute;geage 
        par l&#8217;accroissement des bassins de carbone<a href="Footnote" onClick='window.open("fnspm.htm#9","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>9</sup></small></a>, 
        et (c) le remplacement par des produits biologiques produits durablement. 
        Selon les estimations, le potentiel mondial des options d&#8217;att&eacute;nuation 
        biologique serait de l&#8217;ordre de 100 Gt C (cumulatif) en 2050, soit 
        environ 10 &agrave; 20 % des &eacute;missions de combustibles fossiles 
        pr&eacute;vues pendant cette p&eacute;riode, bien que ces estimations 
        fassent l&#8217;objet d&#8217;un grand nombre d&#8217;incertitudes. La 
        r&eacute;alisation de ce potentiel d&eacute;pend de la disponibilit&eacute; 
        des terres et de l&#8217;eau ainsi que du rythme de l&#8217;adoption des 
        m&eacute;thodes de gestion des terres. Les r&eacute;gions subtropicales 
        et tropicales offrent le plus important potentiel biologique pour l&#8217;att&eacute;nuation 
        du carbone atmosph&eacute;rique. Les estimations des co&ucirc;ts d&#8217;att&eacute;nuation 
        biologique fournies &agrave; ce jour varient sensiblement entre 0,1 dollars 
        am&eacute;ricains et environ 20 dollars am&eacute;ricains par t C dans 
        plusieurs pays tropicaux et entre 20 dollars am&eacute;ricains et 100 
        dollars am&eacute;ricains par t C dans les pays non tropicaux. Les analyses 
        financi&egrave;res et de comptabilisation du carbone font appel &agrave; 
        des m&eacute;thodes qui ne sont pas comparables. De plus, dans bien des 
        cas, les calculs des co&ucirc;ts ne couvrent pas, entre autre, les infrastructures, 
        l&#8217;actualisation appropri&eacute;e, la surveillance, la collecte 
        des donn&eacute;es et les co&ucirc;ts de mise en &#339;uvre, les co&ucirc;ts 
        de substitution des terres et de la maintenance, ou d&#8217;autres d&eacute;penses 
        r&eacute;currentes qui sont souvent exclues ou ignor&eacute;es. Selon 
        les estimations, la partie inf&eacute;rieure de la fourchette tend vers 
        une sous-estimation, mais la compr&eacute;hension et le traitement des 
        co&ucirc;ts s&#8217;am&eacute;liorent avec le temps. Des options d&#8217;att&eacute;nuation 
        biologique pourront r&eacute;duire ou augmenter les &eacute;missions de 
        gaz &agrave; effet de serre sans CO<sub>2</sub>.</p>
      </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="051.htm#q74">Q7.4</a> &amp; <a href="054.htm#q716">Q7.16</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><p><span class="blue2">Pour les pays vis&eacute;s &agrave; 
        l&#8217;Annexe B, les estimations des co&ucirc;ts pour l&#8217;application 
        du Protocole de Kyoto varient selon les &eacute;tudes et les r&eacute;gions, 
        et d&eacute;pendent consid&eacute;rablement, entre autre, des hypoth&egrave;ses 
        concernant l&#8217;utilisation des m&eacute;canismes de Kyoto et leur 
        interaction avec les mesures nationales (voir <a href="013.htm#figspm8" target="_blank">Figure 
        RID&#8211;8</a> pour la comparaison des co&ucirc;ts d&#8217;att&eacute;nuation 
        pour les r&eacute;gions vis&eacute;es &agrave; l&#8217;Annexe II).</span> 
        La plupart des &eacute;tudes mondiales indiquant et comparant ces co&ucirc;ts 
        utilisent des mod&egrave;les internationaux &eacute;conomiques en &eacute;nergie. 
        Les incidences suivantes sur le produit int&eacute;rieur brut (PIB) sont 
        indiqu&eacute;es par neuf de ces &eacute;tudes. En l&#8217;absence d&#8217;&eacute;changes 
        de droits d&#8217;&eacute;missions entre les pays vis&eacute;s &agrave; 
        l&#8217;Annexe B, ces &eacute;tudes pr&eacute;voient des r&eacute;ductions 
        du PIB<a href="Footnote" onClick='window.open("fnspm.htm#10","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>10</sup></small></a> 
        de l&#8217;ordre de 0,2 &agrave; 2 % en 2010 pour des r&eacute;gions vis&eacute;es 
        &agrave; l&#8217;Annexe II. Dans le cas d&#8217;&eacute;changes complets 
        des droits d&#8217;&eacute;missions entre les pays vis&eacute;s &agrave; 
        l&#8217;Annexe II, les r&eacute;ductions pr&eacute;vues pour 2010 sont 
        de 0,1 &agrave; 1,1 % du PIB pr&eacute;vu. Les &eacute;tudes de mod&eacute;lisation 
        mondiales susmentionn&eacute;es indiquent des co&ucirc;ts marginaux nationaux 
        pour la satisfaction des objectifs de Kyoto de 20 dollars am&eacute;ricains 
        &agrave; 600 dollars am&eacute;ricains par t C en l&#8217;absence d&#8217;&eacute;changes 
        de droits d&#8217;&eacute;missions, et de 15 dollars am&eacute;ricains 
        &agrave; 150 dollars am&eacute;ricains par t C avec &eacute;changes entre 
        les pays vis&eacute;s &agrave; l&#8217;Annexe B. Pour la majorit&eacute; 
        des pays aux &eacute;conomies en transition, les effets sur le PIB vont 
        d&#8217;une augmentation n&eacute;gligeable &agrave; une augmentation 
        de plusieurs pour cent. Cependant, pour certains de ces pays, la mise 
        en &#339;uvre du Protocole de Kyoto aura les m&ecirc;mes effets sur le 
        PIB que pour les pays vis&eacute;s &agrave; l&#8217;Annexe II. Lorsque 
        ces &eacute;tudes ont &eacute;t&eacute; effectu&eacute;es, la plupart 
        des mod&egrave;les n&#8217;incluaient pas les puits, les gaz &agrave; 
        effet de serre sans CO<sub>2</sub>, le M&eacute;canisme de d&eacute;veloppement propre 
        (CDM), les options &agrave; co&ucirc;ts n&eacute;gatifs, les b&eacute;n&eacute;fices 
        accessoires ou un recyclage cibl&eacute; des recettes fiscales, qui sont 
        tous des facteurs qui une fois inclus, contribueront &agrave; r&eacute;duire 
        les estimations de co&ucirc;ts. Mais par ailleurs, ces mod&egrave;les 
        utilisent des hypoth&egrave;ses qui sous-estiment les co&ucirc;ts car 
        ils supposent une utilisation compl&egrave;te des &eacute;changes de droits 
        d&#8217;&eacute;missions sans co&ucirc;ts de transactions, dans les pays 
        vis&eacute;s &agrave; l&#8217;Annexe B et entre eux, ainsi qu&#8217;une 
        efficacit&eacute; optimale des r&eacute;ponses d&#8217;att&eacute;nuation 
        et un d&eacute;but d&#8217;ajustement &eacute;conomique pour la r&eacute;alisation 
        des objectifs de Kyoto entre 1990 et 2000. Les r&eacute;ductions de co&ucirc;ts 
        obtenues gr&acirc;ce aux m&eacute;canismes de Kyoto peuvent d&eacute;pendre 
        de la structure de la mise en &#339;uvre, notamment de la compatibilit&eacute; 
        des m&eacute;canismes nationaux et internationaux, des contr&ocirc;les 
        et des co&ucirc;ts de transaction.<a name="figspm8"></a></p>
      <p>&nbsp;</p>
      </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="054.htm#q717">Q7.17-18</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%"> 
      <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td valign="top" class="figure"><a href="figspm-8.htm"><img src="images/figspm-8as.jpg" width="264" height="300" border="0"></a><br>
            <a href="figspm-8.htm"><img src="images/figspm-8bs.jpg" width="300" height="198" border="0"></a> 
          </td>
          <td valign="top" class="figure"> <p><strong>Figure RID&#8211;8 :</strong> 
              Projections des r&eacute;ductions du PIB et des co&ucirc;ts marginaux 
              dans les pays vis&eacute;s &agrave; l&#8217;Annexe II en 2010 fournies 
              par des mod&egrave;les mondiaux : (a) R&eacute;ductions du PIB et 
              (b) co&ucirc;ts marginaux. Les r&eacute;ductions du PIB pr&eacute;vues 
              sont pour 2010 par rapport au PIB de r&eacute;f&eacute;rence des 
              mod&egrave;les. Ces estimations sont bas&eacute;es sur les r&eacute;sultats 
              obtenus par neuf &eacute;quipes de mod&eacute;lisation qui ont particip&eacute; 
              &agrave; une &eacute;tude forum de mod&eacute;lisation sur l&#8217;&eacute;nergie. 
              Les projections illustr&eacute;es concernent quatre r&eacute;gions 
              qui constituent l&#8217;Annexe II. Les mod&egrave;les ont examin&eacute; 
              deux sc&eacute;narios. Dans le premier, chaque r&eacute;gion effectue 
              la r&eacute;duction prescrite avec uniquement des &eacute;changes 
              domestiques des droits d&#8217;&eacute;missions de carbone. Dans 
              le second, les &eacute;changes des droits d&#8217;&eacute;missions 
              Annexe B sont autoris&eacute;s et par cons&eacute;quent, les co&ucirc;ts 
              marginaux sont les m&ecirc;mes pour toutes les r&eacute;gions. Pour 
              chaque cas ou r&eacute;gion, les valeurs maximales, moyennes et 
              minimales des co&ucirc;ts marginaux estim&eacute;s pour tous les 
              mod&egrave;les sont indiqu&eacute;es. Pour les facteurs cl&eacute;s, 
              hypoth&egrave;ses et incertitudes sous-jacentes aux &eacute;tudes, 
              voir <a href="055.htm#tab7-3" target="_blank">Tableau 7&#8211;3</a> 
              et <a href="053.htm#box7-1" target="_blank">Encadr&eacute; 7&#8211;1</a> 
              dans le rapport principal.</p>
          </td>
        </tr>
      </table>
      <p>&nbsp;</p>
    </td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"> 
      <p><span class="blue2">Les contr&ocirc;les des &eacute;missions sur les 
        pays vis&eacute;s &agrave; l&#8217;Annexe I ont des effets de &laquo; 
        r&eacute;action en cha&icirc;ne &raquo;, bien &eacute;tablis, mais divers, 
        sur les pays non vis&eacute;s &agrave; l&#8217;Annexe I <a href="Footnote" onClick='window.open("fnspm.htm#11","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>11</sup></small></a>. 
        </span>Les analyses indiquent des r&eacute;ductions du PIB pr&eacute;vu 
        et des revenus du p&eacute;trole pr&eacute;vus pour les pays exportateurs 
        de p&eacute;trole non vis&eacute;s &agrave; l&#8217;Annexe I. L&#8217;&eacute;tude 
        pr&eacute;sentant les co&ucirc;ts les plus faibles indique des r&eacute;ductions 
        de 0,2 % du PIB pr&eacute;vu sans &eacute;changes des droits d&#8217;&eacute;mission 
        et moins de 0,05 % du PIB pr&eacute;vu avec &eacute;changes des droits 
        d&#8217;&eacute;missions Annexe B en 2010.<a href="Footnote" onClick='window.open("fnspm.htm#12","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>12</sup></small></a> 
        L&#8217;&eacute;tude pr&eacute;sentant les co&ucirc;ts les plus &eacute;lev&eacute;s 
        indique des r&eacute;ductions de 25 % des revenus du p&eacute;trole pr&eacute;vus 
        sans &eacute;changes des droits d&#8217;&eacute;missions, et 13 % des 
        revenus de p&eacute;trole pr&eacute;vus avec &eacute;changes des droits 
        d&#8217;&eacute;missions Annexe B en 2010. A l&#8217;exception des &eacute;changes 
        des droits d&#8217;&eacute;mission Annexe B, ces &eacute;tudes ne prennent 
        pas en compte les politiques et les mesures susceptibles d&#8217;att&eacute;nuer 
        les incidences sur les pays exportateurs de p&eacute;trole non vis&eacute;s 
        &agrave; l&#8217;Annexe I. Les effets sur ces pays peuvent &ecirc;tre 
        encore r&eacute;duits par la suppression des subventions pour les combustibles 
        fossiles, la restructuration des taxes sur l&#8217;&eacute;nergie en fonction 
        de la teneur en carbone, une utilisation accrue du gaz naturel, et la 
        diversification des &eacute;conomies des pays exportateurs de p&eacute;trole 
        non vis&eacute;s &agrave; l&#8217;Annexe I. D&#8217;autres pays non vis&eacute;s 
        &agrave; l&#8217;Annexe I peuvent &ecirc;tre affect&eacute;s n&eacute;gativement 
        par des r&eacute;ductions de la demande d&#8217;exportations pour les 
        pays de l&#8217;Organisation de coop&eacute;ration et de d&eacute;veloppement 
        &eacute;conomiques (OCDE) et par l&#8217;augmentation du prix des produits 
        &agrave; forte teneur en carbone et d&#8217;autres produits qu&#8217;ils 
        continuent d&#8217;importer. Ces autres pays non vis&eacute;s &agrave; 
        l&#8217;Annexe I peuvent b&eacute;n&eacute;ficier de r&eacute;ductions 
        du prix des combustibles, d&#8217;exportations accrues de produits &agrave; 
        forte teneur en carbone, et du transfert de technologies et de savoir-faire 
        &eacute;cologiquement rationnels. La possibilit&eacute; de r&eacute;implantation 
        de certaines industries fortes consommatrices de carbone dans des pays 
        non vis&eacute;s &agrave; l&#8217;Annexe I et des r&eacute;percussions 
        plus &eacute;tendues sur les &eacute;changes commerciaux en r&eacute;ponse 
        &agrave; l&#8217;&eacute;volution des prix pourraient conduire &agrave; 
        des fuites de carbone<a href="Footnote" onClick='window.open("fnspm.htm#13","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>13</sup></small></a> 
        de l&#8217;ordre de 5 &agrave; 20 %.</p>
      </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="055.htm#q719">Q7.19</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"> <p class="blue1">Le d&eacute;veloppement et le transfert 
        technologiques sont des composants importants d&#8217;une stabilisation 
        rentable.</p>
    </td>
    <td width="20%" class="small"><font color="#000066"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="053.htm#q79">Q7.9-12</a> &amp; <a href="056.htm#q723">Q7.23</a></font></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><span class="blue2">Le d&eacute;veloppement et le transfert 
      de technologies &eacute;cologiquement rationnelles pourraient avoir un r&ocirc;le 
      critique pour ce qui est de la r&eacute;duction des co&ucirc;ts de la stabilisation 
      des concentrations de gaz &agrave; effet de serre.</span> Le transfert de 
      technologies entre les pays et les r&eacute;gions pourrait &eacute;largir 
      l&#8217;&eacute;ventail d&#8217;options r&eacute;gionales. Des &eacute;conomies 
      d&#8217;&eacute;chelle et d&#8217;apprentissage r&eacute;duiront les co&ucirc;ts 
      de leur adoption. Des cadres de politiques &eacute;conomiques et de r&eacute;glementation 
      s&ucirc;rs, ainsi que la transparence et la stabilit&eacute; politique permettront 
      aux gouvernements de cr&eacute;er un environnement qui facilitera les transferts 
      de technologies dans les secteurs priv&eacute;s et publics. Une capacit&eacute; 
      suffisante dans le domaine des ressources humaines et organisationnelles 
      est indispensable &agrave; chaque stade pour augmenter le nombre et am&eacute;liorer 
      la qualit&eacute; des transferts de technologies. De plus, le travail en 
      r&eacute;seau entre les intervenants des secteurs priv&eacute;s et publics 
      et la concentration sur des produits et des techniques offrants de multiples 
      b&eacute;n&eacute;fices accessoires, qui r&eacute;pondent ou s&#8217;adaptent 
      aux besoins et priorit&eacute;s de d&eacute;veloppement local, sont indispensables 
      &agrave; l&#8217;efficacit&eacute; des transferts de technologie.</td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="053.htm#q79">Q7.9-12</a> &amp; <a href="056.htm#q723">Q7.23</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><span class="blue2">Des sc&eacute;narios avec des &eacute;missions 
      inf&eacute;rieures exigent d&#8217;autres sch&eacute;mas de d&eacute;veloppement 
      des ressources &eacute;nerg&eacute;tiques et une augmentation de la recherche 
      et du d&eacute;veloppement sur l&#8217;&eacute;nergie afin d&#8217;acc&eacute;l&eacute;rer 
      le d&eacute;veloppement et l&#8217;utilisation de technologies de pointe 
      et &eacute;cologiquement rationnelles dans le secteur &eacute;nerg&eacute;tique.</span> 
      Il est pratiquement certain que les &eacute;missions de CO<sub>2</sub> dues &agrave; 
      la combustion des combustibles fossiles seront le facteur dominant qui influera 
      sur l&#8217;&eacute;volution des concentrations atmosph&eacute;riques de 
      CO<sub>2</sub> au cours du XXIe si&egrave;cle. Une &eacute;valuation des donn&eacute;es 
      sur les ressources fournie par le TRE laisse pr&eacute;voir une modification 
      de l&#8217;utilisation de plusieurs sources d&#8217;&eacute;nergie et l&#8217;introduction 
      de nouvelles sources d&#8217;&eacute;nergie au cours du XXIe si&egrave;cle. 
      Le choix d&#8217;un m&eacute;lange d&#8217;&eacute;nergies et de technologies 
      et investissements associ&eacute;s &#8212; ax&eacute;s sur l&#8217;exploitation 
      de ressources en p&eacute;trole et gaz non conventionnelles, ou sur des 
      sources d&#8217;&eacute;nergie non fossiles ou de technologies &eacute;nerg&eacute;tiques 
      fossiles avec pi&eacute;geage et stockage du carbone &#8212; permettra de 
      d&eacute;terminer si les concentrations de gaz &agrave; effet de serre pourront 
      &ecirc;tre stabilis&eacute;es, et dans l&#8217;affirmative, &agrave; quel 
      niveau et &agrave; quel co&ucirc;t.</td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="056.htm#q727">Q7.27</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"> <p class="blue1">La voie vers la stabilisation et le niveau 
        de stabilisation lui-m&ecirc;me seront des facteurs cl&eacute;s des co&ucirc;ts 
        d&#8217;att&eacute;nuation.<a href="Footnote" onClick='window.open("fnspm.htm#14","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>14</sup></small></a> 
      </p>
    </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="056.htm#q724">Q7.24-25</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><p><span class="blue2">La voie adopt&eacute;e pour atteindre 
        un objectif de stabilisation sp&eacute;cifique aura des r&eacute;percussions 
        sur les co&ucirc;ts d&#8217;att&eacute;nuation (voir <a href="013.htm#figspm9" target="_blank">Figure 
        RID&#8211;9</a>).</span> Une transition progressive entre le syst&egrave;me 
        &eacute;nerg&eacute;tique mondial actuel et une &eacute;conomie avec moins 
        d&#8217;&eacute;missions de carbone minimise les co&ucirc;ts associ&eacute;s 
        &agrave; la mise au rebut pr&eacute;matur&eacute;e des biens d&#8217;&eacute;quipement 
        en service, permet d&#8217;attendre le d&eacute;veloppement technologique 
        et permet de d&eacute;passer le stade initial des technologies &agrave; 
        faibles &eacute;missions qui &eacute;voluent rapidement. Par ailleurs, 
        une action plus rapide &agrave; court terme augmenterait la flexibilit&eacute; 
        pour atteindre les objectifs de stabilisation, diminuerait les risques 
        pour l&#8217;environnement et les &ecirc;tres humains, ainsi que les co&ucirc;ts 
        associ&eacute;s aux changements climatiques, pourrait stimuler la mise 
        en &#339;uvre plus rapide des technologies &agrave; faibles &eacute;missions, 
        et fournir de fortes incitations &agrave; court terme pour l&#8217;&eacute;volution 
        technologique future.</p>
      </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="056.htm#q724">Q7.24</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%">&nbsp;</td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td width="80%"><p><span class="blue2">Des &eacute;tudes montrent que les 
        co&ucirc;ts de la stabilisation des concentrations de CO<sub>2</sub> dans l&#8217;atmosph&egrave;re 
        augmentent avec la diminution du niveau de stabilisation des concentrations. 
        Des niveaux de r&eacute;f&eacute;rence diff&eacute;rents peuvent avoir 
        une influence consid&eacute;rable sur les co&ucirc;ts absolus (voir <a href="013.htm#figspm9" target="_blank">Figure 
        RID&#8211;9</a>).</span> On observe une augmentation mod&eacute;r&eacute;e 
        des co&ucirc;ts lorsqu&#8217;on passe d&#8217;un niveau de stabilisation 
        de concentration de 750 &agrave; 550 ppm, mais l&#8217;augmentation des 
        co&ucirc;ts est plus grande lorsqu&#8217;on passe de 550 &agrave; 450 
        ppm sauf si les &eacute;missions dans le sc&eacute;nario de r&eacute;f&eacute;rence 
        sont tr&egrave;s faibles. Bien que les projections des mod&egrave;les 
        indiquent que les mesures d&#8217;att&eacute;nuation n&#8217;influent 
        pas sensiblement sur les voies de croissance mondiale du PIB &agrave; 
        long terme, elles ne montrent pas les variations plus importantes qui 
        se produisent sur certaines &eacute;chelles temporelles plus courtes, 
        et dans certains secteurs ou r&eacute;gions. Ces &eacute;tudes n&#8217;incluent 
        pas le pi&eacute;geage du carbone et n&#8217;examinent pas les effets 
        possibles d&#8217;objectifs plus ambitieux sur les changements technologiques 
        induits. De plus, la question de l&#8217;incertitude prend une importance 
        accrue au fur et &agrave; mesure de l&#8217;extension du cadre temporel.<a name="figspm9"> 
        </a><br>
        <br>
      </p>
      </td>
    <td width="20%" class="small"><img src="images/arrow.gif" width="20" height="20"> 
      <a href="056.htm#q725">Q7.25</a></td>
  </tr>
  <tr valign="top"> 
    <td width="80%"> 
      <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td valign="top" class="figure"><a href="figspm-9.htm"><img src="images/figspm-9s.jpg" width="300" height="145" border="0"></a></td>
          <td valign="top" class="figure"> 
            <p><strong>Figure RID&#8211;9: </strong>Rapport indicatif en 2050 
              entre la r&eacute;duction relative du PIB due aux mesures d&#8217;att&eacute;nuation, 
              les sc&eacute;narios du RSSE et le niveau de stabilisation. La r&eacute;duction 
              du PIB tend &agrave; augmenter avec l&#8217;importance des niveaux 
              de stabilisation, mais le choix du sc&eacute;nario de r&eacute;f&eacute;rence 
              influe consid&eacute;rablement sur les co&ucirc;ts. Ces projections 
              des co&ucirc;ts d&#8217;att&eacute;nuation ne prennent pas en compte 
              les b&eacute;n&eacute;fices potentiels de la pr&eacute;vention de 
              certains changements climatiques (pour une information plus d&eacute;taill&eacute;e, 
              voir la l&eacute;gende de la <a href="057.htm#figspm74" target="_blank">Figure 
              7&#8211;4 </a>du rapport principal).</p>
            </td>
        </tr>
      </table>
    </td>
    <td width="20%" class="small">&nbsp;</td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="../../index.htm">Table of contents</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Other reports in this collection</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="../../images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="../../images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="../../images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
