<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>GT1 - R&eacute;sum&eacute; &agrave; l&#8217;intention des d&eacute;cideurs</h1>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"> <a href="wg1figspm-1.htm"><img src="images/wg1figspm-1s.gif" width="300" height="438" border="0"></a><br> 
      <b>Figure SPM 1 </b>&#8212; Variations de la temp&eacute;rature &agrave; 
      la surface de la Terre au cours des 140 derni&egrave;res ann&eacute;es et 
      au cours du dernier mill&eacute;naire<br> <br>
      (a) La temp&eacute;rature &agrave; la surface de la Terre est indiqu&eacute;e 
      ann&eacute;e par ann&eacute;e (barres grises) et approximativement d&eacute;cennie 
      par d&eacute;cennie (ligne bleue, la courbe annuelle filtr&eacute;e supprimant 
      les fluctuations au-dessous des &eacute;chelles de temps quasi d&eacute;cennales). 
      Il existe un certain nombre d'incertitudes en ce qui concerne les donn&eacute;es 
      annuelles (les barres noires minces comme des filaments repr&eacute;sentent 
      l&#8217;intervalle de confiance de 95 pour cent), dues &agrave; des insuffisances 
      de donn&eacute;es, &agrave; des erreurs et incertitudes instrumentales al&eacute;atoires, 
      aux incertitudes dans les corrections de justesse des donn&eacute;es relatives 
      &agrave; la temp&eacute;rature &agrave; la surface des oc&eacute;ans et 
      aux ajustements de la temp&eacute;rature &agrave; la surface du sol en fonction 
      des effets de l'urbanisation. Que ce soit au cours des 140 ou des 100 derni&egrave;res 
      ann&eacute;es, l'augmentation de la temp&eacute;rature moyenne globale de 
      surface a &eacute;t&eacute;, selon les meilleures estimations, de 0,6 &plusmn; 
      0,2 &deg;C.<br> <br>
      (b) De plus, les variations ann&eacute;e par ann&eacute;e (courbe gris fonc&eacute;) 
      et les variations moyennes sur 50 ans (courbe bleue) de la temp&eacute;rature 
      moyenne &agrave; la surface dans l'h&eacute;misph&egrave;re Nord au cours 
      des 1000 derni&egrave;res ann&eacute;es ont &eacute;t&eacute; reconstruites 
      &agrave; partir de donn&eacute;es &quot;indirectes&quot; calibr&eacute;es 
      en fonction des donn&eacute;es obtenues au moyen des thermom&egrave;tres 
      (voir la liste des principales donn&eacute;es indirectes incluses dans le 
      graphique). L&#8217;intervalle de confiance de 95 pour cent dans les donn&eacute;es 
      annuelles est repr&eacute;sent&eacute; par la zone grise. Ces incertitudes 
      deviennent plus importantes au fur et &agrave; mesure que l'on s'&eacute;loigne 
      dans le pass&eacute; et elles sont toujours plus marqu&eacute;es que celles 
      inh&eacute;rentes aux relev&eacute;s effectu&eacute;s au moyen d'instruments 
      car les donn&eacute;es indirectes utilis&eacute;es &eacute;taient alors 
      relativement rares. A noter cependant que la rapidit&eacute; et la dur&eacute;e 
      du r&eacute;chauffement au cours du XXe si&egrave;cle ont &eacute;t&eacute; 
      beaucoup plus &eacute;lev&eacute;es qu'au cours de n'importe lequel des 
      neuf si&egrave;cles pr&eacute;c&eacute;dents. De m&ecirc;me, il est probable<a href="Footnote" onClick='window.open("wg1fnts.htm#7","Footnote","scrollbars,width=350,height=300");return false;'><small><sup>7</sup></small></a> 
      que les ann&eacute;es 90 aient &eacute;t&eacute; la d&eacute;cennie la plus 
      chaude et 1998 l'ann&eacute;e la plus chaude du mill&eacute;naire.[Information 
      bas&eacute;e sur a) <a href="../../wg1/048.htm">chapitre 2</a>,<a href="../../wg1/056.htm#fig27"> 
      Figure 2.7c</a>) et b)<a href="../../wg1/048.htm"> chapitre 2</a>, <a href="../../wg1/069.htm#fig220"> 
      Figure 2.20]</a></td>
  </tr>
</table>
<p><a name="figspm1"></a>Le Troisi&egrave;me Rapport d'&eacute;valuation 
  du Groupe de travail I du Groupe d'experts intergouvernemental sur l'&eacute;volution 
  du climat (GIEC) s'inspire des &eacute;valuations pr&eacute;c&eacute;dentes, 
  qu'il d&eacute;veloppe, et int&egrave;gre les nouveaux r&eacute;sultats des 
  cinq derni&egrave;res ann&eacute;es de recherche sur les changements climatiques<a href="Footnote" onClick='window.open("wg1fnspm.htm#1","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>1</sup></small></a>. 
  Plusieurs centaines de scientifiques<a href="Footnote" onClick='window.open("wg1fnspm.htm#2","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>2</sup></small></a> 
  de nombreux pays ont particip&eacute; &agrave; son &eacute;laboration et &agrave; 
  sa r&eacute;vision. <br>
  <br>
  Le pr&eacute;sent r&eacute;sum&eacute; &agrave; l'intention des d&eacute;cideurs, 
  approuv&eacute;&agrave; Shanghai en janvier 2001<a href="Footnote" onClick='window.open("wg1fnspm.htm#3","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>3</sup></small></a> 
  par les gouvernements membres du GIEC, fait le point des connaissances actuelles 
  sur le syst&egrave;me climatique, pr&eacute;sente des estimations de son &eacute;volution 
  future et explique les incertitudes inh&eacute;rentes &agrave; ces estimations. 
  On rouvera davantage de d&eacute;tails dans le rapport principal. Les informations- 
  sources figurant en annexe contiennent des renvois vers les diff&eacute;rents 
  chapitres du rapport.<br>
  <br>
</p>
<h3>Un nombre croissant d'observations nous donne aujourd'hui une image d&#8217;ensemble 
  d'une plan&egrave;te qui se r&eacute;chauffe et de plusieurs autres changements 
  dans le syst&egrave;me climatique.</h3>
<p>Depuis la publication du Deuxi&egrave;me Rapport d'&eacute;valuation (SAR<a href="Footnote" onClick='window.open("wg1fnspm.htm#4","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>4</sup></small></a>) 
  l'obtention de donn&eacute;es suppl&eacute;mentaires gr&acirc;ce &agrave; de 
  nouvelles &eacute;tudes du climat actuel et des pal&eacute;oclimats, l'am&eacute;lioration 
  de l'analyse des s&eacute;ries de donn&eacute;es, une &eacute;valuation plus 
  rigoureuse de leur qualit&eacute; et des comparaisons entre des donn&eacute;es 
  de sources diff&eacute;rentes nous ont permis de parvenir &agrave; une meilleure 
  compr&eacute;hension des changements climatiques.<br>
</p>
<h4><b>The Au XXe si&egrave;cle, la temp&eacute;rature moyenne globale &agrave; 
  la surface s'est accrue d'environ 0,6 &deg;C.</b></h4>
<ul>
  <li>La temp&eacute;rature moyenne globale &agrave; la surface (la moyenne de 
    la temp&eacute;rature de l'air pr&egrave;s de la surface du sol et de la temp&eacute;rature 
    &agrave; la surface de la mer) a augment&eacute; depuis 1861. Au XXe si&egrave;cle, 
    cette augmentation a &eacute;t&eacute; de 0,6 &deg;C &plusmn; 0,2 &deg;C<a href="Footnote" onClick='window.open("wg1fnspm.htm#5","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>5</sup></small></a>, 
    <a href="Footnote" onClick='window.open("wg1fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a> 
    (<a href="#figspm1">figure SPM 1a</a>). Cette valeur est sup&eacute;rieure 
    d'environ 0,15 &deg;C &agrave; celle estim&eacute;e par le SAR pour la p&eacute;riode 
    qui s'est termin&eacute;e en 1994, ce qui s'explique &agrave; la fois par 
    les temp&eacute;ratures relativement &eacute;lev&eacute;es des ann&eacute;es 
    ult&eacute;rieures (1995 &agrave; 2000) et par l'am&eacute;lioration des m&eacute;thodes 
    de traitement des donn&eacute;es. Ces chiffres tiennent compte de diff&eacute;rents 
    ajustements, y compris les effets des &icirc;lots de chaleur urbains. Les 
    relev&eacute;s indiquent que le degr&eacute; de variabilit&eacute; a &eacute;t&eacute; 
    important; par exemple, l'essentiel du r&eacute;chauffement survenu au cours 
    du XXe si&egrave;cle est concentr&eacute; sur deux p&eacute;riodes: 1910-1945 
    et 1976-2000.<br>
  <li>Globalement, il est tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    que les ann&eacute;es 90 aient &eacute;t&eacute; la d&eacute;cennie la plus 
    chaude et 1998 l'ann&eacute;e la plus chaude depuis que l'on tient des relev&eacute;s, 
    c'est-&agrave;-dire depuis 1861 (voir <a href="#figspm1">figure SPM 1a</a>).<br>
  <li>De nouvelles analyses de donn&eacute;es indirectes pour l'h&eacute;misph&egrave;re 
    Nord montrent qu'il est probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    que le r&eacute;chauffement observ&eacute; au XXe si&egrave;cle ait &eacute;t&eacute; 
    le plus important des 1000 derni&egrave;res ann&eacute;es. Il est &eacute;galement 
    probable7 que dans l'h&eacute;misph&egrave;re Nord, les ann&eacute;es 90 aient 
    &eacute;t&eacute; la d&eacute;cennie la plus chaude et 1998 l'ann&eacute;e 
    la plus chaude (<a href="#figspm1">figure SPM 1b</a>). Les donn&eacute;es 
    disponibles &eacute;tant moins nombreuses en ce qui concerne les moyennes 
    annuelles des temp&eacute;ratures il y a plus de 1000 ans, on ne conna&icirc;t 
    que peu de choses &agrave; leur sujet et gu&egrave;re plus sur les conditions 
    qui pr&eacute;valaient en la mati&egrave;re dans la plupart de l'h&eacute;misph&egrave;re 
    Sud avant 1861.<br>
  <li>En moyenne, entre 1950 et 1993, les temp&eacute;ratures journali&egrave;res 
    minimum de l'air relev&eacute;es de nuit &agrave; la surface des sols ont 
    augment&eacute; d'environ 0,2 &deg;C tous les dix ans. Cela repr&eacute;sente 
    environ le double du taux d'augmentation des temp&eacute;ratures journali&egrave;res 
    maximum de l'air relev&eacute;es pendant la journ&eacute;e (0,1 &deg;C tous 
    les dix ans). Dans de nombreuses r&eacute;gions situ&eacute;es sous des latitudes 
    moyennes ou &eacute;lev&eacute;es, ce ph&eacute;nom&egrave;ne a allong&eacute; 
    la saison sans gel. L'augmentation de la temp&eacute;rature &agrave; la surface 
    de la mer au cours de cette p&eacute;riode est &eacute;gale&agrave; environ 
    la moiti&eacute; de l'augmentation moyenne de la temp&eacute;rature de l'air 
    &agrave; la surface du sol. 
</ul>
<h4>Les temp&eacute;ratures ont augment&eacute; ces 40 derni&egrave;res ann&eacute;es 
  dans les 8 kilom&egrave;tres les plus bas de l'atmosph&egrave;re. Le niveau 
  moyen global des mers s'est &eacute;lev&eacute; et la charge thermique des oc&eacute;ans 
  a augment&eacute;.</h4>
<ul>
  <li>Depuis la fin des ann&eacute;es 50 (c'est-&agrave;-dire la p&eacute;riode 
    au cours de laquelle l'on a commenc&eacute; &agrave; faire des observations 
    plus pr&eacute;cises avec des ballons-sondes), la temp&eacute;rature globale 
    a augment&eacute; en g&eacute;n&eacute;ral dans des proportions &agrave; peu 
    pr&egrave;s les m&ecirc;mes &#8211; soit 0,1 &deg;C tous les 10 ans &#8211; 
    dans les 8000 m&egrave;tres les plus bas de l'atmosph&egrave;re qu&#8217;en 
    surface.<br>
  <li>Depuis le d&eacute;but des relev&eacute;s par satellite, en 1979, les mesures 
    par ballons-sondes et par satellite ont toutes montr&eacute; que la temp&eacute;rature 
    moyenne globale dans les 8000 m&egrave;tres les plus bas de l'atmosph&egrave;re 
    a augment&eacute; de 0,05 &plusmn; 0,10 &deg;C tous les 10 ans, mais aussi 
    que la temp&eacute;rature moyenne globale&agrave; la surface s'est accrue 
    de mani&egrave;re nettement plus importante, &agrave; savoir de 0,15 &plusmn; 
    0,05 &deg;C tous les 10 ans. La diff&eacute;rence entre les taux de r&eacute;chauffement 
    est statistiquement significative. Elle a &eacute;t&eacute; avant tout observ&eacute;e 
    dans les r&eacute;gions tropicales et sub-tropicales.<br>
  <li>Les facteurs tels que l'appauvrissement de la couche d'ozone stratosph&eacute;rique, 
    les a&eacute;rosols atmosph&eacute;riques et le ph&eacute;nom&egrave;ne El 
    Ni&ntilde;o n&#8217;ont pas exerc&eacute; les m&ecirc;mes influences sur les 
    8000 m&egrave;tres les plus bas de l'atmosph&egrave;re qu&#8217;en surface. 
    Il est par cons&eacute;quent physiquement plausible qu'il puisse y avoir des 
    disparit&eacute;s dans l'&eacute;volution des temp&eacute;ratures sur une 
    br&egrave;ve p&eacute;riode (par exemple 20 ans). De plus, les techniques 
    de l'&eacute;chantillonnage spatial peuvent elles aussi expliquer en partie 
    certaines des diff&eacute;rences observ&eacute;es dans ces &eacute; volutions, 
    mais pas toutes.<br>
</ul>
<h4>La couverture neigeuse et les &eacute;tendues glaciaires se sont r&eacute;duites.</h4>
<ul>
  <li>Les donn&eacute;es obtenues par satellite montrent qu'il est tr&egrave;s 
    probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    que la couverture neigeuse ait diminu&eacute; d'environ 10 pour cent depuis 
    la fin des ann&eacute;es 60, et des observations au sol indiquent qu'il est 
    tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    qu'il y ait eu une r&eacute;duction d'environ deux semaines de la dur&eacute;e 
    annuelle du gel des lacs et des cours d'eau sous les latitudes moyennes et 
    &eacute;lev&eacute;es de l'h&eacute;misph&egrave;re Nord, pendant le XXe si&egrave;cle.<br>
  <li>Dans les r&eacute;gions autres que polaires, le recul des glaciers de montagne 
    a &eacute;t&eacute; un ph&eacute;nom&egrave;ne largement r&eacute;pandu au 
    XXe si&egrave;cle.<br>
  <li>Depuis les ann&eacute;es 50, la surface de glace de mer au printemps et 
    en &eacute;t&eacute;, dans l'h&eacute;misph&egrave;re Nord, a diminu&eacute; 
    d'environ 10 &agrave; 15 pour cent. Il est probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    qu'il y ait eu ces derni&egrave;res d&eacute;cennies une r&eacute;duction 
    d'environ 40 pour cent de l'&eacute;paisseur de glace dans l&#8217;oc&eacute;an 
    Arctique de la fin de l'&eacute;t&eacute; au d&eacute;but de l'automne, ainsi 
    qu'une r&eacute;duction nettement plus lente de l'&eacute;paisseur des glaces 
    de mer en hiver.<br>
</ul>
<h4>Le niveau moyen global des mers s'est &eacute;lev&eacute; et la charge thermique 
  des oc&eacute;ans a augment&eacute;.</h4>
<ul>
  <li>Les donn&eacute;es mar&eacute;graphiques montrent que le niveau moyen global 
    de la mer s'est &eacute;lev&eacute; de 0,1 &agrave; 0,2 m&egrave;tres au cours 
    du XXe si&egrave;cle.<br>
  <li>La charge thermique globale des oc&eacute;ans s'est accrue depuis la fin 
    des ann&eacute;es 50, p&eacute;riode pour laquelle l'on a pu proc&eacute;der 
    &agrave; des observations plus pr&eacute;cises des temp&eacute;ratures sous 
    la surface de l'oc&eacute;an. 
</ul>
<!-- #EndEditable --> 
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
