<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Des changements se sont &eacute;galement produits dans d'autres aspects importants 
  du climat.</h4>
<ul>
  <li>Il est tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    qu'au XXe si&egrave;cle les pr&eacute;cipitations se soient accrues de 0,5 
    &agrave; 1 pour cent tous les 10 ans sous la plupart des latitudes moyennes 
    et &eacute;lev&eacute;es des continents de l'h&eacute;misph&egrave;re Nord 
    et il est probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    que les pluies se soient accrues de 0,2 &agrave; 0,3 pour cent dans les zones 
    terrestres tropicales (10&deg; Nord &agrave; 10&deg; Sud). Sous les tropiques, 
    ces augmentations n'ont pas &eacute;t&eacute; &eacute;videntes ces derni&egrave;res 
    d&eacute;cennies. Il est &eacute; galement probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    que les pluies aient diminu&eacute; dans la plupart des zones terrestres sub-tropicales 
    de l'h&eacute;misph&egrave;re Nord (10&deg; Nord &agrave; 30&deg; Nord) au 
    cours du XXe si&egrave;cle, et ce d'environ 0,3 pour cent tous les 10 ans. 
    Contrairement &agrave; ce qui s'est pass&eacute; dans l'h&eacute;misph&egrave;re 
    Nord, aucun changement syst&eacute;matique comparable n'a &eacute;t&eacute; 
    d&eacute;tect&eacute; dans les moyennes g&eacute;n&eacute;rales pour les diff&eacute;rentes 
    latitudes dans l'h&eacute;misph&egrave;re Sud. Les donn&eacute;es disponibles 
    ne sont pas suffisantes pour d&eacute;terminer les tendances des pr&eacute;cipitations 
    sur les oc&eacute;ans.<br>
    <br>
  <li>Au cours de la seconde moiti&eacute; du XXe si&egrave;cle, il est probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    que sous les latitudes moyennes et &eacute;lev&eacute;es de l'h&eacute;misph&egrave;re 
    Nord la fr&eacute;quence des &eacute;v&eacute;nements de pr&eacute;cipitations 
    importantes ait augment&eacute; de 2 &agrave; 4 pour cent. Cette augmentation 
    peut &ecirc; tre due &agrave; plusieurs causes, par exemple les changements 
    de l'humidit&eacute; atmosph&eacute;rique, l'activit&eacute; orageuse et les 
    ph&eacute;nom&egrave;nes d&eacute;pressionnaires &agrave; grande &eacute;chelle.<br>
    <br>
  <li>Il est probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    qu'il y ait eu au XXe si&egrave;cle une augmentation de 2 pour cent de la 
    couverture nuageuse sur les zones terrestres des latitudes moyennes et &eacute;lev&eacute;es. 
    Dans la plupart de ces zones, cette tendance correspond bien &agrave; la diminution 
    des &eacute; carts de temp&eacute;rature journaliers, telle qu&#8217;elle 
    a &eacute;t&eacute; observ&eacute;e.<br>
    <br>
  <li>Il est tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    que depuis 1950 il y ait eu une diminution<br>
    de la fr&eacute;quence des temp&eacute;ratures extr&ecirc;mement basses ainsi<br>
    qu'une augmentation, plus modeste, de la fr&eacute;quence des temp&eacute;ratures<br>
    extr&ecirc;mement &eacute;lev&eacute;es.<br>
    <br>
  <li>
    <table border="0" cellspacing="0" cellpadding="5" align="right">
      <tr> 
        <td class="figure"> <a href="wg1figspm-2.htm"><img src="images/wg1figspm-2s.gif" width="300" height="588" border="0"></a><br> 
          <strong>Figure SPM 2 &#8212;</strong> Les relev&eacute;s, sur de longues 
          p&eacute;riodes,<br>
          de l'&eacute;volution pass&eacute;e de la composition de l'atmosph&egrave;re<br>
          permettent de mieux conna&icirc;tre le<br>
          contexte de l'influence des &eacute;missions anthropiques.<br> <br>
          (a) Indique les changements dans les concentrations atmosph&eacute;riques 
          de gaz carbonique (CO<sub>2</sub>), de m&eacute;thane (CH<sub>4</sub>) 
          et d&#8217;oxyde nitreux (N<sub>2</sub>O) ces 1000 derni&egrave;res 
          ann&eacute;es. Les donn&eacute;es obtenues sur plusieurs sites de l'Antarctique 
          et du Groenland (indiqu&eacute;es par des symboles diff&eacute;rents) 
          en analysant les carottes de glace et les &eacute; chantillons provenant 
          de n&eacute;v&eacute;s sont compl&eacute;t&eacute;es par celles obtenues 
          lors de l'analyse d'&eacute;chantillons atmosph&eacute;riques directs 
          effectu&eacute;es ces derni&egrave;res d&eacute;cennies (indiqu&eacute;es 
          par la ligne correspondant au CO<sub>2</sub> et incorpor&eacute;es dans 
          la courbe repr&eacute;sentant la moyenne globale de CH<sub>4</sub>). 
          Le for&ccedil;age radiatif positif estim&eacute; du syst&egrave;me climatique 
          r&eacute;sultant de ces gaz est mesur&eacute; sur l'&eacute;chelle de 
          droite. Ces gaz ayant une dur&eacute;e de vie dans l&#8217;atmosph&egrave;re 
          de 10 ans ou plus, ils sont bien m&eacute;lang&eacute;s et leur concentration 
          refl&egrave;te des &eacute;missions de sources diff&eacute;rentes dans 
          le monde entier. Les trois relev&eacute;s montrent les effets de la 
          croissance d&eacute;j&agrave; importante mais qui ne fait que se renforcer 
          des &eacute;missions anthropiques pendant l'&egrave;re industrielle.<br> 
          <br>
          (b) Illustre l'influence des &eacute;missions industrielles sur les 
          concentrations de sulfate dans l'atmosph&egrave;re, qui produit un for&ccedil;age 
          radiatif n&eacute;gatif. La courbe montre l'&eacute;volution, dans le 
          temps, des concentrations de sulfate, non pas dans l'atmosph&egrave;re 
          mais dans des carottes glaciaires au Groenland (indiqu&eacute;e par 
          des lignes; les effets &eacute;pisodiques des &eacute;ruptions volcaniques 
          n'ont pas &eacute;t&eacute; pris en compte). Ces donn&eacute;es indiquent 
          les d&eacute;p&ocirc;ts locaux d'a&eacute;rosols sulfat&eacute;s sur 
          le site, qui refl&egrave;tent les &eacute;missions de dioxyde de soufre 
          (SO<sub>2</sub>) sous les latitudes moyennes de l'h&eacute;misph&egrave;re 
          Nord. Ce relev&eacute;, bien que plus r&eacute;gional que celui des 
          gaz &agrave; effet de serre m&eacute;lang&eacute;s au niveau global, 
          montre l'importance de la croissance des &eacute;missions de SO<sub>2</sub> 
          anthropiques pendant l&#8217;&egrave;re industrielle. Les signes &quot;+&quot; 
          correspondent aux &eacute;missions r&eacute;gionales pertinentes de 
          SO<sub>2</sub> telles qu'elles ont &eacute; t&eacute; estim&eacute;es 
          (&eacute;chelle de droite).<br> <br>
          [Bas&eacute; sur a) <a href="../../wg1/095.htm">Chapitre 3</a>, <a href="../../wg1/099.htm#tab32">Figure 
          3.2b</a> (CO<sub>2</sub>); <a href="127.htm">Chapitre 4</a>, <a href="../../wg1/134.htm#fig41">Figure 
          4.1a et b</a> (CH<sub>4</sub>) et <a href="127.htm">Chapitre 4</a>, 
          <a href="../../wg1/136.htm#fig42">Figure 4.2</a> (N<sub>2</sub>O) et 
          b) <a href="../../wg1/160.htm">Chapitre 5</a>, <a href="../../wg1/180.htm#fig54">Figure 
          5.4a</a>]</td>
      </tr>
    </table>
    <a name="figspm2"></a>Les &eacute;pisodes de r&eacute;chauffement 
    du ph&eacute;nom&egrave;ne El Ni&ntilde;o/oscillation australe (ENSO) (qui 
    affecte r&eacute;guli&egrave;rement les variations r&eacute;gionales des pr&eacute;cipitations 
    et des temp&eacute;ratures dans la plupart des zones tropicales et sub-tropicales 
    et dans certaines zones de moyenne latitude) ont &eacute;t&eacute; plus fr&eacute;quents, 
    plus persistants et plus intenses depuis le milieu des ann&eacute;es 70 qu'au 
    cours des 100 derni&egrave;res ann&eacute;es.<br>
    <br>
  <li>Au XXe si&egrave;cle (1900 &agrave; 1995), l'on a assist&eacute; &agrave; 
    une augmentation relativement faible des surfaces &eacute;merg&eacute;es globales 
    ayant connu une grave s&eacute;cheresse ou au contraire des pr&eacute;cipitations 
    catastrophiques. Dans de nombreuses r&eacute;gions, ces changements sont domin&eacute;s 
    par la variabilit&eacute; interd&eacute;cennale et multid&eacute;cennale du 
    climat, tels que la tendance de l'ENSO &agrave; provoquer un plus grand nombre 
    d'&eacute;v&eacute;nements de r&eacute;chauffement.<br>
    <br>
  <li>Dans plusieurs r&eacute;gions, par exemple certaines parties de l'Asie et 
    de l'Afrique, les observations ont montr&eacute; que la fr&eacute;quence et 
    l'intensit&eacute; des s&eacute;cheresses ont augment&eacute;.<br>
</ul>
<h4>Il semble que certains aspects importants du climat n'aient pas chang&eacute;.</h4>
<ul>
  <li>Un petit nombre de r&eacute;gions du globe ne se sont pas r&eacute;chauff&eacute;es 
    ces derni&egrave;res d&eacute;cennies; il s'agit essentiellement de certaines 
    parties des oc&eacute;ans de l'h&eacute;misph&egrave;re Sud et de certaines 
    parties de l'Antarctique.<br>
    <br>
  <li>L'on n'a observ&eacute; aucune &eacute;volution significative de la surface 
    des glaces de mer dans l'Antarctique depuis 1978, date &agrave; laquelle a 
    commenc&eacute; la p&eacute;riode des mesures fiables par satellite.<br>
    <br>
  <li>Au niveau global, les changements dans l'intensit&eacute; et la fr&eacute;quence 
    des temp&ecirc;tes tropicales et extratropicales sont domin&eacute;s par les 
    variations interd&eacute;cennales et multid&eacute;cennales, mais aucune tendance 
    significative ne s'est d&eacute;gag&eacute;e au XXe si&egrave;cle. Les analyses, 
    contradictoires, ne permettent pas de tirer des conclusions d&eacute;finitives 
    quant &agrave; l'&eacute;volution de l'activit&eacute; d&eacute;pressionnaire, 
    notamment dans les zones extratropicales.<br>
    <br>
  <li>Aucune modification syst&eacute;matique de la fr&eacute;quence des tornades, 
    des journ&eacute;es d'orage ou des chutes de gr&ecirc;le ne ressort des analyses 
    effectu&eacute;es dans un certain nombre de zones limit&eacute;es.<br>
    <br>
</ul>
<h3>Les &eacute;missions de gaz &agrave; effet de serre et d'a&eacute;rosols dues 
  aux activit&eacute;s humaines continuent de modifier l'atmosph&egrave;re d'une 
  fa&ccedil;on telle qu'il faut s'attendre &agrave; ce qu'elles aient des r&eacute;percussions 
  sur le climat.</h3>
<p>Les changements climatiques sont dus &agrave; la fois &agrave; la variabilit&eacute; 
  interne du syst&egrave;me climatique et &agrave; des facteurs ext&eacute;rieurs 
  (naturels et d&#8217;origine anthropique). L'influence des diff&eacute;rents 
  facteurs ext&eacute;rieurs sur le climat peut &ecirc;tre sch&eacute;matiquement 
  compar&eacute;e en utilisant la notion de for&ccedil;age radiatif<a href="Footnote" onClick='window.open("wg1fnspm.htm#8","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>8</sup></small></a>. 
  Un for&ccedil;age radiatif positif, tel que celui produit par des concentrations 
  croissantes de gaz &agrave; effet de serre, a tendance &agrave; r&eacute;chauffer 
  la surface de la plan&egrave;te. Un for&ccedil;age radiatif n&eacute;gatif, 
  qui peut &ecirc;tre d&ucirc; &agrave; une augmentation de certains types d'a&eacute;rosols 
  (particules microscopiques v&eacute;hicul&eacute;es par l'air) a tendance &agrave; 
  refroidir la surface. Des facteurs naturels tels que les changements du rayonnement 
  solaire ou de l'activit&eacute; volcanique explosive peuvent eux aussi provoquer 
  un for&ccedil;age radiatif. Une typologie de ces agents de for&ccedil;age du 
  climat et de leur &eacute;volution au fil du temps (voir <a href="#figspm2">figure 
  SPM 2</a>) est n&eacute;cessaire pour comprendre les changements climatiques 
  pass&eacute;s dans le contexte des variations naturelles et pour projeter les 
  changements climatiques qui pourraient se produire dans le futur. La <a href="#figspm3">figure 
  SPM 3</a> indique les estimations actuelles du for&ccedil;age radiatif d&ucirc; 
  &agrave; des concentrations accrues de constituants atmosph&eacute;riques et 
  &agrave; d&#8217;autres m&eacute;canismes.<br>
</p>
<h4>Les concentrations atmosph&eacute;riques de gaz &agrave; effet de serre et 
  leur for&ccedil;age radiatif ont continu&eacute; d'augmenter &agrave; cause 
  des activit&eacute;s humaines.</h4>
<ul>
  <li>La concentration atmosph&eacute;rique de dioxyde de carbone (CO<sub>2</sub>) 
    a augment&eacute; de 31 pour cent depuis 1750. La concentration actuelle de 
    CO<sub>2</sub> n'avait encore jamais &eacute;t&eacute; atteinte au cours des 
    420 000 derni&egrave;res ann&eacute;es et probablement<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    pas non plus au cours des 20 millions d'ann&eacute;es pr&eacute;c&eacute;dentes. 
    Le taux d'augmentation actuel est sans pr&eacute;c&eacute;dent depuis au moins 
    20 000 ans.<br>
    <br>
  <li>Environ les trois quarts des &eacute;missions anthropiques de CO<sub>2</sub> 
    dans l'atmosph&egrave;re au cours des 20 derni&egrave;res ann&eacute;es sont 
    dues &agrave; la combustion de combustibles fossiles. Le reste est imputable, 
    pour l'essentiel, aux modifications de l'utilisation des sols, et plus particuli&egrave;rement 
    au d&eacute;boisement.<br>
    <br>
  <li>Aujourd'hui, les oc&eacute;ans et les terres absorbent environ la moiti&eacute; 
    des &eacute;missions anthropiques de CO<sub>2</sub>. Sur terre, l&#8217;absorption 
    de CO<sub>2</sub> anthropique d&eacute;passe tr&egrave;s probablement<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    le volume des &eacute; missions de CO<sub>2</sub> dues au d&eacute;boisement 
    pendant les ann&eacute;es 90.<br>
    <br>
  <li>Le taux d'augmentation de la concentration de CO<sub>2</sub> dans l'atmosph&egrave;re 
    a &eacute;t&eacute; d'environ 1,5 ppm (0,4 pour cent) par an ces 20 derni&egrave;res 
    ann&eacute;es. Pendant les ann&eacute;es 90, l'augmentation d'une ann&eacute;e 
    sur l'autre a vari&eacute; de 0,9 ppm<a href="Footnote" onClick='window.open("wg1fnspm.htm#9","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>9</sup></small></a> 
    (0,2 pour cent) &agrave; 2,8 ppm (0,8 pour cent). Une grande partie de cette 
    variabilit&eacute; est due &agrave; l'effet de la variabilit&eacute; du climat 
    (par exemple, le ph&eacute;nom&egrave;ne El Ni&ntilde;o) sur l&#8217;absorption 
    et l'&eacute;mission de CO<sub>2</sub> par les terres et les oc&eacute;ans.<br>
    <br>
  <li>La concentration atmosph&eacute;rique de m&eacute;thane (CH<sub>4</sub>) 
    s'est accrue de 1060 ppb<a href="Footnote" onClick='window.open("wg1fnspm.htm#9","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>9</sup></small></a> 
    (151 pour cent) depuis 1750 et elle continue d'augmenter. Depuis 420 000 ans, 
    la concentration de CH<sub>4</sub> n'avait jamais atteint le niveau actuel. 
    La croissance annuelle de cette concentration a ralenti et est devenue plus 
    variable dans les ann&eacute;es 90 que dans les ann&eacute;es 80. Un peu plus 
    de la moiti&eacute; des &eacute;missions actuelles de CH<sub>4</sub> sont 
    d&#8217;origine humaine (par exemple : combustion de combustibles fossiles, 
    b&eacute;tail, culture du riz, d&eacute;charges). De plus, les &eacute;missions 
    de monoxyde de carbone (CO) ont r&eacute;cemment &eacute;t&eacute; identifi&eacute;es 
    comme l'une des causes de l'augmentation de la concentration de CH<sub>4</sub>.<br>
    <br>
  <li>La concentration atmosph&eacute;rique d&#8217;oxyde nitreux (N<sub>2</sub>O) 
    a augment&eacute; de 46 ppb (17 pour cent) depuis 1750 et elle continue de 
    cro&icirc;tre. La concentration actuelle de N<sub>2</sub>O n'avait jamais 
    atteint ce niveau depuis au moins les 1000 derni&egrave;res ann&eacute;es. 
    Environ un tiers des &eacute;missions actuelles de N<sub>2</sub>O sont d&#8217;origine 
    humaine (par exemple : terres cultiv&eacute;es, aliments pour b&eacute;tail, 
    industrie chimique).<br>
    <br>
  <li>Depuis 1995, les concentrations atmosph&eacute;riques de plusieurs de ces 
    gaz halocarbon&eacute;s, qui sont &agrave; la fois des gaz qui appauvrissent 
    la couche d'ozone et des gaz &agrave; effet de serre (par exemple: CFCl<sub>3</sub> 
    et CF<sub>2</sub>Cl<sub>2</sub>) augmentent de mani&egrave;re moins rapide 
    ou diminuent, du fait de la r&eacute;duction des &eacute;missions dans le 
    cadre de la r&eacute;glementation pr&eacute;vue par le protocole de Montr&eacute;al 
    et ses amendements. Leurs compos&eacute;s de remplacement (par exemple : CHF<sub>2</sub>Cl 
    et CF<sub>3</sub>CH<sub>2</sub>F) de m&ecirc;me que d'autres compos&eacute;s 
    synth&eacute;tiques (par exemple : les hydrocarbures perfluor&eacute;s (PFC) 
    et l'hexafluorure de soufre (SF<sub>6</sub>)) sont eux aussi des gaz &agrave; 
    effet de serre et leurs concentrations sont aujourd'hui en augmentation.<br>
    <br>
  <li>Le for&ccedil;age radiatif d&ucirc; aux augmentations des gaz &agrave; effet 
    de serre bien m&eacute;lang&eacute;s entre 1750 et 2000 est estim&eacute; 
    &agrave; 2,43 Wm<sup>-2</sup>; 1,46 Wm<sup>-2</sup> d&ucirc; au CO<sub>2</sub>; 
    0,48 Wm<sup>-2</sup> d&ucirc; au CH<sub>4</sub>; 0,34 Wm<sup>-2</sup> d&ucirc; 
    aux gaz halocarbon&eacute;s; et 0,15 Wm<sup>-2</sup> d&ucirc; au N<sub>2</sub>O. 
    (voir <a href="#figspm3">figure SPM 3</a>, dans laquelle les incertitudes 
    sont &eacute; galement indiqu&eacute;es.)<br>
    <br>
  <li>L'appauvrissement de la couche d'ozone (O<sub>3</sub>) stratosph&eacute;rique 
    tel qu'il a &eacute;t&eacute; observ&eacute; entre 1979 et 2000 aurait provoqu&eacute;, 
    selon les estimations, un for&ccedil;age radiatif n&eacute;gatif (&#8211;0,15 
    Wm<sup>-2</sup>). En supposant que la r&eacute;glementation en vigueur sur 
    les gaz halocarbon&eacute;s soit totalement respect&eacute;e, le for&ccedil;age 
    positif des gaz halocarbon&eacute;s sera r&eacute;duit, de m&ecirc;me que 
    l'ampleur du for&ccedil;age n&eacute;gatif d&ucirc; &agrave; l'appauvrissement 
    de l'ozone stratosph&eacute;rique, au fur et &agrave; mesure que la couche 
    d'ozone se reconstituera au XXIe si&egrave;cle.<br>
    <br>
  <li>Selon les estimations, le volume total de O<sub>3</sub> dans la troposph&egrave;re 
    a augment&eacute; de 36 pour cent depuis 1750, essentiellement en raison des 
    &eacute;missions anthropiques de plusieurs gaz contribuant &agrave; la formation 
    du O<sub>3</sub>. Cela correspond &agrave; un for&ccedil;age radiatif positif 
    de 0,35 Wm<sup>-2</sup>. Le for&ccedil;age d&ucirc; &agrave; O<sub>3</sub> 
    varie consid&eacute;rablement d'une r&eacute;gion &agrave; l'autre et r&eacute;agit 
    beaucoup plus rapidement aux changements dans les &eacute;missions que les 
    gaz &agrave; effet de serre &agrave; dur&eacute;e de vie longue tel que le 
    CO<sub>2</sub>.<br>
    <br>
</ul>
<a name="figspm3"></a> 
<table border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td class="figure_wide"> <p align="center"><a href="wg1figspm-3.htm"><img src="images/wg1figspm-3s.gif" width="300" height="222" border="0"></a></p>
      <p><b>Figure SPM 3 &#8212; De nombreux facteurs ext&eacute;rieurs ont une 
        influence sur les changements climatiques.<br>
        </b> Ces for&ccedil;ages radiatifs r&eacute;sultent des changements dans 
        la composition de l'atmosph&egrave;re, de la modification de la r&eacute;flectivit&eacute; 
        en surface par une nouvelle affectation des sols et de la variation du 
        rayonnement solaire. L'activit&eacute; humaine est li&eacute;e &agrave; 
        chacun de ces facteurs, &agrave; l'exception de la variation du rayonnement 
        solaire. Les barres rectangulaires repr&eacute;sentent les estimations 
        des contributions de ces for&ccedil;ages &#8211; dont certains produisent 
        un r&eacute;chauffement et d'autres un refroidissement. Le for&ccedil;age 
        d&ucirc; &agrave; des &eacute;v&eacute;nements volcaniques &eacute;pisodiques, 
        qui provoquent un for&ccedil;age n&eacute;gatif ne durant que quelques 
        ann&eacute;es, n'est pas indiqu&eacute;. L'effet indirect des a&eacute;rosols, 
        tel qu'illustr&eacute; dans cette figure, est leur effet sur la taille 
        et le nombre des gouttelettes nuageuses. Un deuxi&egrave;me effet indirect 
        des a&eacute;rosols sur les nuages, &agrave; savoir leur effet sur la 
        dur&eacute;e de vie des nuages, qui provoquerait lui aussi un for&ccedil;age 
        n&eacute;gatif, n'est pas indiqu&eacute;. Les effets de l'aviation sur 
        les gaz &agrave; effet de serre sont inclus dans chacune des barres. La 
        ligne verticale de chaque c&ocirc;t&eacute; des barres rectangulaires 
        donne la gamme des estimations, bas&eacute;e sur la dispersion des valeurs 
        publi&eacute;es des for&ccedil;ages et sur les connaissances physiques 
        du ph&eacute;nom&egrave;ne. Certains des for&ccedil;ages pr&eacute;sentent 
        un degr&eacute; de certitude bien plus &eacute;lev&eacute; que d'autres. 
        Une ligne verticale sans barre rectangulaire est indicatrice d'un for&ccedil;age 
        pour lequel l'on n'a pas la possibilit&eacute; de fournir la meilleure 
        estimation en raison de l'existence d'importantes incertitudes. Comme 
        nous l'avons d&eacute;j&agrave; fait observer, le niveau g&eacute;n&eacute;ral 
        des connaissances scientifiques varie consid&eacute;rablement d&#8217;un 
        for&ccedil;age &agrave; l&#8217;autre. Certains agents du for&ccedil;age 
        radiatif, tels que le CO<sub>2</sub>, sont bien m&eacute;lang&eacute;s 
        &agrave; l&#8217;&eacute;chelle mondiale, ce qui perturbe le bilan thermique 
        global. D'autres, tels que les a&eacute;rosols, ont une r&eacute;partition 
        spatiale telle qu'elle les conduit &agrave; perturber ce bilan avec des 
        signatures r&eacute;gionales beaucoup plus marqu&eacute;es. Pour cette 
        raison et pour d'autres encore, on ne saurait s'attendre &agrave; ce que 
        la simple somme des barres positives et n&eacute;gatives indique l'effet 
        net sur le syst&egrave;me climatique. Les simulations de ce rapport d'&eacute;valuation 
        (par exemple la Figure SPM 5) montrent que l'effet net estim&eacute; de 
        ces perturbations est un r&eacute;chauffement du climat global depuis 
        1750. [Bas&eacute; sur le <a href="../../wg1/212.htm">Chapitre 6</a>, 
        <a href="../../wg1/245.htm#fig66">Figure 6.6</a>] </p></td>
  </tr>
</table>
<!-- #EndEditable --> 
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
