<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Les a&eacute;rosols d&#8217;origine anthropique ont une dur&eacute;e de vie 
  courte dans l&#8217;atmosph&egrave;re et la plupart d'entre eux produisent un 
  for&ccedil;age radiatif n&eacute;gatif.</h4>
<ul>
  <li>Les principales sources d'a&eacute;rosols anthropiques sont la combustion 
    des combustibles fossiles et de la biomasse. Ces sources sont &eacute;galement 
    li&eacute;es &agrave; la d&eacute;gradation de la qualit&eacute; de l'air 
    et aux retomb&eacute;es acides.<br>
    <br>
  <li>Depuis le Deuxi&egrave;me Rapport d'&eacute;valuation, des progr&egrave;s 
    significatifs ont &eacute;t&eacute; enregistr&eacute;s en ce qui concerne 
    une quantification plus pr&eacute;cise des r&ocirc;les radiatifs directs des 
    diff&eacute;rents types d'a&eacute;rosols. On estime que le for&ccedil;age 
    radiatif direct est de -0,4 Wm<sup>-2</sup> pour les sulfates, de -0,2 Wm<sup>-2</sup> 
    pour les a&eacute;rosols provenant de la combustion de la biomasse, de -0,1 
    Wm<sup>-2</sup> pour les a&eacute;rosols carbon&eacute;s organiques provenant 
    de la combustion des combustibles fossiles et de +0,2 Wm<sup>-2</sup> pour 
    les a&eacute;rosols carbon&eacute;s noirs provenant de la combustion des combustibles 
    fossiles. Les experts sont beaucoup moins confiants dans leur capacit&eacute; 
    &agrave; quantifier l'effet direct total des a&eacute;rosols et son &eacute;volution 
    dans le temps que l'effet et l'&eacute;volution des gaz susmentionn&eacute;s. 
    Les a&eacute;rosols varient &eacute;galement consid&eacute;rablement selon 
    les r&eacute;gions et r&eacute;agissent rapidement aux changements dans les 
    &eacute;missions.<br>
    <br>
  <li>Outre leur for&ccedil;age radiatif direct, les a&eacute;rosols ont un for&ccedil;age 
    radiatif indirect de par leurs effets sur les nuages. Il existe aujourd'hui 
    davantage d'&eacute;l&eacute;ments de preuve de l&#8217;existence de cet effet 
    indirect, qui est n&eacute;gatif, mais dont l'ampleur reste tr&egrave;s incertaine.<br>
</ul>
<h4>Au si&egrave;cle dernier, les facteurs naturels n'ont que peu contribu&eacute; 
  au for&ccedil;age radiatif.</h4>
<ul>
  <li>Le for&ccedil;age radiatif d&ucirc; aux changements dans le rayonnement 
    solaire observ&eacute;s depuis 1750 est estim&eacute; &agrave; environ +0,3 
    Wm<sup>-2</sup>, et la plus grosse partie de ce for&ccedil;age est survenue 
    au cours de la premi&egrave;re moiti&eacute; du XXe si&egrave;cle. Depuis 
    la fin des ann&eacute;es 70, les instruments embarqu&eacute;s sur les satellites 
    ont observ&eacute; de faibles oscillations dues au cycle solaire de 11 ans. 
    On a propos&eacute; un certain nombre de m&eacute;canismes visant &agrave; 
    amplifier les effets du Soleil sur le climat, mais ces m&eacute;canismes ne 
    peuvent pour le moment s'appuyer sur des th&eacute;ories ou des observations 
    rigoureuses.<br>
    <br>
  <li>Les a&eacute;rosols stratosph&eacute;riques &eacute;mis lors des &eacute;ruptions 
    volcaniques explosives engendrent un for&ccedil;age n&eacute;gatif qui dure 
    quelques ann&eacute;es. Plusieurs &eacute;ruptions majeures ont eu lieu au 
    cours des p&eacute;riodes 1880 - 1920 et 1960 - 1991.<br>
    <br>
  <li>Selon les estimations, l'&eacute;volution combin&eacute;e du for&ccedil;age 
    radiatif due aux deux principaux facteurs naturels (la variation du rayonnement 
    solaire et les a&eacute;rosols volcaniques) a &eacute;t&eacute; n&eacute;gative 
    ces 20, voire 40 derni&egrave;res ann&eacute;es.<br>
</ul>
<h3>Il y a une confiance accrue dans la capacit&eacute; des mod&egrave;les &agrave; 
  projeter l'&eacute;volution future du climat</h3>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"> <a href="wg1figspm-4.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figspm-4s.gif" width="300" height="258" border="0"></a><br> 
      <strong>Figure SPM 4</strong> &#8212; La simulation des variations de temp&eacute;rature 
      de la Terre et la comparaison des r&eacute;sultats aux changements mesur&eacute;s 
      permettent de mieux conna&icirc;tre les causes profondes des principaux 
      changements.<br> <br>
      Un mod&egrave;le climatique peut &ecirc;tre utilis&eacute; pour simuler 
      les changements de temp&eacute;rature dus &agrave; la fois &agrave; des 
      causes naturelles et &agrave; des causes anthropiques. Les simulations repr&eacute;sent&eacute;es 
      par la bande large dans a) n'ont &eacute;t&eacute; effectu&eacute;es qu'avec 
      les for&ccedil;ages naturels: la variation du rayonnement solaire et de 
      l'activit&eacute; volcanique. Les simulations comprises dans la bande large 
      de la Figure b) ont &eacute;t&eacute; effectu&eacute;es avec les for&ccedil;ages 
      anthropiques: les gaz &agrave; effet de serre et une estimation des a&eacute;rosols 
      sulfat&eacute;s, et les estimations comprises dans la bande large de la 
      Figure c) ont &eacute;t&eacute; effectu&eacute;es &agrave; la fois avec 
      les for&ccedil;ages naturels et avec les for&ccedil;ages anthropiques. La 
      Figure b) montre que l'inclusion des for&ccedil;ages anthropiques offre 
      une explication plausible pour une partie importante des changements de 
      temp&eacute;rature observ&eacute;s au si&egrave;cle dernier, mais la correspondance 
      la plus &eacute;troite avec les observations est obtenue dans la Figure 
      c), dans laquelle sont inclus &agrave; la fois les facteurs naturels et 
      les facteurs anthropiques. Ces r&eacute;sultats montrent que les for&ccedil;ages 
      inclus sont suffisants pour expliquer les changements observ&eacute;s, sans 
      exclure pour autant la possibilit&eacute; que d'autres for&ccedil;ages puissent 
      eux aussi avoir contribu&eacute; &agrave; ces changements. Les bandes larges 
      des r&eacute;sultats du mod&egrave;le pr&eacute;sent&eacute;es ici ont &eacute;t&eacute; 
      obtenues en appliquant &agrave; quatre reprises le m&ecirc;me mod&egrave;le. 
      Des r&eacute;sultats semblables &agrave; ceux de la Figure b) ont &eacute;t&eacute; 
      obtenus avec d'autres mod&egrave;les incluant le for&ccedil;age anthropique.<br>
      [Bas&eacute; sur le <a href="../../wg1/439.htm">Chapitre 12</a>, <a href="../../wg1/450.htm#fig127">Figure 
      12.7</a>].</td>
  </tr>
</table>
<a name="figspm4"></a>Des mod&egrave;les climatiques complexes bas&eacute;s 
sur des &eacute;l&eacute;ments physiques sont n&eacute;cessaires pour obtenir 
des estimations d&eacute;taill&eacute;es des r&eacute;troactions et des caract&eacute;ristiques 
r&eacute;gionales. Ces mod&egrave;les ne sauraient cependant simuler tous les 
aspects du climat (par exemple ils ne peuvent toujours pas rendre pleinement compte 
de la tendance, observ&eacute;e depuis 1979, &agrave; une diff&eacute;renciation 
entre les temp&eacute;ratures &agrave; la surface de la terre et dans la troposph&egrave;re) 
et il existe des incertitudes particuli&egrave;res associ&eacute;es aux nuages 
et &agrave; leur interaction avec les radiations et les a&eacute;rosols. Les experts 
ont toutefois davantage confiance aujourd'hui dans la capacit&eacute; de ces mod&egrave;les 
&agrave; fournir des projections utiles de l'&eacute;volution future du climat, 
car ces mod&egrave;les ont prouv&eacute; leur efficacit&eacute; pour des lieux 
et des p&eacute;riodes donn&eacute;s.<br>
<ul>
  <li>Les connaissances relatives &agrave; l'&eacute;volution du climat et leur 
    incorporation dans les mod&egrave;les climatiques se sont am&eacute;lior&eacute;es, 
    notamment en ce qui concerne la vapeur d'eau, la dynamique des glaces de mer 
    et le transport thermique oc&eacute;anique.<br>
    <br>
  <li>Certains mod&egrave;les r&eacute;cents produisent des simulations satisfaisantes 
    du climat actuel sans que l'on ait besoin de proc&eacute;der &agrave; des 
    ajustements non physiques des flux de chaleur et d'eau &agrave; l'interface 
    entre les oc&eacute;ans et l'atmosph&egrave;re, comme cela avait &eacute; 
    t&eacute; le cas pour les mod&egrave;les pr&eacute;c&eacute;dents.<br>
    <br>
  <li>Les simulations comprenant des estimations du for&ccedil;age naturel et 
    anthropique reproduisent les changements &agrave; grande &eacute;chelle observ&eacute;s 
    dans la temp&eacute;rature &agrave; la surface tout au long du XXe si&egrave;cle 
    (<a href="#figspm4">figure SPM 4</a>). Mais les contributions de certains 
    autres processus et for&ccedil;ages n'ont parfois pas &eacute;t&eacute; incluses 
    dans les mod&egrave;les. Il n'en demeure pas moins que le degr&eacute; de 
    coh&eacute;rence, &agrave; grande &eacute;chelle, entre les mod&egrave;les 
    et les observations permet de contr&ocirc;ler de mani&egrave;re ind&eacute;pendante 
    les projections des taux de r&eacute;chauffement au cours des prochaines d&eacute;cennies 
    en fonction de tel ou tel sc&eacute;nario d'&eacute;missions.<br>
    <br>
  <li>Certains aspects des simulations &agrave; l&#8217;aide de mod&egrave;les 
    de l'ENSO, des moussons et de l'oscillation de l'Atlantique Nord, de m&ecirc;me 
    que de certaines p&eacute;riodes climatiques pass&eacute;es ont &eacute;t&eacute; 
    am&eacute;lior&eacute;s.<br>
</ul>
<h3>De nouvelles preuves, mieux &eacute;tay&eacute;es que par le pass&eacute;, 
  viennent confirmer que la majeure partie du r&eacute;chauffement observ&eacute; 
  ces 50 derni&egrave;res ann&eacute;es est imputable aux activit&eacute;s humaines</h3>
Le Deuxi&egrave;me Rapport d'&eacute;valuation concluait qu&#8217;un faisceau 
d'&eacute;l&eacute;ments sugg&egrave;re qu'il y a une influence perceptible de 
l'homme sur le climat global. Ce rapport faisait &eacute;galement observer que 
le signal anthropique continuait &agrave; s'inscrire dans le contexte de la variabilit&eacute; 
naturelle du climat. Depuis la publication de ce document, des progr&egrave;s 
significatifs ont &eacute;t&eacute; enregistr&eacute;s dans la r&eacute;duction 
des incertitudes, notamment en ce qui concerne la d&eacute;finition et la quantification 
de l'ampleur des r&eacute;actions aux diff&eacute;rentes influences externes. 
Bien que de nombreuses sources d'incertitude identifi&eacute;es dans le Deuxi&egrave;me 
Rapport d'&eacute;valuation subsistent encore aujourd'hui dans une certaine mesure, 
de nouveaux &eacute;l&eacute;ments de preuve et une meilleure compr&eacute;hension 
des ph&eacute;nom&egrave;nes permettent une mise &agrave; jour de ces conclusions.<br>
<ul>
  <li>La p&eacute;riode de relev&eacute; des temp&eacute;ratures est aujourd'hui 
    plus longue, les donn&eacute;es ont &eacute;t&eacute; &eacute;tudi&eacute;es 
    de plus pr&egrave;s et il existe de nouvelles estimations de la variabilit&eacute; 
    bas&eacute;es sur des mod&egrave;les. Il est tr&egrave;s improbable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    que le r&eacute;chauffement observ&eacute; ces 100 derni&egrave;res ann&eacute;es 
    soit d&ucirc; &agrave; la seule variabilit&eacute; interne, comme l'estiment 
    les mod&egrave;les actuels. Les reconstitutions des donn&eacute;es climatiques 
    pour les 1000 derni&egrave;res ann&eacute;es (<a href="../../wg1/005.htm#figspm1">figure 
    SPM 1b</a>) montrent &eacute;galement que ce r&eacute;chauffement a &eacute;t&eacute; 
    inhabituel et qu'il est improbable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    qu'il soit enti&egrave;rement d'origine naturelle.<br>
    <br>
  <li>Il existe de nouvelles estimations de la r&eacute;action du climat aux for&ccedil;ages 
    naturel et anthropique, et de nouvelles techniques de d&eacute;tection ont 
    &eacute;t&eacute; appliqu&eacute;es. Les &eacute;tudes de d&eacute;tection 
    et d'attribution prouvent presque toutes qu'il y a un signal anthropique dans 
    les relev&eacute;s climatiques des 35 &agrave; 50 derni&egrave;res ann&eacute;es.<br>
    <br>
  <li>Les simulations de la r&eacute;action aux for&ccedil;ages naturels (c'est&agrave;-dire 
    la r&eacute;action &agrave; la variabilit&eacute; du rayonnement solaire et 
    des &eacute;ruptions volcaniques) n'expliquent pas, &agrave; elles seules, 
    le r&eacute;chauffement survenu au cours de la seconde moiti&eacute; du XXe 
    si&egrave;cle (voir par exemple <a href="#figspm4">figure SPM 4a</a>). Elles 
    indiquent cependant que les for&ccedil;ages naturels peuvent avoir contribu&eacute; 
    au r&eacute;chauffement observ&eacute; pendant la premi&egrave;re moiti&eacute; 
    du XXe si&egrave;cle.<br>
    <br>
  <li>Il est aujourd&#8217;hui possible d'identifier le r&eacute;chauffement de 
    ces 50 derni&egrave;res ann&eacute;es d&ucirc; aux gaz anthropiques &agrave; 
    effet de serre, et ce malgr&eacute; les incertitudes existantes en ce qui 
    concerne le for&ccedil;age imputable aux a&eacute;rosols sulfat&eacute;s anthropiques 
    et &agrave; des facteurs naturels (volcans et rayonnement solaire). Le for&ccedil;age 
    des a&eacute;rosols sulfat&eacute;s anthropiques, bien qu'incertain, est n&eacute;gatif 
    sur cette p&eacute;riode et ne peut donc pas expliquer le r&eacute;chauffement. 
    Les changements intervenus dans le for&ccedil;age naturel pendant la plus 
    grande partie de cette p&eacute;riode sont eux aussi estim&eacute;s comme 
    n&eacute;gatifs et il est improbable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
    qu'ils puissent expliquer le r&eacute;chauffement.<br>
    <br>
  <li>Les &eacute;tudes de d&eacute;tection et d'attribution qui comparent les 
    changements simul&eacute;s par les mod&egrave;les avec les relev&eacute;s 
    directs sont aujourd'hui en mesure de tenir compte des incertitudes dans l'ampleur 
    de la r&eacute;action mod&eacute;lis&eacute;e au for&ccedil;age ext&eacute;rieur, 
    en particulier celle due aux incertitudes dans la sensibilit&eacute; climatique.<br>
    <br>
  <li>La plupart de ces &eacute;tudes montrent qu'au cours des 50 derni&egrave;res 
    ann&eacute;es, la rapidit&eacute; et l'ampleur estim&eacute;es du r&eacute;chauffement 
    d&ucirc; &agrave; la seule augmentation des concentrations de gaz &agrave; 
    effet de serre sont soit comparables soit plus importants que le r&eacute;chauffement 
    observ&eacute;. De plus, la plupart des estimations obtenues par mod&eacute;lisation 
    qui tiennent compte &agrave; la fois des gaz &agrave; effet de serre et des 
    a&eacute;rosols sulfat&eacute;s correspondent aux observations faites au cours 
    de cette p&eacute;riode.<br>
    <br>
  <li>Comme le montre la <a href="#figspm4"> figure SPM 4c</a>), c'est lorsque 
    tous les facteurs anthropiques et de for&ccedil;age naturel susmentionn&eacute;s 
    sont combin&eacute;s, que la correspondance entre les simulations effectu&eacute;es 
    au moyen des mod&egrave;les et les observations faites ces 140 derni&egrave;res 
    ann&eacute;es est la plus &eacute;troite. Ces r&eacute;sultats indiquent que 
    les for&ccedil;ages inclus sont suffisants pour expliquer les changements 
    observ&eacute;s, sans n&eacute;gliger pour autant la possibilit&eacute; que 
    d'autres for&ccedil;ages aient eux aussi contribu&eacute; &agrave; ces changements.<br>
</ul>
<p>Compte tenu des nouveaux &eacute;l&eacute;ments de preuve obtenus et des incertitudes 
  qui subsistent encore, l'essentiel du r&eacute;chauffement observ&eacute; ces 
  50 derni&egrave;res ann&eacute;es est probablement<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
  d&ucirc; &agrave; l'augmentation des concentrations de gaz &agrave; effet de 
  serre.</p>
<p>Qui plus est, il est tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> 
  que le r&eacute;chauffement survenu au XXe si&egrave;cle ait contribu&eacute; 
  de fa&ccedil;on significative &agrave; l'&eacute;l&eacute;vation du niveau de 
  la mer qui a &eacute;t&eacute; observ&eacute;e, du fait de la dilatation thermique 
  de l'eau de mer et des pertes importantes de glace sur les terres &eacute;merg&eacute;es. 
  En tenant compte des incertitudes actuelles, les observations comme les mod&egrave;les 
  sont coh&eacute;rents avec l'absence d'acc&eacute;l&eacute;ration importante 
  de l'&eacute;l&eacute;vation du niveau de la mer au cours du XXe si&egrave;cle.</p>
<!-- #EndEditable --> 
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
