<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>L'influence des activit&eacute;s humaines continuera &agrave; modifier la
  composition atmosph&eacute;rique tout au long du XXIe si&egrave;cle.</h3>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"> <a href="wg1figspm-5.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figspm-5s.gif" width="300" height="208" border="0"></a><br>
      <strong>Figure SPM 5</strong> &#8212; Au XXIe si&egrave;cle, le climat global d&eacute;pendra
      des changements naturels et de la r&eacute;action du syst&egrave;me climatique
      aux activit&eacute;s humaines.<br>
      <br>
      Les mod&egrave;les climatiques projettent la r&eacute;action de nombreuses
      variables climatiques &#8211; telles que les augmentations de la temp&eacute;rature
      globale &agrave; la surface et le rel&egrave;vement du niveau de la mer &#8211; &agrave; diff&eacute;rents
      sc&eacute;narios
      relatifs aux gaz &agrave; effet de serre et &agrave; d'autres &eacute;missions
      anthropiques. Le graphique a) montre l&#8217;&eacute;volution des &eacute;missions
      de CO<sub>2</sub> dans les six sc&eacute;narios d&#8217;illustration du
      SRES, r&eacute;sum&eacute;s
      dans l'encadr&eacute; de la page 17, et aussi dans le sc&eacute;nario IS92a, &agrave; des
      fins de comparaison avec le SAR. Le graphique b) montre les concentrations
      de CO<sub>2</sub> correspondantes. c) indique
      les &eacute;missions de SO<sub>2</sub> anthropiques. Les &eacute;missions
      des autres gaz et des autres a&eacute;rosols ont &eacute;t&eacute; prises
      en compte dans le mod&egrave;le
      mais elles ne sont pas repr&eacute;sent&eacute;es dans la figure. d) et
      e) indiquent les r&eacute;actions projet&eacute;es
      en mati&egrave;re de temp&eacute;rature et de niveau de la mer, respectivement.
      La frange &quot;
      Plusieurs mod&egrave;les avec tous les sc&eacute;narios SRES&quot;, dans
      d) et e), indique quels seront l'augmentation des temp&eacute;ratures et
      le rel&egrave;vement du niveau de la mer, respectivement, pour le mod&egrave;le
      simple qui a &eacute;t&eacute; calibr&eacute; sur
      les r&eacute;sultats d'un certain nombre de mod&egrave;les complexes avec
      une gamme de sensibilit&eacute;s climatiques. &laquo;Tous les sc&eacute;narios
      SRES&raquo; signifie la gamme
      des 35 sc&eacute;narios SRES. La frange &quot;Moyenne des mod&egrave;les
      avec tous les sc&eacute;narios SRES&quot; indique la moyenne obtenue &agrave; partir
      de ces mod&egrave;les
      pour l&#8217;ensemble des sc&eacute;narios. A noter que le r&eacute;chauffement
      et le rel&egrave;vement du niveau de la mer dus &agrave; ces &eacute;missions
      se poursuivront bien au-del&agrave; de 2100. A relever &eacute;galement
      que cette gamme de sc&eacute;narios
      ne prend pas en compte les incertitudes li&eacute;es &agrave; l'&eacute;volution
      dynamique des glaces de la calotte glaciaire de l'Antarctique occidental,
      ni celles
      li&eacute;es aux projections concernant les concentrations d'a&eacute;rosols
      autres que les a&eacute;rosols
      sulfat&eacute;s et les concentrations de gaz &agrave; effet de serre. [Bas&eacute; sur:
      a) <a href="../../wg1/095.htm">Chapitre 3</a>, <a href="../../wg1/123.htm#fig312">Figure
      3.12</a>, b) <a href="../../wg1/095.htm">Chapitre 3</a>, <a href="../../wg1/123.htm#fig312">Figure
      3.12</a>, c) <a href="../../wg1/160.htm">Chapitre 5</a>,
      <a href="../../wg1/208.htm#fig513">Figure 5.13</a>, d) <a href="../../wg1/338.htm">Chapitre
      9</a>, <a href="../../wg1/353.htm#fig914">Figure 9.14</a>, e) <a href="../../wg1/408.htm">Chapitre
      11</a>,
      <a href="../../wg1/429.htm#fig1112">Figure 11.12</a>, <a href="../../wg1/519.htm">Annexe
      II</a>].</td>
  </tr>
</table>
<a name="figspm5"></a>Un certain nombre de mod&egrave;les ont &eacute;t&eacute; utilis&eacute;s
pour projeter l'&eacute;volution des concentrations atmosph&eacute;riques de
gaz &agrave; effet
de serre et d'a&eacute;rosols,
et par cons&eacute;quent l'&eacute;volution future du climat,
en se basant sur les sc&eacute;narios d'&eacute;missions tir&eacute;s du Rapport
sp&eacute;cial
du GIEC sur les sc&eacute;narios d'&eacute;missions (SRES) (<a href="#figspm5">figure
SPM 5</a>). Ces
sc&eacute;narios
ont &eacute;t&eacute; &eacute;labor&eacute;s parce qu&#8217;il
fallait proc&eacute;der &agrave; une remise &agrave; jour de la s&eacute;rie
IS92,
utilis&eacute;e par le Deuxi&egrave;me Rapport
d'&eacute;valuation,
et ils sont cit&eacute;s ici, dans certains cas, &agrave; des
fins de comparaison.<br>
<br>
<h4>Les gaz &agrave; effet de serre</h4>
<ul>
  <li>Il est pratiquement certain<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> que les &eacute;missions de CO<sub>2</sub> dues &agrave; la
    combustion de combustibles fossiles vont exercer une influence dominante,
    tout au long
    du XXIe si&egrave;cle, sur les tendances de la concentration
    de dioxyde de carbone dans l'atmosph&egrave;re.<br>
    <br>
  <li>Au fur et &agrave; mesure de l'augmentation de la concentration de CO<sub>2</sub>    dans l'atmosph&egrave;re, les oc&eacute;ans et les terres absorberont
    une fraction d&eacute;croissante des &eacute;missions anthropiques de CO<sub>2</sub>.
    Comme l'indiquent les mod&egrave;les, les r&eacute;troactions climatiques
    entre les terres et les oc&eacute;ans auront pour effet net d'augmenter davantage
    encore les concentrations de CO<sub>2</sub> dans l'atmosph&egrave;re auxquelles
    il faut s'attendre, en r&eacute;duisant l&#8217;absorption de
    ce gaz aussi bien par les oc&eacute;ans que par les terres.<br>
    <br>
  <li>D'ici &agrave; l'an 2100, les mod&egrave;les du cycle du carbone projettent
    que les concentrations de CO<sub>2</sub> dans l'atmosph&egrave;re devraient &ecirc;tre
    comprises entre 540 et 970 ppm pour les sc&eacute;narios d&#8217;illustration
    du SRES (soit 90 &agrave; 250 pour cent de plus que la concentration en 1750,
    qui &eacute;tait de 280 ppm), (voir <a href="#figspm5">figure SPM 5b</a>). Ces projections
    tiennent compte des r&eacute;troactions climatiques entre les terres et les
    oc&eacute;ans. Les incertitudes, notamment quant &agrave; l'ampleur
    des r&eacute;troactions climatiques dues &agrave; la biosph&egrave;re terrestre,
    provoquent une variation de -10 &agrave; +30 pour cent pour chaque sc&eacute;nario.
    La fourchette totale est de 490 &agrave; 1260 ppm (soit
    75 &agrave; 350 pour cent de plus que la concentration de 1750).<br>
    <br>
  <li>La modification de l'utilisation des sols pourrait exercer une influence
    sur la concentration de CO<sub>2</sub> dans l'atmosph&egrave;re. En prenant
    pour hypoth&egrave;se la restauration &agrave; la biosph&egrave;re terrestre
    (par exemple par le reboisement), au cours du si&egrave;cle actuel, du volume
    total du carbone &eacute;mis du fait des changements dans l'utilisation
    des sols au cours de l&#8217;histoire, l'on pourrait r&eacute;duire
    la concentration de CO<sub>2</sub> de 40 &agrave; 70 ppm.<br>
    <br>
  <li>Les concentrations calcul&eacute;es &agrave; l&#8217;aide de mod&egrave;les,
    d'ici &agrave; l'an 2100, de gaz &agrave; effet de serre autres que le CO<sub>2</sub>    varient consid&eacute;rablement
    selon les sc&eacute;narios d&#8217;illustration du SRES, le CH4 variant de
    -190 &agrave; +1970 ppb (concentration actuelle 1760 ppb),
    le N<sub>2</sub>O de +38 &agrave; +144 ppb (concentration actuelle 316 ppb),
    le volume total de O3 dans la troposph&egrave;re de -12 &agrave; +62
    pour cent, et les changements dans les concentrations de HFC, PFC, et SF<sub>6</sub>    se situant &eacute;galement dans une large gamme, tout cela
    par rapport &agrave; l'an 2000. Dans certains sc&eacute;narios,
    le volume total de O<sub>3</sub> dans la troposph&egrave;re deviendrait un agent de
    for&ccedil;age
    radiatif aussi important que le CH<sub>4</sub> et remettrait en cause, dans la plus
    grande partie de l'h&eacute;misph&egrave;re Nord, l&#8217;efficacit&eacute; des
    efforts d&eacute;ploy&eacute;s pour atteindre les objectifs actuels en
    mati&egrave;re de qualit&eacute; de l'air.<br>
    <br>
  <li>Il serait n&eacute;cessaire, pour stabiliser le for&ccedil;age radiatif,
    de r&eacute;duire les &eacute;missions des gaz &agrave; effet de serre et
    des gaz qui contr&ocirc;lent
    leur concentration. S'agissant par exemple du gaz &agrave; effet de serre
    anthropique le plus important, les mod&egrave;les du cycle du carbone montrent
    que la stabilisation des concentrations atmosph&eacute;riques de
    CO<sub>2</sub> &agrave; 450, 650 ou 1000 ppm n&eacute;cessiterait que les &eacute;missions
    globales de CO<sub>2</sub> anthropiques tombent au-dessous des niveaux de
    1990, et ce en quelques
    d&eacute;cennies, en environ un si&egrave;cle
    ou en environ deux si&egrave;cles, respectivement, et qu'elles continuent
    r&eacute;guli&egrave;rement
    de d&eacute;cro&icirc;tre ensuite. Il faudrait
    que les &eacute;missions de CO<sub>2</sub> diminuent jusqu'&agrave; ne repr&eacute;senter
    plus qu'un tr&egrave;s
    faible pourcentage des &eacute;missions actuelles.<br>
</ul>
<h4>Les a&eacute;rosols</h4>
<ul>
  <li>Les sc&eacute;narios du SRES envisagent la possibilit&eacute; d'augmentations
    ou au contraire de diminutions des a&eacute;rosols anthropiques (par exemple
    les a&eacute;rosols sulfat&eacute;s (<a href="#figspm5">Figure SPM 5c</a>), les a&eacute;rosols
    de la biomasse, les a&eacute;rosols de carbone noir et de carbone organique),
    selon l'ampleur de l'utilisation de combustibles fossiles et l'efficacit&eacute; des
    politiques visant &agrave; r&eacute;duire les &eacute;missions
    polluantes. De plus, les a&eacute;rosols naturels (par exemple le sel de
    mer, la poussi&egrave;re et les &eacute;missions conduisant &agrave; la production
    d'a&eacute;rosols
    sulfat&eacute;s et carbon&eacute;s) devraient augmenter,
    selon les projections, &agrave; cause des changements climatiques.<br>
</ul>
<h4>Le for&ccedil;age radiatif au XXIe si&egrave;cle</h4>
<ul>
  <li>Pour les sc&eacute;narios d&#8217;illustration du SRES, le for&ccedil;age
    radiatif moyen global d&ucirc; aux gaz &agrave; effet de serre va continuer &agrave; augmenter
    tout au long du XXIe si&egrave;cle et &agrave; &ecirc;tre sup&eacute;rieur &agrave; celui
    de l'an 2000, la fraction de ce for&ccedil;age due au CO<sub>2</sub> devant passer de
    l&eacute;g&egrave;rement
    plus de 50 pour cent &agrave; environ 75 pour cent. Selon les projections,
    le changement du for&ccedil;age radiatif direct et indirect des a&eacute;rosols
    devrait &ecirc;tre
    d'une moins grande ampleur que celui du CO<sub>2</sub>.<br>
</ul>
<h3>Dans toutes les projections bas&eacute;es sur les sc&eacute;narios du SRES
  du GIEC, la temp&eacute;rature moyenne globale et
  le niveau moyen de la mer devraient s'&eacute;lever.</h3>
Pour r&eacute;aliser des projections de l'&eacute;volution future du climat,
les mod&egrave;les tiennent compte des &eacute;missions pass&eacute;es et futures
des gaz &agrave; 
effet de serre et des a&eacute;rosols. Ils incluent par cons&eacute;quent aussi
bien
des estimations du r&eacute;chauffement actuel que des pr&eacute;visions
du
r&eacute;chauffement futur fond&eacute;es sur les &eacute;missions ant&eacute;rieures.<br>
<h4>Temp&eacute;rature</h4>
<ul>
  <li>La temp&eacute;rature moyenne globale &agrave; la surface devrait augmenter
    de 1,4 &agrave; 5,8 &deg;C (<a href="#figspm5">figure SPM 5d</a>) entre 1990 et 2100. Ces r&eacute;sultats
    correspondent &agrave; la
    gamme compl&egrave;te des 35 sc&eacute;narios du
    SRES, et sont bas&eacute;s sur un certain nombre de mod&egrave;les climatiques<small><sup><a href="Footnote" onClick='window.open("wg1fnspm.htm#10","Footnote","scrollbars,width=350,height=300");return false;' >10</a>, <a href="Footnote" onClick='window.open("wg1fnspm.htm#11","Footnote","scrollbars,width=350,height=300");return false;'>11</a></sup></small>.<br>
    <br>
  <li>Selon les projections, les augmentations de temp&eacute;rature seront plus
    importantes que celles relev&eacute;es dans le SAR, qui se situaient
    entre environ 1,0 et 3,5 &deg;C sur la base de la gamme des six sc&eacute;narios
    IS92. Cette augmentation des temp&eacute;ratures, de m&ecirc;me que l'&eacute;largissement
    de l'&eacute;chelle de leurs variations, est avant
    tout due aux pr&eacute;visions d'un abaissement des &eacute;missions de dioxyde
    de soufre dans les sc&eacute;narios SRES par rapport aux sc&eacute;narios
    IS92.<br>
    <br>
  <li>Le taux de r&eacute;chauffement projet&eacute; est nettement plus &eacute;lev&eacute; que
    les changements observ&eacute;s au cours du XXe si&egrave;cle, et il est
    tr&egrave;s
    probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> qu'il n&#8217;aura pas de pr&eacute;c&eacute;dent au cours des
    10 000 derni&egrave;res
    ann&eacute;es,
    si l'on se r&eacute;f&egrave;re aux donn&eacute;es pal&eacute;oclimatiques.<br>
    <br>
  <li>En 2100, la fourchette de l'&eacute;volution des temp&eacute;ratures &agrave; la
    surface pour l'ensemble du groupe des mod&egrave;les climatiques utilis&eacute;s
    avec un sc&eacute;nario donn&eacute; est comparable &agrave; celle obtenue
    avec un seul mod&egrave;le mais la gamme des diff&eacute;rents sc&eacute;narios
    SRES.<br>
    <br>
  <li>A l'&eacute;chelle de quelques d&eacute;cennies seulement, le taux de r&eacute;chauffement
    observ&eacute; actuellement peut &ecirc;tre utilis&eacute; pour
    se faire une id&eacute;e de la r&eacute;action pr&eacute;visible &agrave; tel
    ou tel sc&eacute;nario d'&eacute;missions malgr&eacute; les incertitudes
    li&eacute;es &agrave; la
    sensibilit&eacute; du
    climat. Cette approche laisse &agrave; penser que le r&eacute;chauffement
    anthropique sera probablement<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> de l'ordre de 0,1 &agrave; 0,2 &deg;C sur
    dix ans au cours des prochaines d&eacute;cennies avec le sc&eacute;nario
    IS92a, soit une gamme semblable &agrave; celle &agrave; laquelle il faudrait
    s'attendre avec les projections correspondantes du mod&egrave;le simple utilis&eacute; dans
    la <a href="#figspm5">figure SPM 5d</a>).<br>
    <br>
  <li>Si l'on se fonde sur les simulations globales que permettent de faire les
    mod&egrave;les r&eacute;cents, il est tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> que
    presque toutes les zones &eacute;merg&eacute;es se r&eacute;chaufferont plus
    rapidement que la moyenne globale, notamment celles du nord, &agrave; des
    latitudes &eacute;
    lev&eacute;es, pendant la saison froide. Ce qui est le plus remarquable dans
    ce ph&eacute;nom&egrave;ne est que le r&eacute;chauffement dans les
    r&eacute;gions
    septentrionales de l'Am&eacute;rique du Nord, et en Asie septentrionale
    et centrale, sera sup&eacute;rieur de plus de 40 pour cent au r&eacute;chauffement
    moyen global dans chaque mod&egrave;le. En revanche,
    le r&eacute;chauffement en question sera inf&eacute;rieur au r&eacute;chauffement
    moyen global en &eacute;t&eacute; en Asie du Sud et du Sud-Est et en hiver
    dans les r&eacute;gions australes de l'Am&eacute;rique du Sud.<br>
    <br>
  <li>Les tendances actuelles des temp&eacute;ratures &agrave; la surface dans
    les zones tropicales du Pacifique, qui ressemblent et ressembleront de plus
    en plus &agrave; celles du ph&eacute;nom&egrave;ne El Ni&ntilde;o
    avec la partie tropicale est de cet oc&eacute;an qui se r&eacute;chauffe
    davantage que sa partie tropicale ouest, et avec un d&eacute;placement correspondant
    des pr&eacute;cipitations
    vers l'est, devraient se maintenir d&#8217;apr&egrave;s
    de nombreux mod&egrave;les.<br>
</ul>
<h4>Pr&eacute;cipitations</h4>
<ul>
  <li>Si l'on se base sur les simulations globales obtenues par les mod&egrave;les &agrave; partir
    d'un large &eacute;ventail de sc&eacute;narios,
    les concentrations de vapeur d'eau et les pr&eacute;cipitations moyennes
    globales devraient augmenter au cours du XXIe si&egrave;cle. D'ici &agrave; la
    seconde moiti&eacute; du
    XXIe si&egrave;cle, il est probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> que les pr&eacute;cipitations
    se seront accrues, en hiver, sous les latitudes moyennes et &eacute;lev&eacute;es
    des r&eacute;gions septentrionales et en Antarctique. Dans les zones situ&eacute;es &agrave; faible
    latitude, il y a &agrave; la fois des augmentations
    et des diminutions r&eacute;gionales sur les terres &eacute;merg&eacute;es.
    Il est tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> que l'on assistera &agrave; de plus importantes
    variations des pr&eacute;cipitations
    d'une ann&eacute;e sur l'autre sur la plupart des zones o&ugrave; l'on projette
  une augmentation des pr&eacute;cipitations moyennes.  
</ul>
<h4>Ev&eacute;nements extr&ecirc;mes</h4>
<p>  Le <a href="#tabspm1">Tableau 1</a> &eacute;value le degr&eacute; de confiance dans les changements
  observ&eacute;s
  en ce qui concerne les extr&ecirc;mes m&eacute;t&eacute;orologiques
  et climatiques au cours de la seconde moiti&eacute; du XXe si&egrave;cle (colonne
  de gauche) et dans les changements projet&eacute;s pour le XXIe si&egrave;cle
  (colonne de droite)a. Cette &eacute;valuation s'appuie sur des &eacute;tudes
  d'observation et de mod&eacute;lisation, sur la plausibilit&eacute; physique
  de projections futures dans tous les sc&eacute;narios couramment utilis&eacute;s,
  et sur l'avis des experts<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>.  <br>
</p>
<ul>
  <li>En ce qui concerne certains autres ph&eacute;nom&egrave;nes extr&ecirc;mes,
    dont beaucoup sont susceptibles d&#8217;avoir d&#8217;importants effets sur
    l&#8217;environnement
    et la soci&eacute;t&eacute;, les informations dont
    nous disposons sont insuffisantes, aujourd&#8217;hui, pour pouvoir &eacute;valuer
    les tendances r&eacute;centes, et les mod&egrave;les climatiques n&#8217;ont
    pas encore la pr&eacute;cision spatiale n&eacute;cessaire pour faire des
    projections fiables. Par exemple, les ph&eacute;nom&egrave;nes &agrave; tr&egrave;s
    petite &eacute;
    chelle tels que les orages, les temp&ecirc;tes, la gr&ecirc;le et les &eacute;clairs
    ne sont pas simul&eacute;s dans les mod&egrave;les climatiques.<br>
    </li>
</ul>
    <a name="tabspm1"></a> 
    
<table width="80%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr valign="top"> 
    <td  colspan="7"><strong>Tableau 1: </strong> Estimations du degr&eacute; de
      confiance dans les changements observ&eacute;s et projet&eacute;s des &eacute;v&eacute;nements
    m&eacute;t&eacute;orologiques et climatiques extr&ecirc;mes.</td>
  </tr>
  <tr valign="top"> 
    <td  colspan="7"> <img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td width="33%" > 
      <div align="center"><strong>Confiance dans les changements observ&eacute;s<br>
        (derni&egrave;re
        moiti&eacute; du XXe si&egrave;cle)</strong></div>
    </td>
    <td width="33%" > 
      <div align="center"><strong>Changements dans le ph&eacute;nom&egrave;ne</strong></div>
    </td>
    <td width="33%" > 
      <div align="center"><strong>Confiance dans les changements projet&eacute;s
          <br>
        (au cours du XXIe si&egrave;cle)</strong></div>
    </td>
  </tr>
  <tr valign="top"> 
    <td  colspan="7"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td width="33%" >Probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a></td>
    <td width="33%" ><strong>Temp&eacute;ratures maximum plus &eacute;lev&eacute;es et
      davantage de journ&eacute;es chaudes sur presque toutes les terres &eacute;merg&eacute;es</strong></td>
    <td width="33%" >Tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a></td>
  </tr>
  <tr valign="top"> 
    <td width="33%" >Tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a></td>
    <td width="33%" ><strong>Temp&eacute;ratures minimum plus &eacute;lev&eacute;es et
      moins de journ&eacute;es froides et de gel sur presque toutes les terres &eacute;merg&eacute;es</strong></td>
    <td width="33%" >Tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a></td>
  </tr>
  <tr valign="top"> 
    <td width="33%" >Tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a></td>
    <td width="33%" ><strong>R&eacute;duction des &eacute;carts diurnes de temp&eacute;rature
      sur la plupart des zones &eacute;merg&eacute;es</strong></td>
    <td width="33%" >Tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a></td>
  </tr>
  <tr valign="top"> 
    <td width="33%" >Probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>, dans de nombreuses zones</td>
    <td width="33%" ><b>Augmentation de l&#8217;indice de chaleur<a href="Footnote" onClick='window.open("wg1fnspm.htm#12","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>12</sup></small></a> dans
      les zones &eacute;merg&eacute;es</b></td>
    <td width="33%" >Tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>, dans la plupart des zones</td>
  </tr>
  <tr valign="top"> 
    <td width="33%" >Probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>, dans de nombreuses zones &eacute;
      merg&eacute;es de l&#8217;h&eacute;misph&egrave;re Nord, &agrave; 
    des latitudes moyennes &agrave; &eacute;lev&eacute;es</td>
    <td width="33%" ><b>Ev&eacute;nements<sup>b</sup> de pr&eacute;cipitations plus intenses</b></td>
    <td width="33%" >Tr&egrave;s probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>, dans de nombreuses zones</td>
  </tr>
  <tr valign="top"> 
    <td width="33%" >Probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>, dans quelques zones</td>
    <td width="33%" ><strong>Aridification continentale accrue en &eacute;t&eacute; et
        risque associ&eacute; de s&eacute;cheresse</strong></td>
    <td width="33%" >Probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>, dans la plupart des zones situ&eacute;es &agrave; 
      l&#8217;int&eacute;rieur des continents et sous des latitudes moyennes
      (nous manquons de projections coh&eacute;rentes pour les autres
      zones)</td>
  </tr>
  <tr valign="top"> 
    <td width="33%" >Non observ&eacute;s dans les quelques analyses disponibles</td>
    <td width="33%" ><b>Augmentation des intensit&eacute;s des vents les plus
    forts dans les cyclones tropicaux <sup>c</sup></b></td>
    <td width="33%" >Probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>, dans certaines zones</td>
  </tr>
  <tr valign="top"> 
    <td width="33%" >Donn&eacute;es insuffisantes pour proc&eacute;der &agrave; 
    une &eacute;valuation</td>
    <td width="33%" ><b>Augmentation des intensit&eacute;s des pr&eacute;cipi-
    tations moyennes et maximum dans les cyclones tropicauxc <sup>c</sup></b></td>
    <td width="33%" >Probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>, dans certaines zones</td>
  </tr>
  <tr valign="top"> 
    <td  colspan="7"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td class="table_comment" colspan="7"><strong>a.</strong> For more details 
      see <a href="../../wg1/048.htm">Chapter 2</a> (observations) 
      and <a href="../../wg1/338.htm">Chapter 9</a>, <a href="../../wg1/373.htm">10</a> 
      (projections).<br>
      <strong>b.</strong> For other areas, there are either insufficient data 
      or conflicting analyses.<br>
      <strong>c.</strong> Past and future changes in tropical cyclone location 
      and frequency are uncertain.</td>
  </tr>
</table>
<h4>El Ni&ntilde;o</h4>
<ul>
  <li>Le degr&eacute; de confiance dans les projections des changements de la
    fr&eacute;quence, de l'amplitude et de la structure spatiale future
    du ph&eacute;nom&egrave;ne El Ni&ntilde;o dans les zones tropicales du Pacifique
    est limit&eacute; par un certain nombre de lacunes dans les connaissances
    que nous avons des proportions dans lesquelles El Ni&ntilde;o est simul&eacute; correctement
    dans les mod&egrave;les complexes. Les projections actuelles laissent &agrave; penser
    qu'il y aura peu de changement ou bien alors une l&eacute;g&egrave;re augmentation
    de l'ampleur du ph&eacute;nom&egrave;ne au cours des 100 prochaines ann&eacute;es.<br>
    </li>
  <li>M&ecirc;me si l'ampleur d'El Ni&ntilde;o change peu ou pas du tout, il
    est probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> que le r&eacute;chauffement global accentue les extr&ecirc;mes
    en ce qui concerne l'aridification et les chutes de pluies tr&egrave;s fortes
    et accroisse le risque de s&eacute;cheresse et d'inondations inh&eacute;rent
    au ph&eacute;nom&egrave;ne El Ni&ntilde;o dans de nombreuses
    r&eacute;gions diff&eacute;rentes.<br>
    </li>
</ul>
<h4>Les moussons</h4>
<ul>
  <li>Il est probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> que le r&eacute;chauffement, associ&eacute; &agrave; des
    concentrations croissantes de gaz &agrave; effet de serre, provoquera une
    augmentation de la variabilit&eacute; des pr&eacute;cipitations de mousson
    d'&eacute;t&eacute; en
    Asie. Les changements dans la dur&eacute;e et la force moyennes de la
    mousson d&eacute;pendent des d&eacute;tails du sc&eacute;nario d'&eacute;mission.
    Le degr&eacute; de confiance dans de telles projections est &eacute;galement
    limit&eacute; par
    le niveau d'efficacit&eacute; avec lequel les mod&egrave;les
    climatiques simulent l'&eacute;volution saisonni&egrave;re d&eacute;taill&eacute;e
    des moussons.</li>
</ul>
<h4>La circulation thermohaline</h4>
<ul>
  <li>La plupart des mod&egrave;les simulent un affaiblissement de la circulation
    thermohaline dans les oc&eacute;ans, d'o&ugrave; une r&eacute;duction du
    transport thermique vers les latitudes &eacute;lev&eacute;es de l'h&eacute;misph&egrave;re
    Nord. Toutefois, m&ecirc;me dans les mod&egrave;les dans lesquels la circulation
    thermohaline s'affaiblit, il existe encore un r&eacute;chauffement sur l'Europe
    suite &agrave; une augmentation des gaz &agrave; effet de serre.
    Les projections actuelles effectu&eacute;es &agrave; l&#8217;aide de mod&egrave;les
    climatiques ne simulent pas un arr&ecirc;t complet de la circulation thermohaline
    avant 2100. Au-del&agrave; de 2100, cette circulation pourrait cesser compl&egrave;tement,
    et m&ecirc;me de mani&egrave;re irr&eacute;versible,
    dans les deux h&eacute;misph&egrave;res si le changement du for&ccedil;age
    radiatif est suffisamment important et dure assez longtemps.</li>
</ul>
<h4>Neige et glace</h4>
<ul>
  <li>Dans l'h&eacute;misph&egrave;re Nord, la superficie de la couverture neigeuse
    et de la glace de mer devrait encore diminuer.</li>
  <li>D&#8217;apr&egrave;s les pr&eacute;visions, les glaciers et les calottes
    glaciaires devraient poursuivre leur retrait, largement r&eacute;pandu, au
    cours du XXIe si&egrave;cle.</li>
  <li>Il est probable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> que l'on assiste &agrave; une augmentation de la masse
    de la nappe glaciaire antarctique due &agrave; des pr&eacute;cipitations
    plus importantes, alors que celle du Groenland devrait probablement<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> se r&eacute;tracter
    parce que l'augmentation des &eacute;coulements l'emportera
    sur celle des pr&eacute;cipitations.</li>
  <li>La stabilit&eacute; de la nappe glaciaire de l'Antarctique occidental a
    suscit&eacute; quelques
    inqui&eacute;tudes car cette nappe est ancr&eacute;e
    audessous du niveau de la mer. Toutefois, il est aujourd'hui largement reconnu
    comme tr&egrave;s improbable<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> que l'on assiste au cours du XXIe si&egrave;cle &agrave; une
    perte de la glace de fond susceptible de provoquer un rel&egrave;vement substantiel
    du niveau de la mer imputable &agrave; 
    ce facteur. Il n'en convient pas moins de noter, &agrave; cet &eacute;
    gard, que la dynamique de ces ph&eacute;nom&egrave;nes est encore insuffisamment
    comprise, notamment lorsqu&#8217;il s&#8217;agit de faire des projections &agrave; 
  long terme.</li>
</ul>
<h4>Le niveau de la mer</h4>
<ul>
  <li>Le niveau moyen global de la mer devrait augmenter de 0,09 &agrave; 
    0,88 m&egrave;tres entre 1990 et 2100, et ce pour les projections bas&eacute;es
    sur la gamme compl&egrave;te des sc&eacute;narios du SRES.
    Ce rel&egrave;vement sera principalement d&ucirc; &agrave; la dilatation
    thermique et &agrave; 
    la perte de masse des glaciers et des calottes glaciaires (<a href="078.htm#figspm5">Figure
    SPM 5e</a>).
    Dans le SAR, le rel&egrave;vement du niveau de la mer &eacute;tait
    compris entre 0,13 et 0,94 m&egrave;tres dans l'hypoth&egrave;se
    des sc&eacute;narios IS92. Bien que dans la pr&eacute;sente &eacute;valuation
    les projections indiquent une &eacute;volution vers des temp&eacute;ratures
    plus &eacute;lev&eacute;es,
    les projections effectu&eacute;es en ce qui concerne
    le niveau de la mer sont l&eacute;g&egrave;rement inf&eacute;rieures &agrave; celles
    du SAR, en raison notamment du recours &agrave; des mod&egrave;les am&eacute;lior&eacute;s
    dans lesquels la contribution des glaciers et des nappes glaciaires est plus
    modeste.</li>
</ul>
<h3>Les changements climatiques d&#8217;origine humaine vont se poursuivre pendant
  encore de nombreux si&egrave;cles</h3>
<ul>
  <li>Les &eacute;missions de gaz &agrave; effet de serre et &agrave; longue
    dur&eacute;e de vie (c'est-&agrave;-dire le CO<sub>2</sub>, le N<sub>2</sub>O, les PFC et le SF<sub>6</sub>)
    ont un effet durable sur la composition de l'atmosph&egrave;re, le for&ccedil;age
    radiatif et le climat. Par exemple, plusieurs si&egrave;cles apr&egrave;s
    que se produisent des &eacute;missions
    de CO<sub>2</sub>, environ le quart de l'augmentation de la concentration de CO<sub>2</sub> provoqu&eacute;e
    par ces &eacute;missions est
    encore pr&eacute;sent dans l'atmosph&egrave;re.</li>
  <li>Apr&egrave;s stabilisation des concentrations de gaz &agrave; effet de
    serre, les temp&eacute;ratures moyennes globales &agrave; la surface devraient
    augmenter &agrave; 
    un rythme de seulement quelques dixi&egrave;mes de degr&eacute;s par si&egrave;cle
    et non de plusieurs degr&eacute;s par si&egrave;cle comme
    l'indiquent les projections pour le XXIe si&egrave;cle sans la stabilisation.
    Plus le niveau auquel les concentrations sont stabilis&eacute;es est faible,
    moins la temp&eacute;rature totale change.</li>
  <li>Selon les projections, les augmentations de la temp&eacute;rature moyenne
    globale &agrave; la surface et le rel&egrave;vement du niveau de
    la mer d&ucirc; &agrave; la dilatation thermique des oc&eacute;ans devraient
    se poursuivre pendant des centaines d'ann&eacute;es encore apr&egrave;s stabilisation
    des concentrations de gaz &agrave; effet de serre (m&ecirc;me aux niveaux
    actuels), et ce en raison des p&eacute;riodes extr&ecirc;mement longues
    dont les grands fonds oc&eacute;aniques ont besoin pour s'ajuster
    aux changements climatiques.</li>
  <li>Les nappes glaciaires continueront &agrave; r&eacute;agir au r&eacute;chauffement
    climatique et &agrave; contribuer au rel&egrave;vement du niveau de la mer
    pendant encore des mill&eacute;naires apr&egrave;s la stabilisation du climat.
    Les mod&egrave;les climatiques indiquent que le r&eacute;chauffement local
    sur le Groenland va probablement<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> atteindre une &agrave; trois fois
    la moyenne globale. Les pr&eacute;visions des mod&egrave;les relatifs
    aux nappes glaciaires indiquent qu'un r&eacute;chauffement local de plus
    de 3 &deg;C, s'il se poursuivait pendant plusieurs mill&eacute;naires,
    provoquerait la fonte quasi totale de la nappe glaciaire du Groenland, d'o&ugrave; un
    rel&egrave;vement du niveau de la mer d'environ
    sept m&egrave;tres. Un r&eacute;chauffement local de 5,5 &deg;C, qui se prolongerait
    pendant 1000 ans, aurait probablement<a href="Footnote" onClick='window.open("wg1fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a> pour effet une contribution du Groenland &agrave; un
    rel&egrave;vement du niveau de la mer
    d'environ trois m&egrave;tres.</li>
  <li>Les mod&egrave;les actuels relatifs &agrave; la dynamique des glaces laissent &agrave; 
    penser que la nappe glaciaire de l'Antarctique occidental contribuerait &agrave; un
    rel&egrave;vement du niveau de la mer pouvant aller
    jusqu'&agrave; trois
    m&egrave;tres pendant les prochaines 1000 ann&eacute;es,
    mais de tels r&eacute;sultats d&eacute;pendent fortement des hypoth&egrave;ses
    de simulation relatives aux sc&eacute;narios de changement climatique, &agrave; la
    dynamique des glaces et &agrave; d'autres facteurs.</li>
</ul>
<h3>Il faut prendre de nouvelles mesures pour rem&eacute;dier aux insuffisances
  qui persistent encore en mati&egrave;re d'information et
  de compr&eacute;hension des ph&eacute;nom&egrave;nes</h3>
<p>De nouveaux travaux de recherche sont n&eacute;cessaires pour am&eacute;liorer
  la capacit&eacute; &agrave; d&eacute;tecter, attribuer et comprendre l'&eacute;volution
  du climat, r&eacute;duire les incertitudes et projeter les changements climatiques
  futurs. Il faut en particulier proc&eacute;der &agrave; de nouvelles observations
  syst&eacute;matiques
  et durables, ainsi qu'&agrave; des &eacute;tudes suppl&eacute;mentaires
  de mod&eacute;lisation et de processus. L'un des motifs d'inqui&eacute;tude
  les plus graves est la d&eacute;gradation des r&eacute;seaux d'observation.
  Les domaines d'action suivants sont hautement prioritaires :</p>
<ul>
  <li>Des observations et des reconstitutions syst&eacute;matiques:
    <ul>
      <li>renverser la tendance &agrave; la d&eacute;t&eacute;rioration des r&eacute;seaux
        d'observation dans de nombreuses parties du monde;</li>
      <li>soutenir et d&eacute;velopper les fondements observationnels servant
        aux &eacute;tudes climatiques en fournissant des donn&eacute;es
        pr&eacute;cises, &agrave; long
        terme et coh&eacute;rentes, et notamment
        en mettant en &#339;uvre une strat&eacute;gie pour des observations globales
        int&eacute;gr&eacute;es;</li>
      <li>renforcer le d&eacute;veloppement des reconstitutions des p&eacute;riodes
        climatiques pass&eacute;es;</li>
      <li>am&eacute;liorer les observations de la r&eacute;partition spatiale
        des gaz &agrave; effet de serre et des a&eacute;rosols.</li>
    </ul>
  </li>
  <li>Des &eacute;tudes de mod&eacute;lisation et de processus:
    <ul>
      <li>am&eacute;liorer la connaissance des m&eacute;canismes et facteurs
        qui provoquent des changements du for&ccedil;age radiatif;</li>
      <li>mieux comprendre et d&eacute;finir les processus et r&eacute;troactions
        physiques et biog&eacute;ochimiques importants mais encore non r&eacute;solus
        dans le syst&egrave;me climatique;</li>
      <li>am&eacute;liorer les m&eacute;thodes de quantification des incertitudes
        des projections et sc&eacute;narios climatiques, et proc&eacute;der notamment &agrave; un
        ensemble de simulations &agrave; long terme utilisant des mod&egrave;les
        complexes;</li>
      <li>am&eacute;liorer la hi&eacute;rarchie int&eacute;gr&eacute;e des mod&egrave;les
        climatiques globaux et r&eacute;gionaux en mettant l'accent sur la simulation
        de la variabilit&eacute; du climat, l'&eacute;volution climatique r&eacute;gionale
        et les &eacute;v&eacute;nements extr&ecirc;mes;</li>
      <li>relier entre eux, de mani&egrave;re plus efficace encore, les mod&egrave;les
        du climat physique et ceux du syst&egrave;me biog&eacute;ochimique, puis
        am&eacute;liorer
        leur couplage avec les descriptions des activit&eacute;s
        humaines.</li>
    </ul>
  </li>
</ul>
<p>Un certain nombre de mesures cruciales sont &agrave; prendre, qui sont communes
  aux diff&eacute;rents secteurs d'information susmentionn&eacute;s : ce sont
  par exemple celles li&eacute;es au renforcement de la coop&eacute;ration et
  de la coordination internationales dans le but de mieux utiliser les ressources
  scientifiques, informatiques et d'observation. Cela devrait encourager et favoriser
  le libre &eacute;change
  des donn&eacute;es entre les scientifiques.
  Il importe en particulier d'augmenter les capacit&eacute;s d'observation et
  de recherche dans de nombreuses r&eacute;gions, surtout dans les pays en d&eacute;veloppement.
  Enfin, puisque tel est le but de la pr&eacute;sente &eacute;valuation, il faut
  en permanence faire conna&icirc;tre les progr&egrave;s enregistr&eacute;s par
  la recherche, et ce dans des termes adapt&eacute;s &agrave; la prise de d&eacute;cision.</p>
<table width="90%" border="1" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td class="box"> 
      <p><b>Les sc&eacute;narios d'&eacute;missions du Rapport sp&eacute;cial
      sur les sc&eacute;narios d'&eacute;missions (SRES)</b></p>
      <p>A1. Le canevas et la famille de sc&eacute;narios A1 d&eacute;crivent
        un monde futur dans lequel la croissance &eacute;conomique sera tr&egrave;s
        rapide, la population mondiale atteindra un maximum au milieu du si&egrave;cle
        pour d&eacute;cliner ensuite et de nouvelles technologies plus efficaces
        seront introduites rapidement. Les principaux th&egrave;mes sous-jacents
        sont la convergence entre r&eacute;gions, le renforcement des capacit&eacute;s
        et des interactions culturelles et sociales accrues, avec une r&eacute;duction
        substantielle des diff&eacute;rences r&eacute;gionales
        dans le revenu par habitant. La famille de sc&eacute;narios A1 se scinde
        en trois groupes qui d&eacute;crivent des directions possibles de l'&eacute;volution
        technologique dans le syst&egrave;me &eacute;nerg&eacute;tique. Les trois
        groupes A1 se distinguent par leur accent technologique: forte intensit&eacute; de
        combustibles fossiles (A1FI), sources d'&eacute;nergie autres que
        fossiles (A1T) et &eacute;quilibre entre les sources (A1B) (&quot;&eacute;quilibre&quot; signifiant
        que l'on ne s'appuie pas excessivement sur une source d'&eacute;nergie
        particuli&egrave;re, en supposant que des taux d'am&eacute;lioration
        similaires s'appliquent &agrave; toutes les technologies de l'approvisionnement &eacute;nerg&eacute;tique
      et des utilisations finales).</p>
      <p>A2. Le canevas et la famille de sc&eacute;narios A2 d&eacute;crivent
        un monde tr&egrave;s h&eacute;t&eacute;rog&egrave;ne. Le th&egrave;me
        sous-jacent est l'autosuffisance et la pr&eacute;servation des identit&eacute;s
        locales. Les sch&eacute;mas
        de f&eacute;condit&eacute; entre r&eacute;gions convergent tr&egrave;s
        lentement, avec pour r&eacute;sultat un accroissement continu de la population
        mondiale. Le d&eacute;veloppement &eacute;conomique
        a une orientation principalement r&eacute;gionale, et la croissance &eacute;
        conomique par habitant et l'&eacute;volution technologique sont plus
      fragment&eacute;es et plus lentes que dans les autres canevas.</p>
      <p>B1. Le canevas et la famille de sc&eacute;narios B1 d&eacute;crivent
        un monde convergent avec la m&ecirc;me population mondiale culminant
        au milieu du si&egrave;cle et d&eacute;clinant ensuite, comme dans le
        canevas A1, mais avec des changements rapides dans les structures &eacute;conomiques
        vers une &eacute;conomie de services et d'information, avec des r&eacute;ductions
        dans l'intensit&eacute; des mat&eacute;riaux et l'introduction de technologies
        propres et utilisant les ressources de mani&egrave;re
        efficiente. L'accent est plac&eacute; sur des solutions mondiales orient&eacute;es
        vers une viabilit&eacute; &eacute;conomique, sociale et environnementale,
        y compris une meilleure &eacute;quit&eacute;, mais sans initiatives suppl&eacute;mentaires
      pour g&eacute;rer le climat.</p>
      <p>B2. Le canevas et la famille de sc&eacute;narios B2 d&eacute;crivent
        un monde o&ugrave; l'accent est plac&eacute; sur des solutions locales
        dans le sens de la viabilit&eacute; &eacute;conomique, sociale et environnementale.
        La population mondiale s'accro&icirc;t de mani&egrave;re continue mais &agrave; un
        rythme plus faible que dans A2, il y des niveaux interm&eacute;diaires
        de d&eacute;veloppement &eacute;conomique et l'&eacute;volution technologique
        est moins rapide et plus diverse que dans les canevas et les familles
        de sc&eacute;narios B1 et A1. Les sc&eacute;narios sont &eacute;galement
        orient&eacute;s vers la protection de l'environnement et l'&eacute;quit&eacute; sociale,
      mais ils sont ax&eacute;s sur des niveaux locaux et r&eacute;gionaux.</p>
      <p>Un sc&eacute;nario d'illustration a &eacute;t&eacute; choisi pour chacun
        des six groupes de sc&eacute;narios A1B, A1FI, A1T, A2, B1 et B2. Tous
        sont &eacute;galement fiables.<br>
        <br>
        Les sc&eacute;narios SRES n'incluent pas d'initiatives climatiques suppl&eacute;mentaires,
        ce qui signifie que l'on n&#8217;inclut aucun sc&eacute;nario qui suppose
        express&eacute;ment l'application de la Convention-cadre
        des Nations Unies sur les changements climatiques ou des objectifs du
        Protocole de Kyoto pour les &eacute;missions.</p>
    </td>
  </tr>
</table>
<br>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
