<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1><a name="a"></a>A. INTRODUCTION</h1>
<h2><a name="a1"></a>A.1 Le GIEC et ses groupes de travail</h2>
Le Groupe d&#8217;experts intergouvernemental sur l&#8217;&eacute;volution du
climat (GIEC) a &eacute;t&eacute; &eacute;tabli en 1988 par l&#8217;Organisation
m&eacute;t&eacute;orologique
mondiale
(OMM) et par le Programme des Nations Unies pour l&#8217;environnement
(PNUE). Il avait et a toujours pour objet de fournir
une &eacute;valuation des connaissances relatives &agrave; tous les aspects
de l&#8217;&eacute;volution du climat<a href="Footnote" onClick='window.open("wg1fnts.htm#1","Footnote","scrollbars,width=350,height=300");return false;'><small><sup>1</sup></small></a>, et notamment de la fa&ccedil;on
dont les activit&eacute;s humaines peuvent &agrave; la fois causer de tels changements
et
en subir les effets. Il est maintenant commun&eacute;ment admis que les &eacute;missions
de gaz &agrave; effet de serre anthropiques peuvent
modifier
le syst&egrave;me climatique (voir <a href="#box1">l&#8217;encadr&eacute; N&deg;1</a>),
avec d&#8217;&eacute;ventuelles cons&eacute;quences n&eacute;fastes ou b&eacute;n&eacute;fiques.
Il a &eacute;t&eacute; en outre reconnu que, pour traiter de telles questions,
il fallait une organisation de dimension mondiale, capable de faire le bilan
des connaissances
accumul&eacute;es par les milieux scientifiques du monde entier
dans ce domaine.<br>
<p>A sa premi&egrave;re session, le GIEC s&#8217;est organis&eacute; en trois
  groupes de travail. Les attributions de ces groupes sont actuellement les suivantes
  : le Groupe I doit &eacute;tudier les aspects scientifiques du syst&egrave;me
  climatique et de son &eacute;volution; le Groupe II s&#8217;int&eacute;resse
  aux incidences des changements climatiques et aux moyens de s&#8217;adapter &agrave; ces
  changements; enfin, le Groupe III examine les diverses possibilit&eacute;s
  d&#8217;att&eacute;nuer
  les changements climatiques. Le GIEC a produit un premier grand rapport d&#8217;&eacute;valuation
  en 1990 et un deuxi&egrave;me en 1996.</p>
<p>Les rapports du GIEC i) sont un inventaire &agrave; jour des aspects connus
  et moins connus du syst&egrave;me climatique ainsi que des facteurs
  connexes; ii) sont fond&eacute;s sur les connaissances acquises par les milieux
  scientifiques internationaux; iii) sont le fruit d&#8217;un processus
  professionnel ouvert et font l&#8217;objet d&#8217;une v&eacute;rification
  par des pairs; iv) s&#8217;appuient sur des publications scientifiques dont
  les conclusions sont r&eacute;sum&eacute;es de fa&ccedil;on &agrave; faciliter
  la t&acirc;che aux d&eacute;cideurs. Bien que les informations &eacute;valu&eacute;es
  puissent &ecirc;tre
  utiles pour l&#8217;&eacute;laboration de politiques, le GIEC n&#8217;a cependant
  pas pour mission de d&eacute;finir ou de pr&eacute;coniser une politique particuli&egrave;re.
  <br>
  <br>
  Les &eacute;valuations
  du Groupe de travail I comprennent des observations des changements actuels
  et des tendances qui se dessinent dans le syst&egrave;me
  climatique, une reconstitution des changements et des tendances ant&eacute;rieurs,
  une analyse des processus qui sont &agrave; l&#8217;origine
  de cette &eacute;volution ainsi que l&#8217;application de ces connaissances &agrave; l&#8217;&eacute;laboration
  de mod&egrave;les susceptibles de mettre au jour
  les causes des changements et de simuler l&#8217;&eacute;volution future d&#8217;origine
  naturelle ou anthropique du syst&egrave;me climatique.</p>
<a name="box1"></a> 
<table width="95%" border="1" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td class="box"> 
      <p><b>Encadr&eacute; N&deg; 1 &#8212; Quelles sont les causes des changements
          climatiques ?</b><br>
      </p>
      <p>La Terre et sp&eacute;cialement sa surface absorbent le rayonnement
        solaire. Cette &eacute;nergie est ensuite redistribu&eacute;e par les
        circulations atmosph&eacute;rique et oc&eacute;anique et renvoy&eacute;e
        dans l&#8217;espace &agrave; de
        plus grandes longueurs d&#8217;onde (infrarouge). En moyenne annuelle
        et pour la Terre dans son ensemble, le rayonnement solaire incident est
        plus
        ou moins &eacute;gal au rayonnement &eacute;mis par le soleil
        vers la Terre et le rayonnement &eacute;mis par le globe terrestre. Tout
        facteur qui modifie le rayonnement solaire ou celui qui est renvoy&eacute; dans
        l&#8217;espace,
        ou encore qui modifie la redistribution de l&#8217;&eacute;nergie
        dans l&#8217;atmosph&egrave;re ou entre l&#8217;atmosph&egrave;re, les
        terres &eacute;merg&eacute;es
        et les oc&eacute;ans, peut influer sur le climat. Dans le pr&eacute;sent
        rapport comme dans les rapports pr&eacute;c&eacute;dents du GIEC, on
        appelle for&ccedil;age
        radiatif toute modification de l&#8217;&eacute;nergie rayonnante nette
        propre au syst&egrave;me Terre-atmosph&egrave;re. Un for&ccedil;age radiatif
        positif a tendance &agrave; r&eacute;chauffer
        la surface terrestre et la basse atmosph&egrave;re,
        tandis qu&#8217;un for&ccedil;age n&eacute;gatif &agrave; tendance &agrave; les
      refroidir.</p>
      <p>L&#8217;augmentation des concentrations de gaz &agrave; effet de serre
        aura pour effet de r&eacute;duire l&#8217;efficacit&eacute; avec laquelle
        la surface de la Terre r&eacute;fl&eacute;chit le rayonnement incident
        vers l&#8217;espace.
        Une plus forte proportion du rayonnement terrestre ascendant est absorb&eacute;e
        par l&#8217;atmosph&egrave;re
        et diffus&eacute;e de nouveau &agrave; des
        altitudes plus &eacute;lev&eacute;es et &agrave; 
        des temp&eacute;ratures plus basses. Il en r&eacute;sulte un for&ccedil;age
        radiatif positif qui contribue &agrave; r&eacute;chauffer la basse atmosph&egrave;re
        et la surface de la Terre. Le fait qu&#8217;une moindre quantit&eacute; de
        chaleur se perde dans l&#8217;espace a pour effet de renforcer l&#8217;effet
        de serre &#8211; ph&eacute;nom&egrave;ne
        qui se produit dans l&#8217;atmosph&egrave;re de la Terre depuis des
        milliards d&#8217;ann&eacute;es par suite de la pr&eacute;sence de gaz &agrave; effet
        de serre d&#8217;origine naturelle : vapeur d&#8217;eau, dioxyde de carbone,
        ozone, m&eacute;thane
        et oxyde nitreux. L&#8217;ampleur du for&ccedil;age d&eacute;pend de
        l&#8217;importance
        de l&#8217;accroissement de la concentration de chacun des gaz &agrave; effet
        de serre, des propri&eacute;t&eacute;s radiatives de ces gaz et de la
        concentration respective des autres gaz &agrave; effet de serre d&eacute;j&agrave; pr&eacute;sents
        dans l&#8217;atmosph&egrave;re. Par ailleurs, une fois &eacute;mis dans
        l&#8217;atmosph&egrave;re, de
        nombreux gaz &agrave; effet de serre y s&eacute;journent pendant des
        si&egrave;cles
        et contribuent ainsi durablement &agrave; un for&ccedil;age radiatif
        positif.</p>
      <p>Les a&eacute;rosols anthropiques (particules ou gouttelettes microscopiques
        en suspension dans l&#8217;air) pr&eacute;sents dans la troposph&egrave;re,
        r&eacute;sultant
        par exemple de la combustion de combustibles fossiles ou de la biomasse,
        peuvent r&eacute;fl&eacute;chir
        le rayonnement solaire et d&eacute;clencher ainsi une tendance au refroidissement
        du syst&egrave;me climatique. Les a&eacute;rosols de
        noir de carbone (suie), quant &agrave; eux, peuvent absorber le rayonnement
        solaire et ont donc tendance &agrave; r&eacute;chauffer le syst&egrave;me
        climatique. En outre, les variations de la concentration des a&eacute;rosols
        peuvent avoir des r&eacute;percussions sur la n&eacute;bulosit&eacute; et
        sur la r&eacute;flectivit&eacute; des formations nuageuses par le biais
        de leur influence sur les propri&eacute;t&eacute;s et la long&eacute;vit&eacute; des
        nuages. Dans la plupart des cas, les a&eacute;rosols troposph&eacute;riques
        ont tendance &agrave; favoriser
        un for&ccedil;age radiatif n&eacute;gatif et un climat plus
        frais. Leur dur&eacute;e de vie consid&eacute;rablement plus courte (de
        l&#8217;ordre
      de quelques jours &agrave; quelques semaines) que celle de la plupart des
      gaz &agrave; effet de serre (de l&#8217;ordre de plusieurs d&eacute;cennies &agrave; plusieurs
      si&egrave;cles) explique la r&eacute;action plus rapide de leur
      concentration aux variations des &eacute;missions.</p>
      <p>L&#8217;activit&eacute; volcanique peut projeter dans la stratosph&egrave;re
        de grandes quantit&eacute;s de gaz soufr&eacute;s (surtout du dioxyde
        de soufre), qui se transforment par la suite en a&eacute;rosols sulfat&eacute;s.
        Chaque &eacute;ruption
        peut entra&icirc;ner un for&ccedil;age n&eacute;gatif important mais
        passager, qui contribue &agrave; refroidir la surface de la Terre et
        la basse atmosph&egrave;re
      pendant quelques ann&eacute;es.</p>
      <p>La production d&#8217;&eacute;nergie solaire varie l&eacute;g&egrave;rement
        (0,1 pour cent) selon un cycle de 11 ans et peut en outre pr&eacute;senter
        des variations sur de plus longues p&eacute;riodes. A des &eacute;chelles
        de temps allant de quelques dizaines &agrave; plusieurs milliers d&#8217;ann&eacute;es,
        les lentes variations de l&#8217;orbite terrestre, qui sont bien connues,
        ont contribu&eacute; &agrave; modifier
        la r&eacute;partition saisonni&egrave;re et latitudinale du
        rayonnement solaire, ce qui a jou&eacute; un r&ocirc;le d&eacute;terminant
        dans les variations du climat dans un pass&eacute; lointain, notamment
      pour ce qui est des cycles glaciaires et interglaciaires.</p>
      <p>Lorsqu&#8217;il se produit une modification du for&ccedil;age radiatif,
        le syst&egrave;me climatique r&eacute;agit selon diverses &eacute;chelles
        de temps. Les r&eacute;actions
        les plus longues sont imputables &agrave; la grande
        capacit&eacute; thermique des grands fonds oc&eacute;aniques et &agrave; l&#8217;ajustement
        dynamique des nappes glaciaires. Cela signifie que la r&eacute;action
        passag&egrave;re &agrave; 
        un changement (positif ou n&eacute;gatif) peut durer des milliers d&#8217;ann&eacute;es.
        Toute modification du bilan radiatif de la Terre, notamment par suite
        d&#8217;un accroissement de la concentration des
        gaz &agrave; effet
        de serre ou des a&eacute;rosols, influera sur le cycle hydrologique
        et les circulations atmosph&eacute;rique et oc&eacute;anique &agrave; l&#8217;&eacute;chelle
        du globe, ce qui ne manquera pas d&#8217;avoir des r&eacute;percussions
        sur les conditions m&eacute;t&eacute;orologiques ainsi que sur les r&eacute;gimes
        r&eacute;gionaux de la temp&eacute;rature et des pr&eacute;cipitations.</p>
      <p>Tout changement climatique d&ucirc; &agrave; l&#8217;activit&eacute; humaine
        s&#8217;inscrit dans le contexte des variations naturelles du climat,
        qui se produisent &agrave; des &eacute;
        chelles temporelles et spatiales fort diverses. La variabilit&eacute; du
        climat peut r&eacute;sulter de fluctuations naturelles du for&ccedil;age
        du syst&egrave;me climatique, correspondant par exemple &agrave; des
        variations d&#8217;intensit&eacute; du
        rayonnement solaire incident ou &agrave; des modifications de la teneur
        en a&eacute;rosols &agrave; la suite d&#8217;&eacute;ruptions volcaniques.
        Des variations naturelles du climat peuvent &eacute;galement se produire
        en l&#8217;absence de
        modification du for&ccedil;age externe sous l&#8217;effet des interactions
        complexes entre les diverses composantes du syst&egrave;me climatique,
        et notamment du couplage oc&eacute;an-atmosph&egrave;re. Le ph&eacute;nom&egrave;ne
        El Ni&ntilde;o/oscillation australe (ENSO) est un exemple de cette variabilit&eacute; naturelle &laquo;interne&raquo; &agrave; des &eacute;chelles
        de temps interannuelles. Pour distinguer les changements climatiques
        anthropiques
        des variations naturelles, il est n&eacute;cessaire d&#8217;isoler le &laquo;signal&raquo; anthropique
        du &laquo;
        bruit de fond&raquo; que repr&eacute;sente la variabilit&eacute; naturelle
      du climat.</p>
    </td>
  </tr>
</table>
<br>
<a name="a2"></a>
<h2>A.2 Les premier et deuxi&egrave;me rapports d&#8217;&eacute;valuation<br>
du Groupe de travail I</h2>
Se fondant sur les r&eacute;sultats de nouvelles recherches et sur les rapports
sp&eacute;ciaux produits entre-temps, le Groupe de travail I du GIEC
a fait un nouveau bilan de l&#8217;&eacute;tat des connaissances dans son
deuxi&egrave;me Rapport d&#8217;&eacute;valuation (SAR<a href="Footnote" onClick='window.open("wg1fnts.htm#2","Footnote","scrollbars,width=350,height=300");return false;'><small><sup>2</sup></small></a>) publi&eacute; en
1996. Dans ce rapport, il &eacute;tait indiqu&eacute; que les concentrations
de
gaz &agrave; effet
de serre dans l&#8217;atmosph&egrave;re avaient continu&eacute; d&#8217;augmenter
et
qu&#8217;elles ne pourraient &ecirc;tre stabilis&eacute;es que par des r&eacute;ductions
tr&egrave;s
substantielles des &eacute;missions (ce qui est le but ultime de
l&#8217;article 2 de la Convention-cadre sur les changements climatiques). D&#8217;autre
part,
la hausse g&eacute;n&eacute;rale de la temp&eacute;rature &agrave; l&#8217;&eacute;chelle
du globe s&#8217;est poursuivie, ces derni&egrave;res ann&eacute;es &eacute;tant
les plus chaudes depuis au moins 1860. La capacit&eacute; des mod&egrave;les
climatiques
de simuler
les &eacute;v&eacute;nements et les tendances observ&eacute;s a &eacute;t&eacute; renforc&eacute;e,
notamment
en raison de la prise en compte des a&eacute;rosols sulfat&eacute;s
et de l&#8217;ozone stratosph&eacute;rique comme agents de for&ccedil;age
radiatif
dans ces mod&egrave;les.<br>
<p>Se fondant sur ces moyens de simulation pour comparer les configurations observ&eacute;es
  des variations r&eacute;gionales de la temp&eacute;rature,
  les auteurs du rapport concluaient que notre capacit&eacute; de quantifier
  l&#8217;influence
  humaine sur le climat mondial &eacute;
  tait cependant limit&eacute;e, du fait de la difficult&eacute; &agrave; distinguer
  le signal escompt&eacute; du bruit de fond de la variabilit&eacute; naturelle
  ainsi que des incertitudes li&eacute;es &agrave; d&#8217;autres facteurs cl&eacute;s.
  Le rapport concluait n&eacute;anmoins que &laquo;l&#8217;ensemble des &eacute;l&eacute;ments
  dont on dispose laisse entrevoir une influence humaine perceptible sur le climat
  mondial&raquo;. Enfin, une s&eacute;rie de sc&eacute;narios concernant
  l&#8217;&eacute;volution de la concentration des gaz &agrave; effet
  de serre ont permis de simuler un &eacute;ventail de r&eacute;actions du syst&egrave;me
  climatique.<br>
  </p>
<a name="figTechSum1"></a>
<table border="0" cellspacing="0" cellpadding="5" align="right">
<tr> 
    <td class="figure"> <a href="wg1figts-1.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-1s.gif" width="300" height="185" border="0"></a><br>
    <b>Figure TS 1 </b>&#8212; Questions cl&eacute;s sur le syst&egrave;me
    climatique et sa relation avec les &ecirc;tres humains. Le pr&eacute;sent
    r&eacute;sum&eacute; technique, fond&eacute; sur les renseignements figurant
    dans les chapitres qui suivent, fait le point sur les r&eacute;ponses,
    r&eacute;parties comme indiqu&eacute;.</td>
</tr>
</table>
<a name="a3"></a>
<h2>A.3 Le Troisi&egrave;me Rapport d&#8217;&eacute;valuation et le pr&eacute;sent
  R&eacute;sum&eacute; technique</h2>
Le troisi&egrave;me grand rapport d&#8217;&eacute;valuation du Groupe de travail
I du GIEC est fond&eacute; sur ces &eacute;valuations ant&eacute;rieures et tient &eacute;galement
compte
des r&eacute;sultats des recherches sur le climat men&eacute;es ces cinq
derni&egrave;res
ann&eacute;es. Le pr&eacute;sent R&eacute;sum&eacute; technique
repose sur les informations contenues dans les diff&eacute;rents chapitres de
ce rapport, dont
les r&eacute;f&eacute;rences sont donn&eacute;es dans les notes bibliographiques
figurant
en appendice. Ce r&eacute;sum&eacute; a pour objet de d&eacute;crire
les
principaux aspects (voir la <a href="#figTechSum1">figure TS 1</a>) de l&#8217;&eacute;tat des connaissances
relatives
au syst&egrave;me climatique et &agrave; l&#8217;&eacute;volution du
climat &agrave; 
l&#8217;aube du XXIe si&egrave;cle. On s&#8217;y efforce en particulier de r&eacute;pondre
aux
questions suivantes :<br>
<ul>
  <li>Quelles conclusions peut-on tirer des donn&eacute;es d&#8217;observation
    sur les changements climatiques pass&eacute;s, &agrave; l&#8217;&eacute;chelle
    mondiale aussi bien que r&eacute;gionale et pour les moyennes aussi bien
    que pour les extr&ecirc;mes ? 
  (<a href="082.htm">Section B</a>)<br>
  <li>A quel point peut-on chiffrer l&#8217;influence des agents qui sont la
    cause des changements climatiques, qu&#8217;il s&#8217;agisse de ph&eacute;nom&egrave;nes
    naturels (tels que les variations solaires) ou anthropiques (comme les gaz &agrave; effet
    de serre) ? (<a href="085.htm">Section
     C</a>)<br>
  <li>Dans quelle mesure est-on capable actuellement de simuler les r&eacute;actions
    du syst&egrave;me climatique aux agents de for&ccedil;age
    ? En particulier, dans quelle mesure les principaux processus physiques et
    biog&eacute;ochimiques
    sont-ils convenablement d&eacute;crits par les
    mod&egrave;les
    actuels du climat mondial ? (<a href="091.htm">Section
     D</a>)<br>
  <li>Compte tenu des donn&eacute;es d&#8217;observation et des capacit&eacute;s
    de pr&eacute;vision actuelles, que peut-on conclure d&#8217;une analyse comparative
    quant &agrave; l&#8217;influence
    humaine sur le climat d&#8217;aujourd&#8217;hui
    ?  
    (<a href="095.htm">Section E</a>)<br>
  <li>Par ailleurs, &agrave; en juger par les informations que nous fournissent
    les moyens actuels, quel pourrait &ecirc;tre le climat de demain ? Plus pr&eacute;cis&eacute;ment,
    si l&#8217;on se fonde sur un large &eacute;ventail
    de projections relatives &agrave; divers agents de for&ccedil;age du climat,
    que pouvons nous d&eacute;duire de nos connaissances actuelles pour ce qui
    est de l&#8217;&eacute;volution
    des temp&eacute;ratures mondiales, des r&eacute;gimes r&eacute;gionaux de
    pr&eacute;cipitation,
    du niveau de la mer et des ph&eacute;nom&egrave;nes
    m&eacute;t&eacute;orologiques extr&ecirc;mes ? (<a href="099.htm">Section
     F</a>)<br>
</ul>
<i>Enfin, quels sont les travaux de recherche &agrave; entreprendre de toute
urgence
pour am&eacute;liorer notre compr&eacute;hension du syst&egrave;me climatique
et
lever nos incertitudes quant &agrave; l&#8217;&eacute;volution future du climat
?</i><br>
<p>Le troisi&egrave;me Rapport d&#8217;&eacute;valuation du Groupe de travail
  I du GIEC est le fruit de la collaboration de centaines de chercheurs des pays
  d&eacute;velopp&eacute;s
  et en d&eacute;veloppement qui ont particip&eacute; &agrave; sa
  pr&eacute;paration et &agrave; son examen critique. Ce qui suit est une synth&egrave;se
  de leurs connaissances au sujet du syst&egrave;me climatique.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
