<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="b"></a> 
<h1>B. Changements observ&eacute;s du syst&egrave;me climatique</h1>
Le climat de la Terre est-il en train de changer ? Sans &eacute;quivoque, la r&eacute;ponse 
est oui. Une s&eacute;rie d&#8217;observations tend &agrave; confirmer cette conclusion 
et permet de mieux comprendre la rapidit&eacute; de ces changements. C&#8217;est 
&eacute;galement sur les donn&eacute;es tir&eacute;es de ces observations qu&#8217;on 
se fonde pour tenter de r&eacute;pondre &agrave; une question encore plus difficile 
: &laquo;Pourquoi le climat change-t-il ?&raquo;. Cette question est trait&eacute;e 
dans les sections suivantes.<br>
<p>La pr&eacute;sente section contient un r&eacute;sum&eacute; actualis&eacute; 
  des observations qui permettent de se faire une id&eacute;e plus pr&eacute;cise 
  de la fa&ccedil;on dont le syst&egrave;me climatique a &eacute;volu&eacute; 
  dans le pass&eacute;. Un grand nombre des variables du syst&egrave;me climatique 
  ont &eacute;t&eacute; mesur&eacute;es directement et constituent donc le &laquo;relev&eacute; 
  instrumental&raquo;. Ainsi, c&#8217;est vers le milieu du XIXe si&egrave;cle 
  qu&#8217;ont commenc&eacute; &agrave; se g&eacute;n&eacute;raliser les mesures 
  directes de la temp&eacute;rature en surface. Depuis une centaine d&#8217;ann&eacute;es, 
  on proc&egrave;de &eacute;galement, sur presque toute la surface du globe, &agrave; 
  des observations d&#8217;autres variables m&eacute;t&eacute;orologiques telles 
  que la hauteur de pr&eacute;cipitation ou la vitesse et la direction du vent. 
  Le niveau de la mer a &eacute;galement &eacute;t&eacute; mesur&eacute; pendant 
  plus d&#8217;un si&egrave;cle en certains endroits, mais le r&eacute;seau de 
  mar&eacute;graphes en service pendant une p&eacute;riode suffisamment longue 
  n&#8217;a qu&#8217;une couverture limit&eacute;e. Par ailleurs, on n&#8217;effectue 
  des observations en altitude de fa&ccedil;on syst&eacute;matique que depuis 
  la fin des ann&eacute;es 40. On dispose &eacute;galement de registres d&#8217;observations 
  oc&eacute;aniques en surface effectu&eacute;es &agrave; partir de navires depuis 
  le milieu du XIXe si&egrave;cle, et &agrave; partir de bou&eacute;es sp&eacute;ciales 
  depuis la fin des ann&eacute;es 70. De plus, on a proc&eacute;d&eacute; &agrave; 
  des mesures de la temp&eacute;rature sous la surface des oc&eacute;ans &agrave; 
  une &eacute;chelle quasi mondiale depuis la fin des ann&eacute;es 40. Et depuis 
  la fin des ann&eacute;es 70, les donn&eacute;es transmises par les satellites 
  d&#8217;observation de la Terre ont permis d&#8217;entreprendre un large &eacute;ventail 
  d&#8217;observations des diverses composantes du syst&egrave;me climatique &agrave; 
  l&#8217;&eacute;chelle du globe. En outre, un nombre croissant de donn&eacute;es 
  pal&eacute;oclimatiques, tir&eacute;es entre autres des arbres, des coraux, 
  des s&eacute;diments et des glaces, nous donnent des informations sur le climat 
  qui existait sur Terre il y a des si&egrave;cles, voire des mill&eacute;naires.</p>
<p>La pr&eacute;sente section met particuli&egrave;rement l&#8217;accent sur nos 
  connaissances actuelles au sujet de l&#8217;&eacute;volution ant&eacute;rieure 
  de certaines variables climatiques essentielles telles que la temp&eacute;rature, 
  la hauteur de pr&eacute;cipitation, l&#8217;humidit&eacute; de l&#8217;air, 
  l&#8217;enneigement, l&#8217;&eacute;tendue des glaces de terre et de mer, le 
  niveau de la mer, les r&eacute;gimes des circulations atmosph&eacute;rique et 
  oc&eacute;anique, les ph&eacute;nom&egrave;nes m&eacute;t&eacute;orologiques 
  et climatiques extr&ecirc;mes ou les caract&eacute;ristiques g&eacute;n&eacute;rales 
  de la variabilit&eacute; du climat. En conclusion, on compare les tendances 
  r&eacute;v&eacute;l&eacute;es par ces divers indicateurs climatiques afin d&#8217;en 
  d&eacute;gager une &eacute;ventuelle vue d&#8217;ensemble. Le degr&eacute; de 
  coh&eacute;rence interne est un facteur critique pour la d&eacute;termination 
  du niveau de fiabilit&eacute; de notre compr&eacute;hension actuelle du syst&egrave;me 
  climatique.</p>
<a name="b1"></a> 
<h2>B.1 Variations observ&eacute;es de la temp&eacute;rature</h2>
<a name="temperatures"></a> 
<h3>Temp&eacute;ratures relev&eacute;es au moyen d&#8217;instruments en milieu 
  terrestre et oc&eacute;anique</h3>
<i>La temp&eacute;rature moyenne &agrave; la surface du globe a augment&eacute; 
de 0,6 &deg;C &plusmn; 0,2 &deg;C<a href="Footnote" onClick='window.open("wg1fnts.htm#3","Footnote","scrollbars,width=350,height=300");return false;'><small><sup>3</sup></small></a> 
depuis la fin du XIXe si&egrave;cle. </i><br>
<br>
Il est tr&egrave;s probable que les ann&eacute;es 90 ont &eacute;t&eacute; la 
d&eacute;cennie la plus chaude et 1998, l&#8217;ann&eacute;e la plus chaude jamais 
enregistr&eacute;es depuis 1861 (voir <a href="#figTechSum2">figure TS 2</a>). 
La principale cause de l&#8217;augmentation estimative de 0,15 &deg;C de la temp&eacute;rature 
&agrave; la surface du globe depuis la publication du deuxi&egrave;me Rapport 
d&#8217;&eacute;valuation d&eacute;coule de la chaleur record observ&eacute;e 
pendant les six ann&eacute;es suppl&eacute;mentaires de donn&eacute;es (1995-2000). 
Cette r&eacute;vision &agrave; la hausse r&eacute;sulte aussi de l&#8217;am&eacute;lioration 
des m&eacute;thodes d&#8217;&eacute;valuation du changement. La marge d&#8217;incertitude 
actuelle, l&eacute;g&egrave;rement sup&eacute;rieure (&plusmn; 0.2 &deg;C, 95 
pour cent d&#8217;intervalle de pr&eacute;cision), est en outre plus objective. 
De plus, la base scientifique sur laquelle repose la confiance dans les estimations 
de l&#8217;augmentation de la temp&eacute;rature &agrave; la surface du globe 
depuis la fin du XIXe si&egrave;cle s&#8217;est renforc&eacute;e depuis la publication 
du deuxi&egrave;me Rapport d&#8217;&eacute;valuation, notamment du fait des am&eacute;liorations 
d&eacute;coulant de plusieurs &eacute;tudes nouvelles. Parmi celles-ci figurent 
une v&eacute;rification ind&eacute;pendante des corrections utilis&eacute;es pour 
pallier les distorsions en fonction du temps des donn&eacute;es sur la temp&eacute;rature 
de la mer en surface ainsi que de nouvelles analyses de l&#8217;effet des &laquo;&icirc;lots 
de chaleur&raquo; urbains sur l&#8217;&eacute;volution des temp&eacute;ratures 
terrestres &agrave; l&#8217;&eacute;chelle mondiale. Comme l&#8217;indique la 
<a href="#figTechSum2">figure TS 2</a>, la majeure partie de la hausse de la temp&eacute;rature 
mondiale observ&eacute;e depuis la fin du XIXe si&egrave;cle s&#8217;est produite 
pendant deux p&eacute;riodes distinctes : de 1910 &agrave; 1945, et depuis 
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a name="figTechSum2"></a> <a href="wg1figts-2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-2s.gif" width="300" border="0"></a><br> 
      <strong>Figure TS 2</strong> &#8212; Anomalies relev&eacute;es dans les 
      temp&eacute;ratures annuelles combin&eacute;es de l&#8217;air &agrave; la 
      surface de la Terre et de la surface de la mer de 1861 &agrave; 2000, par 
      rapport &agrave; la p&eacute;riode 1961-1990. Deux incertitudes d&#8217;&eacute;cart 
      type sont repr&eacute;sent&eacute;es sous forme de barres sur la temp&eacute;rature 
      annuelle. [Fond&eacute;e sur la <a href="../../wg1/056.htm#fig27">Figure 
      2.7c</a>]</td>
  </tr>
  <tr> 
    <td class="figure"><a name="figTechSum3"></a> <a href="wg1figts-3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-3as.gif" border="0" width="150" height="89"></a><a href="wg1figts-3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-3bs.gif" border="0" width="150" height="88"></a><br> 
      <a href="wg1figts-3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-3cs.gif" border="0" width="150" height="87"></a><a href="wg1figts-3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-3ds.gif" border="0" width="150" height="86"></a> 
      <br> <img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-3adds.gif" width="300" height="18"> <br> 
      <strong>Figure TS 3</strong> &#8212; Tendances de la temp&eacute;rature 
      annuelle pour les p&eacute;riodes respectives de 1901-2000, 1910 1945, 1946-1975 
      et 1976-2000. Les tendances sont repr&eacute;sent&eacute;es par la surface 
      des cercles, le blanc repr&eacute;sentant une augmentation, le noir une 
      diminution et le gris un changement faible ou nul. Les tendances ont &eacute;t&eacute; 
      calcul&eacute;es &agrave; partir des moyennes des anomalies annuelles r&eacute;parties 
      sur une grille, le crit&egrave;re &eacute;tant que les calculs doivent inclure 
      au moins 10 mois de donn&eacute;es. Pour la p&eacute;riode 1901 2000, les 
      tendances n&#8217;ont &eacute;t&eacute; calcul&eacute;es que pour les cases 
      de la grille qui contiennent des anomalies annuelles enregistr&eacute;es 
      pour au moins 66 des 100 ans. Pour les p&eacute;riodes plus courtes (1910-1945, 
      1946-1975 et 1976-2000), le nombre minimum d&#8217;ann&eacute;es requis 
      est 24, 20 et 16 ans respectivement. [Fond&eacute;e sur la <a href="../../wg1/057.htm#fig29">Figure 
      2.9</a>]</td>
  </tr>
</table>
1976. Quant au rythme de cette hausse, il s&#8217;est &eacute;tabli &agrave; 0,15 
&deg;C environ par d&eacute;cennie pendant ces deux p&eacute;riodes. R&eacute;cemment, 
le r&eacute;chauffement a &eacute;t&eacute; cependant plus prononc&eacute; sur 
les terres &eacute;merg&eacute;es qu&#8217;en milieu oc&eacute;anique, l&#8217;augmentation 
de la temp&eacute;rature de la mer en surface ne repr&eacute;sentant que la moiti&eacute; 
environ de celle de la temp&eacute;rature moyenne de l&#8217;air &agrave; la surface 
du sol durant la p&eacute;riode 1950-1993. M&ecirc;me en tenant compte du rythme 
r&eacute;cent du r&eacute;chauffement, la forte &eacute;l&eacute;vation de la 
temp&eacute;rature mondiale li&eacute;e &agrave; l&#8217;&eacute;pisode El Ni&ntilde;o 
1997/98 doit indubitablement &ecirc;tre consid&eacute;r&eacute;e comme un ph&eacute;nom&egrave;ne 
extr&ecirc;me.<br>
<br>
<p><i>Les profils r&eacute;gionaux du r&eacute;chauffement propres &agrave; la 
  premi&egrave;re partie du XXe si&egrave;cle diff&egrave;rent nettement de ceux 
  qu&#8217;on observe dans sa deuxi&egrave;me partie. </i>La <a href="#figTechSum3">figure 
  TS 3</a> illustre les manifestations<i> </i>r&eacute;gionales du r&eacute;chauffement 
  pour l&#8217;ensemble du XXe si&egrave;cle ainsi que pour trois p&eacute;riodes 
  particuli&egrave;res. La p&eacute;riode de r&eacute;chauffement la plus r&eacute;cente 
  (1976-1999) a concern&eacute; la presque totalit&eacute; de la plan&egrave;te, 
  bien que les plus fortes hausses aient &eacute;t&eacute; enregistr&eacute;es 
  aux latitudes moyennes et &eacute;lev&eacute;es des continents de l&#8217;h&eacute;misph&egrave;re 
  Nord. Si l&#8217;on observe un refroidissement s&#8217;&eacute;tendant sur toute 
  l&#8217;ann&eacute;e dans le nord-ouest de l&#8217;Atlantique Nord et le centre 
  du<i> </i>Pacifique Nord, la tendance au refroidissement s&#8217;est derni&egrave;rement 
  invers&eacute;e dans l&#8217;Atlantique Nord. Il est apparu que l&#8217;&eacute;volution 
  r&eacute;cente des temp&eacute;ratures &agrave; l&#8217;&eacute;chelon r&eacute;gional 
  &eacute;tait en partie li&eacute;e aux diff&eacute;rentes phases d&#8217;oscillations 
  atmosph&eacute;riques ou oc&eacute;aniques telles que l&#8217;oscillation atlantique 
  nord-arctique et peut-&ecirc;tre l&#8217;oscillation pacifique d&eacute;cennale. 
  Sur quelques d&eacute;cennies, ces tendances r&eacute;gionales peuvent donc 
  &ecirc;tre fortement influenc&eacute;es par la variabilit&eacute; r&eacute;gionale 
  du syst&egrave;me climatique et s&#8217;&eacute;carter sensiblement de la moyenne 
  mondiale. Ainsi, si le r&eacute;chauffement a d&#8217;abord concern&eacute; 
  l&#8217;Atlantique Nord pendant la p&eacute;riode 1910- 1945, cette zone, &agrave; 
  l&#8217;instar de la majeure partie de l&#8217;h&eacute;misph&egrave;re Nord, 
  s&#8217;est consid&eacute;rablement refroidie durant la p&eacute;riode 1946- 
  1975, alors qu&#8217;un r&eacute;chauffement &eacute;tait observ&eacute; dans 
  une grande partie de l&#8217;h&eacute;misph&egrave;re Sud.<i><br>
  <br>
  </i><em>Il ressort de nouvelles analyses que, depuis la fin des ann&eacute;es 
  50,<br>
  le contenu calorifique des oc&eacute;ans de la plan&egrave;te a sensiblement<br>
  augment&eacute;.</em> Plus de la moiti&eacute; de ce r&eacute;chauffement s&#8217;est 
  produit dans les 300 premiers m&egrave;tres des eaux oc&eacute;aniques, la temp&eacute;rature 
  de cette couche augmentant de quelque 0,04 &deg;C par d&eacute;cennie.</p>
<p><em>Les nouvelles analyses des temp&eacute;ratures maximales et minimales relev&eacute;es 
  quotidiennement &agrave; la surface des terres &eacute;merg&eacute;es pendant 
  la p&eacute;riode 1950-1993 continuent de montrer que cette expression de l&#8217;amplitude 
  thermique diurne est en nette diminution, quoique ce ne soit pas le cas partout.</em> 
  En moyenne, les temp&eacute;ratures minimales augmentent environ deux fois plus 
  vite que les temp&eacute;ratures maximales (0,2 &deg;C contre 0,1 &deg;C par 
  d&eacute;cennie).</p>
<a name="above"></a> 
<h3>Temp&eacute;ratures au-dessus de la couche limite de surface transmises par 
  satellite et par ballon m&eacute;t&eacute;orologique</h3>
<i>Les mesures de la temp&eacute;rature effectu&eacute;es &agrave; la surface 
du globe ou par ballon et satellite montrent que la troposph&egrave;re et la surface 
de la Terre se sont r&eacute;chauff&eacute;es tandis que la stratosph&egrave;re 
s&#8217;est refroidie. Durant la p&eacute;riode plus br&egrave;ve pour laquelle 
on dispose de donn&eacute;es recueillies par satellite et par ballon m&eacute;t&eacute;orologique 
(depuis 1979), les relev&eacute;s mettent en &eacute;vidence un r&eacute;chauffement 
nettement moins &eacute;lev&eacute; dans la basse troposph&egrave;re qu&#8217;&agrave; 
la surface. </i>Les analyses de l&#8217;&eacute;volution des temp&eacute;ratures 
depuis 1958 pour les huit premiers kilom&egrave;tres de l&#8217;atmosph&egrave;re 
et &agrave; la surface sont assez concordantes et indiquent un r&eacute;chauffement 
d&#8217;environ 0,1 &deg;C par d&eacute;cennie (voir la <a href="#figTechSum4">figure 
TS 4a</a>)). Par contre, depuis l&#8217;apparition des relev&eacute;s de satellite 
en 1979, les temp&eacute;ratures transmises tant par satellite que par ballon 
m&eacute;t&eacute;orologique indiquent un r&eacute;chauffement de la troposph&egrave;re 
moyenne &agrave; basse d&#8217;environ 0,05&plusmn;0,10 &deg;C par d&eacute;cennie. 
Quant &agrave; la temp&eacute;rature moyenne &agrave; la surface du globe, elle 
a augment&eacute; de fa&ccedil;on notable, &agrave; raison de 0,15&plusmn;0,05 
&deg;C par d&eacute;cennie. Cette diff&eacute;rence des taux de r&eacute;chauffement 
est statistiquement significative. Par contre, durant la p&eacute;riode 1958-1978, 
l&#8217;&eacute;l&eacute;vation de la temp&eacute;rature &agrave; la surface &eacute;tait 
presque nulle, alors qu&#8217;elle s&#8217;&eacute;tablissait &agrave; pr&egrave;s 
de 0,2 &deg;C par d&eacute;cennie pour les huit premiers kilom&egrave;tres de 
l&#8217;atmosph&egrave;re. La moiti&eacute; environ de la diff&eacute;rence observ&eacute;e 
pour ce qui est du r&eacute;chauffement depuis 1979 est probablement<a href="Footnote" onClick='window.open("wg1fnts.htm#4","Footnote","scrollbars,width=350,height=300");return false;'><small><sup>4</sup></small></a> 
due &agrave; la combinaison des diff&eacute;rences de la couverture spatiale des 
observations effectu&eacute;es &agrave; la surface du globe et dans la troposph&egrave;re 
et des cons&eacute;quences physiques de la s&eacute;rie d&#8217;&eacute;ruptions 
volcaniques et de l&#8217;&eacute;pisode El Ni&ntilde;o de grande ampleur (voir 
l&#8217;encadr&eacute; N&deg; <a href="Footnote" onClick='window.open("wg1fnts.htm#4","Footnote","scrollbars,width=350,height=300");return false;'><small></small></a> 
4 pour une description g&eacute;n&eacute;rale du ph&eacute;nom&egrave;ne El Ni&ntilde;o/Oscillation 
australe, ou ENSO) qui ont eu lieu pendant cette p&eacute;riode. Le reste de cette 
diff&eacute;rence est tr&egrave;s probablement r&eacute;el et ne d&eacute;coule 
pas d&#8217;un biais d&#8217;observation. Il est d&ucirc; principalement aux fluctuations 
du rythme du r&eacute;chauffement dans les r&eacute;gions tropicales et subtropicales, 
qui a &eacute;t&eacute; particuli&egrave;rement rapide dans les huit premiers 
kilom&egrave;tres de l&#8217;atmosph&egrave;re avant 1979, mais qui a ralenti 
depuis. Il n&#8217;y a pas de variations notables du taux de r&eacute;chauffement 
au-dessus des r&eacute;gions continentales de latitudes moyennes de l&#8217;h&eacute;misph&egrave;re 
Nord. Dans la haute troposph&egrave;re, aucune &eacute;volution appr&eacute;ciable 
de temp&eacute;rature &agrave; l&#8217;&eacute;chelle du globe n&#8217;a &eacute;t&eacute; 
d&eacute;tect&eacute;e depuis le d&eacute;but des ann&eacute;es 60. Pour ce qui 
est de la stratosph&egrave;re, comme l&#8217;indique la <a href="#figTechSum4">figure 
TS 4b</a>), les observations par satellite aussi bien que par ballon mettent en 
&eacute;vidence un refroidissement important, ponctu&eacute; d&#8217;&eacute;pisodes 
de brusque r&eacute;chauffement d&#8217;une dur&eacute;e d&#8217;un an ou deux, 
caus&eacute;s par des &eacute;ruptions volcaniques.<br>
<a name="surface"></a> 
<h3>Temp&eacute;ratures en surface &eacute;tablies de fa&ccedil;on indirecte pour 
  ce qui est de la p&eacute;riode pr&eacute;instrumentale</h3>
<p><i>Il est probable que le r&eacute;chauffement qui s&#8217;est produit au XXe 
  si&egrave;cle, tant par son ampleur que par sa dur&eacute;e, est sans pr&eacute;c&eacute;dent 
  depuis mille ans. Les ann&eacute;es 90 repr&eacute;sentent sans doute la d&eacute;cennie 
  la plus chaude du mill&eacute;naire dans l&#8217;h&eacute;misph&egrave;re Nord, 
  et 1998 a probablement &eacute;t&eacute; l&#8217;ann&eacute;e record &agrave; 
  cet &eacute;gard. </i>Notre compr&eacute;hension des fluctuations de la temp&eacute;rature 
  durant le dernier mill&eacute;naire a consid&eacute;rablement progress&eacute;, 
  notamment gr&acirc;ce &agrave; la synth&egrave;se des diverses reconstitutions 
  de cette &eacute;volution. Le nouveau relev&eacute; d&eacute;taill&eacute; des 
  temp&eacute;ratures dans l&#8217;h&eacute;misph&egrave;re Nord est pr&eacute;sent&eacute; 
  &agrave; la <a href="#figTechSum5">figure TS 5</a>. Comme le montre les donn&eacute;es, 
  une p&eacute;riode relativement chaude, allant du XIe au XIVe si&egrave;cle, 
  a pr&eacute;c&eacute;d&eacute; une p&eacute;riode relativement froide, allant 
  du XVe au XIXe si&egrave;cle. Par contre, ces donn&eacute;es ne confirment pas 
  la synchronicit&eacute; &agrave; l&#8217;&eacute;chelle plan&eacute;taire de 
  ces p&eacute;riodes connues respectivement sous les noms de &laquo;p&eacute;riode 
  de r&eacute;chauffement m&eacute;di&eacute;val&raquo; et &laquo;petit &acirc;ge 
  glaciaire&raquo;. Comme l&#8217;indique la <a href="#figTechSum5">figure TS 
  5</a>, le r&eacute;chauffement de l&#8217;h&eacute;misph&egrave;re Nord au XXe 
  si&egrave;cle, tant par son ampleur que par sa dur&eacute;e, semble avoir &eacute;t&eacute; 
  sans pr&eacute;c&eacute;dent depuis mille ans et ne peut donc &ecirc;tre consid&eacute;r&eacute; 
  comme un simple retour &agrave; la normale apr&egrave;s le &laquo;petit &acirc;ge 
  glaciaire&raquo;. Ces analyses sont confirm&eacute;es par l&#8217;analyse de 
  sensibilit&eacute; de la repr&eacute;sentativit&eacute; spatiale des donn&eacute;es 
  pal&eacute;oclimatiques disponibles, qui indique que le r&eacute;chauffement 
  observ&eacute; ces dix derni&egrave;res ann&eacute;es outrepasse l&#8217;intervalle 
  de confiance de 95 pour cent li&eacute; &agrave; l&#8217;incertitude en mati&egrave;re 
  de temp&eacute;rature, m&ecirc;me pour les p&eacute;riodes les plus chaudes 
  du dernier mill&eacute;naire. Par ailleurs, plusieurs analyses r&eacute;centes 
  semblent montrer que les temp&eacute;ratures observ&eacute;es dans l&#8217;h&eacute;misph&egrave;re 
  Nord durant la derni&egrave;re d&eacute;cennie ont &eacute;t&eacute; les plus 
  &eacute;lev&eacute;es des six &agrave; dix derniers si&egrave;cles. Il s&#8217;agit 
  l&agrave; de la p&eacute;riode pour laquelle on peut calculer des temp&eacute;ratures 
  annuelles en se fondant sur les donn&eacute;es d&eacute;duites, &agrave; l&#8217;&eacute;chelle 
  de l&#8217;h&eacute;misph&egrave;re, des anneaux de croissance des arbres, des 
  carottes glaciaires et des coraux ainsi que d&#8217;autres donn&eacute;es indirectes 
  &agrave; &laquo;r&eacute;solution&raquo; annuelle. La raret&eacute; des donn&eacute;es 
  explique que l&#8217;on connaisse moins bien les moyennes annuelles pour la 
  p&eacute;riode ant&eacute;rieure au dernier mill&eacute;naire et qu&#8217;on 
  sache peu de choses sur les conditions qui ont pr&eacute;domin&eacute; dans 
  la plus grande partie de l&#8217;h&eacute;misph&egrave;re Sud avant 1861.<br>
  <br>
  <i>Il est probable que la derni&egrave;re p&eacute;riode glaciaire et la d&eacute;glaciation 
  qui a suivi (il y a 100 000 &agrave; 10 000 ans environ) ont donn&eacute; lieu 
  &agrave; d&#8217;importantes et rapides variations d&eacute;cennales de la temp&eacute;rature, 
  en particulier aux latitudes &eacute;lev&eacute;es de l&#8217;h&eacute;misph&egrave;re 
  Nord.</i> Pendant la d&eacute;glaciation, des hausses locales de 5 &agrave; 
  10 &deg;C de la temp&eacute;rature se sont probablement produites, dans certains 
  endroits, en l&#8217;espace de quelques d&eacute;cennies seulement. On dispose 
  de donn&eacute;es de plus en plus nombreuses qui montrent que les 10 000 derni&egrave;res 
  ann&eacute;es ont &eacute;t&eacute; marqu&eacute;es par de fortes et rapides 
  variations de la temp&eacute;rature &agrave; l&#8217;&eacute;chelle r&eacute;gionale, 
  s&#8217;inscrivant dans la variabilit&eacute; naturelle du climat.</p>
<table border="0" cellspacing="0" cellpadding="5" align="center">
  <tr valign="top"> 
    <td class="figure"><a name="figTechSum4"></a> <a href="wg1figts-4.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-4s.gif" width="300" height="273" border="0"></a><br>
      <b>Figure TS 4&#8212; a) </b>S&eacute;rie chronologique des anomalies de 
      temp&eacute;ratures saisonni&egrave;res de la troposph&egrave;re, fond&eacute;e 
      sur les donn&eacute;es de ballons sondes, de satellites et de mesures &agrave; 
      la surface. <strong>b)</strong> S&eacute;rie chronologique des anomalies 
      de temp&eacute;ratures saisonni&egrave;res de la basse stratosph&egrave;re, 
      fond&eacute;e sur les donn&eacute;es de ballons-sondes et de satellites. 
      [Fond&eacute;e sur la <a href="../../wg1/059.htm#fig212">Figure 2.12</a>]</td>
    <td class="figure"><a name="figTechSum5"></a> <a href="wg1figts-5.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-5s.gif" width="300" height="204" border="0"></a><br>
      <b>Figure TS 5 &#8212; </b>Reconstitution des temp&eacute;ratures de l&#8217;h&eacute;misph&egrave;re 
      Nord (HN) du mill&eacute;naire (gris fonc&eacute; - donn&eacute;es tir&eacute;es 
      des cercles de croissance des arbres, des coraux, de carottes glaciaires 
      et de relev&eacute;s historiques) et donn&eacute;es instrumentales (bleu) 
      pour la p&eacute;riode 1000-1999. Une version ajust&eacute;e des donn&eacute;es 
      HN (noir) et deux limites d&#8217;&eacute;cart type (gris&eacute;) sont 
      &eacute;galement indiqu&eacute;es. [Fond&eacute;e sur la <a href="../../wg1/069.htm#fig220">Figure 
      2.20</a>]</td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
