<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="b2"></a> 
<h2>B.2 Changements observ&eacute;s pour ce qui est des pr&eacute;cipitations 
  et de l&#8217;humidit&eacute; atmosph&eacute;rique</h2>
<i>Depuis la publication du deuxi&egrave;me Rapport d&#8217;&eacute;valuation, 
la hauteur annuelle de pr&eacute;cipitation pour les terres &eacute;merg&eacute;es 
a continu&eacute; d&#8217;augmenter aux latitudes moyennes et &eacute;lev&eacute;es 
de l&#8217;h&eacute;misph&egrave;re Nord (tr&egrave;s probablement &agrave; un 
rythme de 0,5 &agrave; 1 pour cent par d&eacute;cennie), sauf en Asie orientale. 
</i> Dans les zones subtropicales (de 10&deg; &agrave; 30&deg; de latitude nord), 
les pluies &agrave; la surface des terres &eacute;merg&eacute;es ont en moyenne 
diminu&eacute; (probablement d&#8217;environ 0,3 pour cent par d&eacute;cennie), 
bien qu&#8217;on ait not&eacute; des signes d&#8217;inversion de cette tendance 
ces derni&egrave;res ann&eacute;es. Les mesures de la hauteur de pr&eacute;cipitation 
&agrave; la surface du sol en zone tropicale indiquent une augmentation probable 
d&#8217;environ 0,2 &agrave; 0,3 pour cent par d&eacute;cennie au XXe si&egrave;cle, 
quoique cette augmentation ne soit gu&egrave;re perceptible durant les derni&egrave;res 
d&eacute;cennies et que la proportion des terres tropicales (par rapport aux oc&eacute;ans) 
soit relativement faible entre 10&deg; de latitude nord et 10&deg; de latitude 
sud. N&eacute;anmoins, les mesures directes de la hauteur de pr&eacute;cipitation 
et de nouvelles analyses par mod&egrave;le des pr&eacute;cipitations pr&eacute;sum&eacute;es 
mettent en &eacute;vidence une augmentation correspondante des pluies sur de grandes 
parties des oc&eacute;ans tropicaux. Comme le montrent les donn&eacute;es disponibles, 
les variations du d&eacute;bit annuel des cours d&#8217;eau correspondent souvent 
assez bien aux variations de la pr&eacute;cipitation totale. Il existe en outre 
une forte corr&eacute;lation entre l&#8217;augmentation des pr&eacute;cipitations 
sur les terres &eacute;merg&eacute;es aux latitudes moyennes &agrave; &eacute;lev&eacute;es 
de l&#8217;h&eacute;misph&egrave;re Nord et l&#8217;augmentation &agrave; long 
terme de la n&eacute;bulosit&eacute; totale. Contrairement &agrave; ce qui a &eacute;t&eacute; 
observ&eacute; dans l&#8217;h&eacute;misph&egrave;re Nord, aucune variation syst&eacute;matique 
comparable de la hauteur de pr&eacute;cipitation moyenne selon la latitude n&#8217;a 
&eacute;t&eacute; d&eacute;tect&eacute;e dans l&#8217;h&eacute;misph&egrave;re 
Sud.<br>
<p><i>Il est probable que la quantit&eacute; totale de vapeur d&#8217;eau atmosph&eacute;rique 
  a augment&eacute; de plusieurs points de pourcentage par d&eacute;cennie dans 
  de nombreuses r&eacute;gions de l&#8217;h&eacute;misph&egrave;re Nord. </i>Les 
  variations de la teneur en vapeur d&#8217;eau de l&#8217;atmosph&egrave;re durant 
  les quelque 25 derni&egrave;res ann&eacute;es ont fait l&#8217;objet, dans certaines 
  r&eacute;gions, d&#8217;analyses fond&eacute;es sur des observations en surface 
  in situ ainsi que sur des mesures concernant la basse troposph&egrave;re effectu&eacute;es 
  par satellite et ballon m&eacute;t&eacute;orologique. Malgr&eacute; l&#8217;existence 
  probable de biais en fonction du temps et de variations r&eacute;gionales des 
  tendances, les s&eacute;ries de donn&eacute;es les plus fiables semblent indiquer 
  une augmentation g&eacute;n&eacute;rale de la teneur en vapeur d&#8217;eau atmosph&eacute;rique 
  &agrave; la surface du globe et dans la basse troposph&egrave;re au cours des 
  derni&egrave;res d&eacute;cennies. De m&ecirc;me, la concentration de vapeur 
  d&#8217;eau dans la basse stratosph&egrave;re a probablement augment&eacute; 
  de quelque 10 pour cent par d&eacute;cennie depuis le d&eacute;but des observations 
  (1980). <br>
  <i><br>
  </i> <em>Les variations de la n&eacute;bulosit&eacute; totale en zone continentale 
  aux latitudes moyennes &agrave; &eacute;lev&eacute;es de l&#8217;h&eacute;misph&egrave;re 
  Nord semblent indiquer un accroissement probable d&#8217;environ 2 pour cent 
  de la n&eacute;bulosit&eacute; depuis le d&eacute;but du XXe si&egrave;cle, 
  dont on sait maintenant qu&#8217;il est directement li&eacute; &agrave; une 
  diminution de l&#8217;amplitude thermique diurne.</em> Des variations similaires 
  ont &eacute;t&eacute; observ&eacute;es en Australie, seul continent de l&#8217;h&eacute;misph&egrave;re 
  Sud o&ugrave; de telles analyses ont &eacute;t&eacute; r&eacute;alis&eacute;es. 
  On en sait par contre tr&egrave;s peu sur les variations de la n&eacute;bulosit&eacute; 
  totale au-dessus des terres &eacute;merg&eacute;es tropicales et subtropicales 
  et des oc&eacute;ans.</p>
<a name="b3"></a> 
<h2>B.3 Changements observ&eacute;s pour ce qui est de l&#8217;enneigement et 
  de l&#8217;&eacute;tendue des glaces terrestres et des glaces de mer</h2>
<em>Il existe toujours une corr&eacute;lation positive entre la diminution de 
l&#8217;&eacute;tendue de la couverture neigeuse et des glaces terrestres et la 
hausse des temp&eacute;ratures &agrave; la surface du sol. </em>D&#8217;apr&egrave;s 
les donn&eacute;es recueillies par satellite, la couverture de neige a probablement 
diminu&eacute; d&#8217;environ 10 pour cent depuis la fin des ann&eacute;es 60. 
La corr&eacute;lation est particuli&egrave;rement nette entre cette diminution 
et l&#8217;&eacute;l&eacute;vation des temp&eacute;ratures &agrave; la surface 
des terres &eacute;merg&eacute;es de l&#8217;h&eacute;misph&egrave;re Nord. On 
dispose &agrave; pr&eacute;sent de nombreux &eacute;l&eacute;ments qui concourent 
&agrave; &eacute;tablir un lien entre le fort recul des glaciers alpins et continentaux 
et le r&eacute;chauffement observ&eacute; au XXe si&egrave;cle. Dans quelques 
r&eacute;gions maritimes, l&#8217;augmentation de la pluviosit&eacute; due aux 
variations r&eacute;gionales de la circulation atmosph&eacute;rique a pris le 
pas sur l&#8217;&eacute;l&eacute;vation des temp&eacute;ratures durant les 20 
derni&egrave;res ann&eacute;es, et les glaciers ont repris leur avanc&eacute;e. 
Selon les observations au sol, il est tr&egrave;s probable qu&#8217;aux latitudes 
moyennes &agrave; &eacute;lev&eacute;es de l&#8217;h&eacute;misph&egrave;re Nord, 
la p&eacute;riode annuelle du gel des lacs et des cours d&#8217;eau a diminu&eacute; 
d&#8217;environ deux semaines durant les 100 &agrave; 150 derni&egrave;res ann&eacute;es.<br>
<p><em>Si la quantit&eacute; de glaces de mer diminue dans l&#8217;h&eacute;misph&egrave;re 
  Nord, on ne note pas d&#8217;&eacute;volution notable de l&#8217;&eacute;tendue 
  des glaces de mer dans l&#8217;Antarctique.</em> Le recul de 10 &agrave; 15 
  pour cent de la limite d&#8217;extension des glaces de mer pendant le printemps 
  et l&#8217;&eacute;t&eacute; arctiques depuis les ann&eacute;es 50 concorde 
  avec la hausse des temp&eacute;ratures au printemps et, dans une moindre mesure, 
  en &eacute;t&eacute; aux latitudes &eacute;lev&eacute;es. Il y a par ailleurs 
  peu d&#8217;indices d&#8217;une diminution de l&#8217;&eacute;tendue des glaces 
  de mer arctiques pendant l&#8217;hiver, alors que les temp&eacute;ratures ont 
  augment&eacute; dans les r&eacute;gions avoisinantes. Dans l&#8217;Antarctique, 
  en revanche, il n&#8217;y a pas de lien apparent entre les variations d&eacute;cennales 
  de la temp&eacute;rature et l&#8217;&eacute;tendue des glaces de mer depuis 
  1973. Apr&egrave;s avoir diminu&eacute; vers le milieu des ann&eacute;es 70, 
  cette &eacute;tendue est rest&eacute;e stable ou a m&ecirc;me l&eacute;g&egrave;rement 
  augment&eacute;.</p>
<a name="figTechSum6"></a> 
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"> <a href="wg1figts-6.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-6s.gif" width="300" height="211" border="0"></a><br>
      <b>Figure TS 6 &#8212; </b>S&eacute;rie chronologique des niveaux relatifs 
      de la mer durant les 300 derni&egrave;res ann&eacute;es pour l&#8217;Europe 
      du Nord : Amsterdam (Pays-Bas), Brest (France), Sheerness (Royaume-Uni), 
      Stockholm (Su&egrave;de) (la tendance temporelle a &eacute;t&eacute; &eacute;limin&eacute;e 
      pour la p&eacute;riode 1774-1873 pour placer en premier ordre la contribution 
      du rel&egrave;vement post-glaciaire), Swinoujscie (Pologne) (anciennement 
      Swinemunde, Allemagne), et Liverpool (Royaume-Uni). Les donn&eacute;es pour 
      cette derni&egrave;re portent sur la valeur moyenne ajust&eacute;e de pleine 
      mer et non sur le niveau moyen de la mer, et incluent un facteur nodal (18,6 
      ans). L&#8217;&eacute;chelle est de &plusmn;100 mm. [Fond&eacute;e sur la 
      <a href="../../wg1/423.htm#fig117">Figure 11.7</a>]</td>
  </tr>
</table>
<p><em>D&#8217;apr&egrave;s de nouvelles donn&eacute;es, entre la p&eacute;riode 
  1958-1976 et le milieu des ann&eacute;es 90, il y a probablement eu une diminution 
  d&#8217;environ 40 pour cent de l&#8217;&eacute;paisseur des glaces de mer arctiques 
  pour la p&eacute;riode comprise entre la fin de l&#8217;&eacute;t&eacute; et 
  le d&eacute;but de l&#8217;automne, cette diminution &eacute;tant beaucoup moins 
  marqu&eacute;e en hiver. </em>La dur&eacute;e relativement courte des relev&eacute;s 
  et le caract&egrave;re incomplet des &eacute;chantillons limitent l&#8217;interpr&eacute;tation 
  de ces donn&eacute;es. Il est en effet possible que ces variations soient influenc&eacute;es 
  par la variabilit&eacute; interannuelle et la variabilit&eacute; interd&eacute;cennale.</p>
<a name="b4"></a> 
<h2>B.4 Changements observ&eacute;s pour ce qui est du niveau de la mer</h2>
<a name="instrumental"></a> 
<h3>Changements intervenus depuis le d&eacute;but des relev&eacute;s instrumentaux</h3>
<em>D&#8217;apr&egrave;s les donn&eacute;es mar&eacute;graphiques, le niveau moyen 
des mers s&#8217;est &eacute;lev&eacute; au XXe si&egrave;cle de 1,0 &agrave; 
2,0 millim&egrave;tres par an, la valeur centrale s&#8217;&eacute;tablissant &agrave; 
1,5 millim&egrave;tre par an (cette valeur ne devrait pas &ecirc;tre consid&eacute;r&eacute;e 
comme la meilleure valeur estim&eacute;e).</em> (Voir <a href="#box2">l&#8217;encadr&eacute; 
N&deg; 2</a> pour les facteurs qui influent sur le niveau de la mer.) Comme l&#8217;indique 
la <a href="#figTechSum6">figure TS 6</a>, les relev&eacute;s instrumentaux les 
plus anciens (deux ou trois si&egrave;cles au plus) du niveau de la mer &agrave; 
l&#8217;&eacute;chelle locale ont &eacute;t&eacute; obtenus &agrave; l&#8217;aide 
de mar&eacute;graphes. D&#8217;apr&egrave;s ces tr&egrave;s rares relev&eacute;s 
mar&eacute;graphiques, le taux moyen d&#8217;&eacute;l&eacute;vation du niveau 
de la mer a &eacute;t&eacute; plus &eacute;lev&eacute; au XXe si&egrave;cle qu&#8217;au 
XIXe si&egrave;cle. On n&#8217;a d&eacute;tect&eacute; aucune accentuation sensible 
de ce taux d&#8217;&eacute;l&eacute;vation durant le XXe si&egrave;cle, ce qui 
n&#8217;est pas en contradiction avec les r&eacute;sultats fournis par les mod&egrave;les, 
compte tenu des &eacute;ventuels facteurs de compensation et du nombre restreint 
de donn&eacute;es.<a name="pre-instrumental"></a> 
<h3>Changements intervenus avant le d&eacute;but des relev&eacute;s instrumentaux</h3>
<em>Depuis le dernier maximum glaciaire remontant &agrave; quelque 20 000 ans, 
en certains endroits &eacute;loign&eacute;s des nappes glaciaires actuelles et 
pass&eacute;es, le niveau de la mer s&#8217;est &eacute;lev&eacute; de plus de 
120 m&egrave;tres par suite de la perte de masse de ces nappes glaciaires. </em>Des 
mouvements terrestres verticaux, ascendants ou descendants, se produisent encore 
sous l&#8217;effet de ces grands transferts de masse des nappes glaciaires aux 
oc&eacute;ans. L&#8217;&eacute;l&eacute;vation la plus rapide du niveau de la 
mer &agrave; l&#8217;&eacute;chelle du globe a eu lieu entre 15 000 et 6000 ans 
avant notre &egrave;re, au rythme moyen de 10 mm environ par an. D&#8217;apr&egrave;s 
les donn&eacute;es g&eacute;ologiques, l&#8217;&eacute;l&eacute;vation eustatique 
du niveau de la mer (qui correspond &agrave; une variation du volume des oc&eacute;ans) 
s&#8217;est produite &agrave; un rythme moyen de 0,5 mm par an durant les 6000 
derni&egrave;res ann&eacute;es et de 0,1 &agrave; 0,2 mm par an durant les 3000 
derni&egrave;res ann&eacute;es. Ce rythme est &agrave; peu pr&egrave;s 10 fois 
inf&eacute;rieur &agrave; celui observ&eacute; au XXe si&egrave;cle. Au cours 
des 3000 &agrave; 5000 derni&egrave;res ann&eacute;es, &agrave; des &eacute;chelles 
de temps de l&#8217;ordre de 100 &agrave; 1000 ans, les oscillations du niveau 
moyen de la mer n&#8217;ont probablement pas d&eacute;pass&eacute; 0,3 &agrave; 
0,5 m.<br>
<br clear="all">
<a name="box2"></a> 
<table width="95%" border="1" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td class="box"> <p><b>Encadr&eacute; N&deg; 2 &#8212; Quelles sont les causes 
        des variations du niveau de la mer ?</b><br>
      </p>
      <p>Le niveau de la mer sur le littoral est d&eacute;termin&eacute; par de 
        nombreux facteurs de l&#8217;environnement global qui entrent en jeu &agrave; 
        des &eacute;chelles de temps fort diverses, allant de quelques heures 
        (les mar&eacute;es) &agrave; des millions d&#8217;ann&eacute;es (la modification 
        des bassins oc&eacute;aniques sous l&#8217;effet des mouvements tectoniques 
        et de la s&eacute;dimentation). A l&#8217;&eacute;chelle de la d&eacute;cennie 
        et du si&egrave;cle, certains des principaux facteurs influant sur le 
        niveau moyen des mers sont li&eacute;s au climat et aux changements climatiques.<br>
        <br>
        Tout d&#8217;abord, l&#8217;eau de mer se dilate en se r&eacute;chauffant. 
        D&#8217;apr&egrave;s les observations de la temp&eacute;rature des oc&eacute;ans 
        et les r&eacute;sultats des mod&egrave;les, cette dilatation thermique 
        appara&icirc;t comme l&#8217;une des principales causes des variations 
        historiques du niveau de la mer. De plus, elle devrait jouer un r&ocirc;le 
        primordial dans l&#8217;&eacute;l&eacute;vation du niveau de la mer au 
        cours des 100 prochaines ann&eacute;es. Dans les fonds oc&eacute;aniques, 
        la temp&eacute;rature ne varie que tr&egrave;s lentement et la dilatation 
        thermique se poursuivra donc pendant de nombreux si&egrave;cles, m&ecirc;me 
        si les concentrations des gaz &agrave; effet de serre dans l&#8217;atmosph&egrave;re 
        devaient se stabiliser.</p>
      <p>L&#8217;ampleur du r&eacute;chauffement et la profondeur de la couche 
        d&#8217;eau concern&eacute;e varient selon le lieu consid&eacute;r&eacute;. 
        En outre, pour une variation donn&eacute;e de la temp&eacute;rature, les 
        eaux chaudes se dilatent davantage que les eaux froides. La r&eacute;partition 
        g&eacute;ographique de la variation du niveau de la mer est conditionn&eacute;e 
        par les fluctuations g&eacute;ographiques de la dilatation thermique, 
        les variations de la salinit&eacute;, les r&eacute;gimes de vent et la 
        circulation oc&eacute;anique. Les variations r&eacute;gionales sont d&#8217;une 
        ampleur bien sup&eacute;rieure &agrave; celle de l&#8217;&eacute;l&eacute;vation 
        moyenne du niveau de la mer &agrave; l&#8217;&eacute;chelle du globe.</p>
      <p>Le niveau de la mer varie &eacute;galement lorsque la masse<br>
        d&#8217;eau des oc&eacute;ans augmente ou diminue. Tel est le cas lorsque 
        de l&#8217;eau de mer est emmagasin&eacute;e sur les terres &eacute;merg&eacute;es. 
        La principale r&eacute;serve d&#8217;eau continentale est l&#8217;eau 
        gel&eacute;e des glaciers ou des nappes glaciaires. C&#8217;est d&#8217;ailleurs 
        l&agrave; la principale raison de l&#8217;abaissement du niveau de la 
        mer durant la derni&egrave;re p&eacute;riode glaciaire, alors que d&#8217;importantes 
        quantit&eacute;s d&#8217;eau &eacute;taient emmagasin&eacute;es dans les 
        vastes nappes glaciaires qui recouvraient les continents de l&#8217;h&eacute;misph&egrave;re 
        Nord. Apr&egrave;s l&#8217;expansion thermique, la fonte des glaciers 
        et des calottes glaciaires devrait &ecirc;tre l&#8217;une des principales 
        causes de l&#8217;&eacute;l&eacute;vation du niveau de la mer au cours 
        du si&egrave;cle prochain. Ces glaciers et ces calottes glaciaires ne 
        repr&eacute;sentent qu&#8217;un faible pourcentage des glaces terrestres 
        du globe, mais sont cependant plus sensibles aux changements climatiques 
        que les nappes glaciaires beaucoup plus &eacute;tendues du Groenland et 
        de l&#8217;Antarctique, situ&eacute;es dans des milieux plus froids, &agrave; 
        faible pluviom&eacute;trie et &agrave; faible rythme de fonte. En cons&eacute;quence, 
        les grandes nappes glaciaires ne devraient jouer qu&#8217;un r&ocirc;le 
        mineur dans l&#8217;&eacute;l&eacute;vation du niveau de la mer au cours 
        des prochaines d&eacute;cennies.</p>
      <p>Le niveau de la mer est &eacute;galement influenc&eacute; par des processus 
        qui ne sont pas explicitement li&eacute;s au changement climatique. Ainsi, 
        les r&eacute;serves d&#8217;eau continentales (et donc le niveau de la 
        mer) peuvent varier par suite de l&#8217;extraction d&#8217;eaux souterraines, 
        de la construction de r&eacute;servoirs, de modifications du ruissellement 
        et de l&#8217;infiltration dans des aquif&egrave;res profonds d&#8217;eaux 
        stock&eacute;es dans des r&eacute;servoirs ou d&#8217;eaux d&#8217;irrigation. 
        Ces facteurs pourraient neutraliser une bonne part de l&#8217;acc&eacute;l&eacute;ration 
        pr&eacute;vue de l&#8217;&eacute;l&eacute;vation du niveau de la mer due 
        &agrave; la dilatation thermique et &agrave; la fonte des glaces. De plus, 
        la subsidence des c&ocirc;tes &agrave; proximit&eacute; des deltas peut 
        aussi influer localement sur le niveau de la mer. Les mouvements verticaux 
        des terres &eacute;merg&eacute;es dus &agrave; des processus g&eacute;ologiques 
        naturels tels que les lents d&eacute;placements du manteau ou les d&eacute;formations 
        tectoniques de la cro&ucirc;te terrestre, peuvent avoir, sur le niveau 
        de la mer &agrave; l&#8217;&eacute;chelon local, des effets comparables 
        &agrave; ceux li&eacute;s au climat. Enfin, &agrave; des &eacute;chelles 
        de temps saisonni&egrave;res, interannuelles et d&eacute;cennales, le 
        niveau de la mer r&eacute;agit aux variations de la dynamique de l&#8217;atmosph&egrave;re 
        et des oc&eacute;ans, le ph&eacute;nom&egrave;ne <em>El Ni&ntilde;o</em> 
        constituant &agrave; cet &eacute;gard l&#8217;exemple le plus frappant.</p></td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
