<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a name="figTechSum8"></a><a name="FigTechSum8"></a> 
      <a href="wg1figts-8.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-8s.gif" width="300" height="253" border="0"></a><br>
      <strong>Figure TS 8 &#8212;</strong> Relev&eacute;s des changements dans 
      la composition atmosph&eacute;rique. <strong>a)</strong> Teneur atmosph&eacute;rique 
      en CO<sub>2</sub>, CH<sub>4</sub> et N<sub>2</sub>O au cours des 1000 derni&egrave;res 
      ann&eacute;es. Les donn&eacute;es tir&eacute;es des carottes glaciaires 
      et des n&eacute;v&eacute;s &agrave; plusieurs emplacements en Antarctique 
      et au Groenland (indiqu&eacute;es par diff&eacute;rents symboles) sont compl&eacute;t&eacute;es 
      par les donn&eacute;es d&#8217;&eacute;chantillons atmosph&eacute;riques 
      pr&eacute;lev&eacute;s directement depuis des dizaines d&#8217;ann&eacute;es 
      (indiqu&eacute;es par la ligne CO<sub>2</sub> et incorpor&eacute;es dans 
      la courbe repr&eacute;sentant la moyenne mondiale pour le CH<sub>4</sub>). 
      Le for&ccedil;age radiatif pr&eacute;vu de ces gaz est indiqu&eacute; sur 
      l&#8217;&eacute;chelle de droite. <strong>b)</strong> Teneur en sulfate 
      dans plusieurs carottes glaciaires du Groenland, dont les effets &eacute;pisodiques 
      des &eacute;ruptions volcaniques ont &eacute;t&eacute; &eacute;limin&eacute;s 
      (lignes) et total des &eacute;missions SO<sub>2</sub> de sources situ&eacute;es 
      aux Etats-Unis et en Europe. [Fond&eacute;es sur <strong>a)</strong> la 
      <a href="../../wg1/105.htm#fig32">Figure 3.2b</a> (CO<sub>2</sub>), la <a href="../../wg1/134.htm#fig41">Figure 
      4.1a et b</a> (CH<sub>4</sub>) et la <a href="../../wg1/136.htm#fig42">Figure 
      4.2</a> (N<sub>2</sub>O) et <strong>b)</strong> sur la <a href="../../wg1/180.htm#fig54">Figure 
      5.4a</a>]</td>
  </tr>
</table>
<a name="c"></a> 
<h1>C. LES FACTEURS DE FOR&Ccedil;AGE &Agrave; L&#8217;ORIGINE DES CHANGEMENTS 
  CLIMATIQUES</h1>
Outre les variations et les changements pass&eacute;s du climat, les observations 
ont &eacute;galement permis d&#8217;en apprendre plus long sur les facteurs qui 
peuvent &ecirc;tre &agrave; l&#8217;origine des changements climatiques. Parmi 
ces facteurs figurent en premier lieu l&#8217;augmentation de la concentration 
des gaz &agrave; effet de serre et des a&eacute;rosols (particules ou gouttelettes 
microscopiques en suspension dans l&#8217;air) dans l&#8217;atmosph&egrave;re 
et la fluctuation de l&#8217;activit&eacute; solaire, susceptibles toutes deux 
de modifier le bilan radiatif de la Terre et donc son climat. Les relev&eacute;s 
d&#8217;observation relatifs aux facteurs de for&ccedil;age du climat font partie 
des &eacute;l&eacute;ments d&#8217;information n&eacute;cessaires pour comprendre 
les variations climatiques du pass&eacute; dont il a &eacute;t&eacute; question 
dans la section pr&eacute;c&eacute;dente et, surtout, pour pr&eacute;voir l&#8217;&eacute;volution 
future du climat (voir la <a href="099.htm">section F</a>).<br>
<br>
<p>Tout comme les relev&eacute;s des changements climatiques ant&eacute;rieurs, 
  les jeux de donn&eacute;es sur les facteurs de for&ccedil;age couvrent des p&eacute;riodes 
  de dur&eacute;e variable et sont d&#8217;in&eacute;gale qualit&eacute;. On ne 
  dispose de mesures directes de l&#8217;&eacute;clairement &eacute;nerg&eacute;tique 
  du soleil que pour les 20 derni&egrave;res ann&eacute;es environ. Ce n&#8217;est 
  que vers le milieu du XXe si&egrave;cle qu&#8217;a d&eacute;but&eacute; la surveillance 
  directe r&eacute;guli&egrave;re de la concentration atmosph&eacute;rique du 
  dioxyde de carbone (CO<sub>2</sub>). Quant &agrave; celle d&#8217;autres gaz 
  homog&egrave;nes persistants comme le m&eacute;thane, elle a d&eacute;but&eacute; 
  plus tardivement encore. Les donn&eacute;es pal&eacute;o-atmosph&eacute;riques 
  tir&eacute;es des carottes glaciaires mettent en &eacute;vidence des variations 
  de la concentration de certains gaz &agrave; effet de serre au cours des mill&eacute;naires 
  pr&eacute;c&eacute;dents. Par contre, les s&eacute;ries chronologiques de donn&eacute;es 
  concernant des agents de for&ccedil;age qui ont des temps de s&eacute;jour relativement 
  courts dans l&#8217;atmosph&egrave;re (par exemple les a&eacute;rosols) sont 
  plus r&eacute;centes et bien moins compl&egrave;tes, parce qu&#8217;elles sont 
  plus difficiles &agrave; &eacute;tablir et d&#8217;une plus grande h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
  spatiale. Les jeux actuels de donn&eacute;es mettent en lumi&egrave;re l&#8217;influence 
  humaine sur les concentrations atmosph&eacute;riques des gaz &agrave; effet 
  de serre persistants aussi bien que des agents de for&ccedil;age plus &eacute;ph&eacute;m&egrave;res 
  durant la derni&egrave;re partie du mill&eacute;naire pr&eacute;c&eacute;dent. 
  La <a href="#figTechSum8">figure TS 8</a> illustre les effets de l&#8217;augmentation 
  marqu&eacute;e des &eacute;missions anthropiques de gaz &agrave; effet de serre 
  et de dioxyde de soufre (un pr&eacute;curseur d&#8217;a&eacute;rosols) durant 
  l&#8217;&egrave;re industrielle.</p>
<p>On appelle for&ccedil;age radiatif (Wm<sup>-2</sup>) du syst&egrave;me climatique 
  toute variation de l&#8217;&eacute;nergie transmise &agrave; l&#8217;ensemble 
  du syst&egrave;me Terreatmosph&egrave;re, caus&eacute;e par des changements 
  des facteurs de for&ccedil;age (voir <a href="081.htm#box1">l&#8217;encadr&eacute; 
  N&deg; 1</a>). D&#8217;apr&egrave;s cette d&eacute;finition, le for&ccedil;age 
  radiatif du changement climatique constitue un indice des incidences moyennes 
  relatives &agrave; l&#8217;&eacute;chelle du globe de ce changement imputable 
  &agrave; diverses causes naturelles et anthropiques sur le syst&egrave;me surface- 
  troposph&egrave;re. La pr&eacute;sente section a pour objet de mettre &agrave; 
  jour les connaissances accumul&eacute;es au sujet du for&ccedil;age radiatif 
  des changements climatiques qui se sont produits depuis l&#8217;&eacute;poque 
  pr&eacute;industrielle jusqu&#8217;&agrave; nos jours. La <a href="#figTechSum9">figure 
  TS 9</a> pr&eacute;sente les valeurs estim&eacute;es du for&ccedil;age radiatif 
  depuis le d&eacute;but de l&#8217;&egrave;re industrielle (1750) jusqu&#8217;en 
  1999 pour les agents de for&ccedil;age naturels et anthropiques quantifiables. 
  Bien qu&#8217;elles ne soient pas incluses dans cette figure en raison de leur 
  caract&egrave;re &eacute;pisodique, les &eacute;ruptions volcaniques sont &agrave; 
  l&#8217;origine d&#8217;un autre for&ccedil;age naturel important. On trouvera, 
  dans les sous-sections qui suivent, un r&eacute;sum&eacute; des informations 
  disponibles sur chacun des agents de for&ccedil;age.</p>
<p>Les agents de for&ccedil;age mentionn&eacute;es &agrave; la <a href="#figTechSum9">figure 
  TS 9</a> diff&egrave;rent grandement par leur forme, leur ampleur et leur r&eacute;partition 
  spatiale. Certains des gaz &agrave; effet de serre sont &eacute;mis directement 
  dans l&#8217;atmosph&egrave;re, d&#8217;autres sont des produits chimiques r&eacute;sultant 
  d&#8217;autres &eacute;missions. Certains de ces gaz restent longtemps dans 
  l&#8217;atmosph&egrave;re et s&#8217;y dispersent donc de fa&ccedil;on homog&egrave;ne. 
  D&#8217;autres y s&eacute;journent plus bri&egrave;vement et pr&eacute;sentent 
  par cons&eacute;quent des concentrations r&eacute;gionales h&eacute;t&eacute;rog&egrave;nes. 
  La plupart de ces gaz ont une origine &agrave; la fois naturelle et anthropique. 
  Enfin, comme l&#8217;indique la <a href="#figTechSum9">figure TS 9</a>, le for&ccedil;age 
  radiatif caus&eacute; par ces divers agents peut &ecirc;tre positif (c&#8217;est-&agrave;-dire 
  contribuer au r&eacute;chauffement de la surface de la Terre) ou bien n&eacute;gatif 
  (c&#8217;est-&agrave;-dire contribuer au refroidissement de la surface de la 
  Terre).<br>
</p>
<a name="figTechSum9"></a><a name="FigTechSum9"></a> 
<table border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td class="figure_wide"> <p align="center"><a href="wg1figts-9.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-9s.gif" width="300" height="201" border="0"></a></p>
      <p><strong>Figure TS 9 &#8212; </strong>For&ccedil;ages radiatifs (Wm&#8211;2) 
        annuels moyens dans le monde, d&eacute;coulant d&#8217;un certain nombre 
        d&#8217;agents de la p&eacute;riode pr&eacute;-industrielle (1750) au 
        pr&eacute;sent (fin des ann&eacute;es 90; vers 2000) (les valeurs num&eacute;riques 
        sont &eacute;galement indiqu&eacute;es dans le <a href="../../wg1/251.htm#tab611">Tableau 
        6.11</a> du <a href="../../wg1/212.htm">Chapitre 6</a>). Pour des explications 
        d&eacute;taill&eacute;es, voir le <a href="../../wg1/251.htm">Chapitre 
        6.13</a>. La hauteur de la barre rectangulaire indique une valeur centrale 
        ou la meilleure estimation, son absence indique l&#8217;impossibilit&eacute; 
        d&#8217;obtenir la meilleure estimation. La ligne verticale dans les rectangles 
        d&eacute;limit&eacute;e par des X indique un for&ccedil;age pour lequel 
        aucune estimation centrale n&#8217;est possible en raison d&#8217;incertitudes 
        importantes. La marge d&#8217;incertitude indiqu&eacute;e ici n&#8217;a 
        pas de base statistique et n&#8217;est donc pas utilis&eacute;e ici dans 
        le m&ecirc;me sens du terme que dans le reste du document. Une mesure 
        du &#8220;niveau de compr&eacute;hension de la science&#8221;, allant 
        d&#8217;&eacute;lev&eacute; &agrave; moyen, &agrave; faible et &agrave; 
        tr&egrave;s faible, est associ&eacute;e &agrave; chaque for&ccedil;age. 
        Ces mesures repr&eacute;sentent un jugement subjectif sur la fiabilit&eacute; 
        des estimations de for&ccedil;age et reposent sur des facteurs tels que 
        les hypoth&egrave;ses n&eacute;cessaires pour l&#8217;&eacute;valuation 
        du for&ccedil;age, le niveau de connaissance des m&eacute;canismes physiques/chimiques 
        d&eacute;terminant le for&ccedil;age et les incertitudes li&eacute;es 
        &agrave; l&#8217;estimation quantitative du for&ccedil;age (voir le <a href="../../wg1/252.htm#tab612">Tableau 
        6.12</a>). Les gaz &agrave; effet de serre bien brass&eacute;s sont regroup&eacute;s 
        dans la m&ecirc;me barre rectangulaire, indiquant les contributions moyennes 
        respectives des CO<sub>2</sub>, CH<sub>4</sub>, N<sub>2</sub>O et halocarbones 
        (voir les <a href="../../wg1/221.htm#tab61">Tableaux 6.1</a> et <a href="../../wg1/251.htm#tab611">6.11</a>). 
        La combustion des combustibles fossiles est divis&eacute;e en combustion 
        de &#8220;carbone noir&#8221; et combustion de &#8220;carbone organique&#8221;, 
        avec leurs meilleures estimations et leurs fourchettes respectives. Le 
        signe des effets dus aux particules min&eacute;rales est en lui-m&ecirc;me 
        une incertitude. Le for&ccedil;age indirect d&ucirc; aux a&eacute;rosols 
        troposph&eacute;riques est mal connu. Il en est de m&ecirc;me du for&ccedil;age 
        de l&#8217;aviation, d&ucirc; &agrave; ses effets sur les tra&icirc;n&eacute;es 
        de condensation et les cirrus. Seul le &#8220;premier&#8221; type d&#8217;effets 
        indirects dus aux a&eacute;rosols, applicables dans le contexte des nuages 
        liquides, est consid&eacute;r&eacute; ici. Le &#8220;deuxi&egrave;me&#8221; 
        type est th&eacute;oriquement important, mais les estimations quantitatives 
        simul&eacute;es ne sont pas tr&egrave;s fiables. Le for&ccedil;age li&eacute; 
        aux a&eacute;rosols stratosph&eacute;riques provenant des &eacute;ruptions 
        volcaniques pr&eacute;sente une grande variabilit&eacute; au cours de 
        la p&eacute;riode et n&#8217;est donc pas pris en consid&eacute;ration 
        pour cette &eacute;tude (voir cependant la <a href="../../wg1/254.htm#fig68">Figure 
        6.8</a>). Tous les for&ccedil;ages indiqu&eacute;s pr&eacute;sentent des 
        caract&eacute;ristiques spatiales et saisonni&egrave;res particuli&egrave;res 
        (<a href="../../wg1/253.htm#fig67">Figure 6.7</a>) qui font que les moyennes 
        annuelles mondiales affich&eacute;es ne donnent pas une image compl&egrave;te 
        de la perturbation radiative. Elles visent simplement &agrave; donner 
        une perspective relative de premier rang sur une &eacute;chelle moyenne 
        annuelle mondiale et ne sauraient donc servir &agrave; d&eacute;terminer 
        la r&eacute;action du climat aux for&ccedil;ages naturels et/ou anthropiques. 
        Comme indiqu&eacute; dans le deuxi&egrave;me rapport d&#8217;&eacute;valuation, 
        il est soulign&eacute; que les for&ccedil;ages moyens mondiaux positifs 
        et n&eacute;gatifs ne peuvent &ecirc;tre additionn&eacute;s ni consid&eacute;r&eacute;s 
        a priori comme fournissant des effets compensatoires en termes de l&#8217;impact 
        complet sur le climat mondial. [Fond&eacute;e sur la <a href="../../wg1/245.htm#fig66">Figure 
        6.6</a>]</p></td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
