<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="c1"></a> 
<h2>C.1 Changements observ&eacute;s des concentrations des gaz &agrave; effet 
  de serre bien m&eacute;lang&eacute;s et du for&ccedil;age radiatif</h2>
Durant le mill&eacute;naire qui a pr&eacute;c&eacute;d&eacute; l&#8217;&egrave;re 
industrielle, les concentrations des gaz &agrave; effet de serre dans l&#8217;atmosph&egrave;re 
sont rest&eacute;es relativement constantes. Toutefois, depuis lors, les concentrations 
de nombreux gaz &agrave; effet de serre ont augment&eacute; sous l&#8217;effet 
direct ou indirect des activit&eacute;s humaines.<br>
<br>
Le <a href="#tabTechSum1">tableau 1</a> pr&eacute;sente divers exemples de gaz 
&agrave; effet de serre. On y pr&eacute;cise leur concentration en 1750 et 1998, 
l&#8217;&eacute;volution de leur concentration durant les ann&eacute;es 90 et 
leur dur&eacute;e de vie dans l&#8217;atmosph&egrave;re. La part prise par de 
tels gaz au for&ccedil;age radiatif du changement climatique d&eacute;pend des 
propri&eacute;t&eacute;s radiatives des mol&eacute;cules de ces gaz, de l&#8217;ampleur 
de l&#8217;augmentation de leur concentration dans l&#8217;atmosph&egrave;re et 
de leur temps de s&eacute;jour dans l&#8217;atmosph&egrave;re apr&egrave;s &eacute;mission. 
<em>Ce dernier facteur est d&#8217;ailleurs un param&egrave;tre d&#8217;une grande 
importance pour l&#8217;&eacute;laboration de politiques pertinentes. En effet, 
les &eacute;missions de gaz &agrave; effet de serre qui demeurent longtemps dans 
l&#8217;atmosph&egrave;re contribuent de fa&ccedil;on quasi irr&eacute;versible 
au maintien du for&ccedil;age radiatif pendant des d&eacute;cennies, des si&egrave;cles, 
voire des mill&eacute;naires avant que les quantit&eacute;s &eacute;mises ne soient 
&eacute;limin&eacute;es par des processus naturels.</em><br>
<br>
<a name="tabTechSum1"></a> 
<table width="90%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr valign="top"> 
    <td  colspan="7"><i><b>Tableau 1 : </b>Exemples de gaz &agrave; effet de serre 
      soumis &agrave; l&#8217;influence des activit&eacute;s humaines. [D&#8217;apr&egrave;s 
      le <a href="../../wg1/095.htm">chapitre 3</a> et le <a href="../../wg1/130.htm#tab41a">tableau 
      4.1</a>]</i></td>
  </tr>
  <tr valign="top"> 
    <td  colspan="7"> <img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td width="20%" >&nbsp;</td>
    <td width="10%" ><b>CO<sub>2</sub><br>
      (Dioxyde de carbone)</b></td>
    <td width="10%" ><b>CH<sub>4</sub><br>
      (M&eacute;thane)</b></td>
    <td width="10%" ><b>N<sub>2</sub>O<br>
      (Oxyde nitreux)</b></td>
    <td width="10%" ><b>CFC-11<br>
      (Chlorofluoro carbone- 11)</b></td>
    <td width="10%" ><b>HFC-23<br>
      (Hydrofluoro-carbone- 23)</b></td>
    <td width="10%" ><b>CF<sub>4</sub><br>
      (Perfluoro m&eacute;thane)</b></td>
  </tr>
  <tr valign="top"> 
    <td  colspan="7"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td width="20%" >Concentration pr&eacute;-industrielle</td>
    <td width="10%" >environ 280 ppm</td>
    <td width="10%" >environ 700 ppb</td>
    <td width="10%" >environ 270 ppb</td>
    <td width="10%" >z&eacute;ro</td>
    <td width="10%" >z&eacute;ro</td>
    <td width="10%" >40 ppt</td>
  </tr>
  <tr valign="top"> 
    <td width="20%" >Concentration en 1998</td>
    <td width="10%" >365 ppm</td>
    <td width="10%" >1745 ppb</td>
    <td width="10%" >314 ppb</td>
    <td width="10%" >268 ppt</td>
    <td width="10%" >14 ppt</td>
    <td width="10%" >80 ppt</td>
  </tr>
  <tr valign="top"> 
    <td width="20%" >Changement du taux de concentration<sup><b>b</b></sup></td>
    <td width="10%" >1.5 ppm/ans<sup><b>a</b></sup></td>
    <td width="10%" >7.0 ppb/ans<sup><b>a</b></sup></td>
    <td width="10%" >0.8 ppt/an</td>
    <td width="10%" >-1.4 ppt/an</td>
    <td width="10%" >0.55 ppt/an</td>
    <td width="10%" >1 ppt/an</td>
  </tr>
  <tr valign="top"> 
    <td width="20%" >Temps de s&eacute;jour atmosph&eacute;rique</td>
    <td width="10%" >5 to 200 ans<sup><b>c</b></sup></td>
    <td width="10%" >12 ans<sup><b>d</b></sup></td>
    <td width="10%" >114 ans<sup><b>d</b></sup></td>
    <td width="10%" >45 ans</td>
    <td width="10%" >260 ans</td>
    <td width="10%" >&gt;50,000 ans</td>
  </tr>
  <tr valign="top"> 
    <td  colspan="7"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td class="table_comment" colspan="7"><b><sup>a</sup></b> Aucun temps de s&eacute;jour 
      unique ne peut &ecirc;tre d&eacute;termin&eacute; pour le CO<sub>2</sub> 
      en raison des diff&eacute;rents taux d&#8217;absorption des divers processus 
      d&#8217;&eacute;limination.<br> <b><sup>b</sup></b> Ce temps de s&eacute;jour 
      a &eacute;t&eacute; d&eacute;fini comme un &quot;temps d&#8217;ajustement&quot; 
      qui tient compte de l&#8217;effet indirect du gaz sur son propre temps de 
      s&eacute;jour.<br> <b><sup>c</sup></b>Taux calcul&eacute; pour la p&eacute;riode 
      1990-1999.<br> <b><sup>d</sup></b> Le taux a fluctu&eacute; entre 0,9 ppm/an 
      et 2,8 ppm/an pour le CO<sub>2</sub> et entre 0 et 13 ppb/an pour le CH<sub>4</sub> 
      durant la p&eacute;riode 1990-1999</td>
  </tr>
</table>
<a name="CO<sub>2</sub>"></a> 
<h3>Dioxyde de carbone (CO<sub>2</sub>)</h3>
<a name="figTechSum10"></a> 
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"> <a href="wg1figts-10.htm"><img src="images/wg1figts-10s.gif" width="300" height="227" border="0"></a><br> 
      <strong>Figure TS 10 &#8212;</strong> Variations de la teneur atmosph&eacute;rique 
      en CO<sub>2</sub> sur diff&eacute;rentes &eacute;chelles de temps. a) Mesures 
      directes du CO<sub>2</sub> dans l&#8217;atmosph&egrave;re. b) Teneur en 
      CO<sub>2</sub> des carottes glaciaires antarctiques pour le dernier mill&eacute;naire. 
      Des mesures atmosph&eacute;riques r&eacute;centes (Mauna Loa) sont indiqu&eacute;es 
      pour comparaison. c) Teneur en CO<sub>2</sub> des carottes glaciaires antarctiques 
      du Taylor Dome. d) Teneur en CO<sub>2</sub> des carottes glaciaires antarctiques 
      de Vostok (les r&eacute;sultats des diff&eacute;rentes &eacute;tudes sont 
      repr&eacute;sent&eacute;s par diff&eacute;rentes couleurs). e) et f) Teneurs 
      en CO<sub>2</sub> d&eacute;duites g&eacute;ochimiquement (Les barres et 
      les lignes de diff&eacute;rentes couleurs repr&eacute;sentent les r&eacute;sultats 
      de diff&eacute;rentes &eacute;tudes). g) Hausses annuelles de la teneur 
      atmosph&eacute;rique en CO<sub>2</sub>. Les hausses mensuelles ont &eacute;t&eacute; 
      filtr&eacute;es pour &eacute;liminer le cycle saisonnier. Les fl&egrave;ches 
      verticales repr&eacute;sentent les phases El Ni&ntilde;o. La ligne horizontale 
      d&eacute;finit la phase &eacute;tendue El Ni&ntilde;o de 1991 &agrave; 1994. 
      [Fond&eacute;e sur les <a href="../../wg1/105.htm#fig32">Figures 3.2</a> 
      et <a href="../../wg1/107.htm#fig33">3.3</a>]</td>
  </tr>
</table>
<em>La concentration de CO<sub>2</sub> dans l&#8217;atmosph&egrave;re est pass&eacute;e 
de 280 ppm5 en 1750 &agrave; 367 ppm<a href="Footnote" onClick='window.open("wg1fnts.htm#5","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>5</sup></small></a> 
en 1999 (soit une augmentation de 31 pour cent; voir le <a href="#tabTechSum1">tableau 
1</a>). La concentration actuelle de CO<sub>2</sub> n&#8217;a jamais &eacute;t&eacute; 
d&eacute;pass&eacute;e durant les 420 000 derni&egrave;res ann&eacute;es et ne 
l&#8217;a probablement pas &eacute;t&eacute; durant les 20 derniers millions d&#8217;ann&eacute;es. 
Le taux d&#8217;accroissement enregistr&eacute; au si&egrave;cle dernier est sans 
pr&eacute;c&eacute;dent, du moins pour les 20 000 derni&egrave;res ann&eacute;es 
(<a href="#figTechSum10">figure TS 10</a>).</em> La composition isotopique du 
CO<sub>2</sub> et la diminution observ&eacute;e de l&#8217;oxyg&egrave;ne (O<sub>2</sub>) 
d&eacute;montrent que l&#8217;augmentation observ&eacute;e du CO<sub>2</sub> est 
principalement due &agrave; l&#8217;oxydation du carbone organique par suite de 
la combustion des combustibles fossiles et du d&eacute;boisement. La s&eacute;rie 
accrue de donn&eacute;es pal&eacute;o-atmosph&eacute;riques obtenues &agrave; 
partir des bulles d&#8217;air emprisonn&eacute;es dans la glace pendant des centaines 
de milliers d&#8217;ann&eacute;es permet de replacer l&#8217;augmentation des 
concentrations de CO<sub>2</sub> pendant l&#8217;&egrave;re industrielle dans 
un contexte plus vaste (<a href="#figTechSum10">figure 10</a>). Compar&eacute;e 
&agrave; la stabilit&eacute; relative de la concentration de CO<sub>2</sub> (280&plusmn;10 
ppm) durant les mill&eacute;naires pr&eacute;c&eacute;dents, l&#8217;augmentation 
observ&eacute;e pendant l&#8217;&egrave;re industrielle est spectaculaire. Depuis 
1980, le taux d&#8217;accroissement de la concentration de CO<sub>2</sub> atteint 
ainsi 0,4 pour cent par an. Cet accroissement est une cons&eacute;quence des &eacute;missions 
de CO<sub>2</sub>. La majeure partie des &eacute;missions de ces 20 derni&egrave;res 
ann&eacute;es sont dues &agrave; la combustion de combustibles fossiles, le reste 
(de 10 &agrave; 30 pour cent) r&eacute;sultant essentiellement de modifications 
des modes d&#8217;utilisation des terres, et en particulier du d&eacute;boisement. 
Comme l&#8217;indique la <a href="085.htm#figTechSum9">figure TS 9</a>, le CO<sub>2</sub> 
est le principal gaz &agrave; effet de serre sensible &agrave; l&#8217;activit&eacute; 
humaine. Le for&ccedil;age radiatif qui lui correspond actuellement s&#8217;&eacute;tablit 
&agrave; 1,46 Wm<sup>-2</sup>, ce qui repr&eacute;sente 60 pour cent du total 
des variations de concentration de tous les gaz &agrave; effet de serre persistants 
et &eacute;galement r&eacute;partis &agrave; l&#8217;&eacute;chelle du globe.<i><br>
</i> 
<p><em>Les mesures directes de la concentration de CO<sub>2</sub> effectu&eacute;es 
  depuis 40 ans mettent en &eacute;vidence d&#8217;importantes fluctuations du 
  taux d&#8217;accroissement de cette concentration d&#8217;une ann&eacute;e &agrave; 
  l&#8217;autre. Pendant les ann&eacute;es 90, le taux d&#8217;accroissement annuel 
  du CO<sub>2</sub> dans l&#8217;atmosph&egrave;re a en effet vari&eacute; de 
  0,9 &agrave; 2,8 ppm par an, ce qui &eacute;quivaut &agrave; 1,9 &agrave; 6,0 
  PgC par an.</em> Ces variations annuelles peuvent &ecirc;tre statistiquement 
  corr&eacute;l&eacute;es avec la variabilit&eacute; &agrave; court terme du climat, 
  qui influe sur le taux d&#8217;absorption et d&#8217;&eacute;mission du CO<i><sub>2</sub></i> 
  atmosph&eacute;rique par les oc&eacute;ans et les terres &eacute;merg&eacute;es. 
  Les valeurs les plus &eacute;lev&eacute;es de taux d&#8217;accroissement de 
  la concentration de CO<i><sub>2</sub></i> dans l&#8217;atmosph&egrave;re ont 
  &eacute;t&eacute; g&eacute;n&eacute;ralement relev&eacute;es les ann&eacute;es 
  de forte manifestation du ph&eacute;nom&egrave;ne El Ni&ntilde;o (<a href="092.htm#box4">encadr&eacute; 
  N&deg; 4</a>). Cette corr&eacute;lation peut s&#8217;expliquer d&#8217;une mani&egrave;re 
  plausible par une r&eacute;duction de l&#8217;absorption terrestre (voir une 
  &laquo;d&eacute;gazage&raquo; terrestre) du CO<i><sub>2</sub></i> atmosph&eacute;rique 
  durant les ann&eacute;es El Ni&ntilde;o, annihilant la tendance des oc&eacute;ans 
  &agrave; absorber plus de CO<i><sub>2</sub></i> qu&#8217;&agrave; l&#8217;accoutum&eacute;e. 
</p>
<p><em>PIl est d&eacute;sormais possible, &agrave; partir d&#8217;observations 
  atmosph&eacute;riques, de calculer pr&eacute;cis&eacute;ment, pour le CO<sub>2</sub> 
  anthropique, la part respective de l&#8217;augmentation de la concentration 
  dans l&#8217;atmosph&egrave;re et de l&#8217;absorption par les terres &eacute;merg&eacute;es 
  et les oc&eacute;ans durant les 20 derni&egrave;res ann&eacute;es.</em><a href="#tabTechSum2"> 
  Le tableau 2</a> pr&eacute;sente un bilan global du CO<i><sub>2</sub></i> pour 
  les ann&eacute;es 80 (qui est semblable au bilan &eacute;tabli sur la base des 
  r&eacute;sultats de mod&egrave;les oc&eacute;aniques mentionn&eacute;s dans 
  le deuxi&egrave;me Rapport d&#8217;&eacute;valuation) et les ann&eacute;es 90. 
  Pour &eacute;tablir ces nouveaux bilans, on s&#8217;est fond&eacute; sur des 
  mesures de la diminution de la teneur en oxyg&egrave;ne (O<i><sub>2</sub></i>) 
  de l&#8217;air et de l&#8217;augmentation de la teneur en CO<i><sub>2</sub></i>. 
  Les r&eacute;sultats ainsi obtenus concordent avec ceux d&#8217;autres analyses 
  fond&eacute;es sur la composition isotopique du CO<i><sub>2</sub></i> atmosph&eacute;rique 
  et avec des estimations ind&eacute;pendantes bas&eacute;es sur les mesures du 
  CO<i><sub>2</sub></i> et du CO<i><sub>2</sub></i> dans l&#8217;eau de mer. Le 
  bilan des ann&eacute;es 90 repose sur de nouvelles mesures et met &agrave; jour 
  le bilan de la p&eacute;riode 1989-1998, &eacute;tabli &agrave; l&#8217;aide 
  des m&eacute;thodes du deuxi&egrave;me Rapport d&#8217;&eacute;valuation employ&eacute;es 
  pour le rapport sp&eacute;cial du GIEC sur l&#8217;utilisation des terres, les 
  changements d&#8217;affectation des terres et la foresterie (<em>Land Use, Land-Use 
  Change and Forestry &#8211; IPCC Special Report, 2000</em>). Les ann&eacute;es 
  80 et 90 ont &eacute;t&eacute; marqu&eacute;es par un accroissement du carbone 
  dans l&#8217;ensemble de la biosph&egrave;re terrestre; en effet, les &eacute;missions 
  de CO<i><sub>2</sub></i> provoqu&eacute;es par les changements d&#8217;affectation 
  des terres (essentiellement la destruction des for&ecirc;ts tropicales) ont 
  &eacute;t&eacute; plus que compens&eacute;es par l&#8217;action d&#8217;autres 
  puits terrestres, probablement situ&eacute;s dans la zone extra-tropicale nord 
  et sous les tropiques. L&#8217;&eacute;valuation des quantit&eacute;s de CO<i><sub>2</sub></i> 
  lib&eacute;r&eacute; par suite de changements d&#8217;affectation des terres 
  (et donc celle de l&#8217;ampleur du puits terrestre r&eacute;siduel) reste 
  entach&eacute;e de grandes incertitudes.</p>
<p><em>La mod&eacute;lisation fond&eacute;e sur les processus (mod&egrave;les 
  &eacute;tablis pour le carbone terrestre et le carbone oc&eacute;anique) a permis 
  de proc&eacute;der &agrave; une &eacute;valuation quantitative pr&eacute;liminaire 
  des m&eacute;canismes propres au cycle mondial du carbone.</em> Il ressort des 
  r&eacute;sultats des mod&egrave;les terrestres que le renforcement de la croissance 
  des v&eacute;g&eacute;taux d&ucirc; &agrave; la plus forte teneur en CO<sub>2</sub> 
  (fertilisation par le CO<sub>2</sub>) et au d&eacute;p&ocirc;t d&#8217;azote 
  anthropique contribue sensiblement &agrave; l&#8217;absorption de CO<sub>2</sub>, 
  puisqu&#8217;il pourrait bien &ecirc;tre &agrave; l&#8217;origine du puits terrestre 
  r&eacute;siduel d&eacute;crit plus haut, au m&ecirc;me titre que d&#8217;autres 
  m&eacute;canismes envisag&eacute;s tels que l&#8217;adoption de nouvelles pratiques 
  de gestion des terres. D&#8217;apr&egrave;s les mod&egrave;les, durant les ann&eacute;es 
  80, le changement climatique a exerc&eacute; sur le puits terrestre des effets 
  minimes et d&#8217;un caract&egrave;re incertain.</p>
<a name="tabTechSum2"></a> 
<table width="80%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr valign="top"> 
    <td  colspan="4"><i><b>Tableau 2 : </b>Bilans mondiaux du CO<sub>2</sub> (en 
      PgC par an) fond&eacute;s sur des mesures de la concentration de CO<sub>2</sub> 
      et d&#8217;oxyg&egrave;ne dans l&#8217;atmosph&egrave;re. Les valeurs positives 
      correspondent &agrave; des flux vers l&#8217;atmosph&egrave;re, et les valeurs 
      n&eacute;gatives, &agrave; une absorption de ces gaz pr&eacute;sents dans 
      l&#8217;atmosph&egrave;re. [D&#8217;apr&egrave;s les <a href="../../wg1/097.htm#tab31">tableaux 
      3.1</a> et 3.3]</i></td>
  </tr>
  <tr valign="top"> 
    <td  colspan="4"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td >&nbsp;</td>
    <td > <div align="center"><b>SAR <sup>a</sup>,<sup>b</sup></b></div></td>
    <td colspan="2" > <div align="center"><b>Le pr&eacute;sent rapport<sup>a</sup></b></div></td>
  </tr>
  <tr valign="top"> 
    <td  colspan="4"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td>&nbsp;</td>
    <td> <div align="center"><b><i>1980-1989</i></b></div></td>
    <td> <div align="center"><b><i>1980-1989</i></b></div></td>
    <td> <div align="center"><b><i>1990-1999</i></b></div></td>
  </tr>
  <tr valign="top"> 
    <td  colspan="4"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td >Augmentation dans l&#8217;atmosph&egrave;re</td>
    <td > <div align="center">3.3 &plusmn; 0.1</div></td>
    <td > <div align="center">3.3 &plusmn; 0.1 </div></td>
    <td > <div align="center">3.2 &plusmn;0.1</div></td>
  </tr>
  <tr valign="top"> 
    <td >Emissions (combustible fossile, ciment)<sup><b>c</b></sup></td>
    <td > <div align="center">5.5 &plusmn; 0.3</div></td>
    <td > <div align="center">5.4 &plusmn; 0.3</div></td>
    <td > <div align="center">6.3 &plusmn; 0.4</div></td>
  </tr>
  <tr valign="top"> 
    <td >Flux oc&eacute;an-atmosph&egrave;re</td>
    <td > <div align="center">-2.0 &plusmn; 0.5</div></td>
    <td > <div align="center">-1.9 &plusmn; 0.6</div></td>
    <td > <div align="center">-1.7 &plusmn; 0.5</div></td>
  </tr>
  <tr valign="top"> 
    <td >Flux terres &eacute;merg&eacute;es-atmosph&egrave;re<sup><b>d</b></sup></td>
    <td > <div align="center">-0.2 &plusmn; 0.6</div></td>
    <td > <div align="center">-0.2 &plusmn; 0.7</div></td>
    <td > <div align="center">-1.4 &plusmn; 0.7</div></td>
  </tr>
  <tr valign="top"> 
    <td  colspan="4"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td class="table_comment" colspan="4"> <strong>a.</strong> Il convient de 
      noter que les incertitudes indiqu&eacute;es dans le pr&eacute;sent tableau 
      correspondent &agrave; une erreur-type de &plusmn;1. Celles qui sont cit&eacute;es 
      dans le SAR correspondaient &agrave; une erreur-type de &plusmn;1,6 (c&#8217;est-&agrave;-dire 
      &agrave; un intervalle de confiance d&#8217;environ 90 pour cent). Les incertitudes 
      tir&eacute;es du SAR ont &eacute;t&eacute; ajust&eacute;es de mani&egrave;re 
      &agrave; correspondre &agrave; une erreur-type de &plusmn;1. Les intervalles 
      d&#8217;erreur indiquent l&#8217;incertitude, et non pas la variabilit&eacute; 
      interannuelle, qui est beaucoup plus &eacute;lev&eacute;e.<br>
      <strong>b.</strong> Les pr&eacute;c&eacute;dents bilans du carbone du GIEC 
      calculaient l&#8217;absorption des oc&eacute;ans &agrave; partir de mod&egrave;les, 
      et le flux terres &eacute;merg&eacute;es &#8211;atmosph&egrave;re &eacute;tait 
      d&eacute;duit en faisant la diff&eacute;rence.<br>
      <strong>c.</strong> Le chiffre correspondant aux &eacute;missions dues &agrave; 
      la combustion de combustibles fossiles pour les ann&eacute;es 80 a &eacute;t&eacute; 
      revu l&eacute;g&egrave;rement &agrave; la baisse depuis le SAR.<br>
      <b>d. </b>Le flux terres &eacute;merg&eacute;es-atmosph&egrave;re repr&eacute;sente 
      la diff&eacute;rence entre une valeur positive correspondant au changement 
      d&#8217;affectation des terres et une valeur n&eacute;gative correspondant 
      au puits terrestre r&eacute;siduel. Les deux termes ne peuvent &ecirc;tre 
      s&eacute;par&eacute;s sur la base des mesures atmosph&eacute;riques actuelles. 
      Sur la base d&#8217;analyses ind&eacute;pendantes qui ont permis d&#8217;estimer 
      la composante &laquo;changement d&#8217;affectation des terres&raquo; entre 
      1980 et 1989, on peut d&eacute;terminer le puits terrestre r&eacute;siduel 
      comme suit : changement d&#8217;affectation des terres : 1,7 PgC/an (0,6 
      &agrave; 2,5); puits terrestre r&eacute;siduel : -1,9 PgC/an (-3,8 &agrave; 
      0,3). On ne dispose pas encore de donn&eacute;es comparables pour les ann&eacute;es 
      90.</td>
  </tr>
</table>
<!-- #EndEditable --> 
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
