<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>M&eacute;thane (CH<sub>4 </sub>)</h3>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a name="figTechSum11"></a><a href="wg1figts-11.htm"><img src="images/wg1figts-11s.gif" width="300" height="542" border="0"></a><br> 
      <b>Figure TS 11</b><strong> &#8212; a)</strong> Variation de la concentration 
      de CH<sub>4</sub> (fraction molaire, ppb = 10<sup>-9</sup>) d&eacute;termin&eacute;e 
      &agrave; partir de carottes glaciaires, de n&eacute;v&eacute;s et d&#8217;&eacute;chantillons 
      d&#8217;air complet, trac&eacute;e pour les 1000 derni&egrave;res ann&eacute;es. 
      Le for&ccedil;age radiatif, repr&eacute;sent&eacute; approximativement par 
      une &eacute;chelle lin&eacute;aire depuis l&#8217;&egrave;re pr&eacute;industrielle, 
      est trac&eacute; sur l&#8217;axe de droite. <strong>b)</strong> Concentration 
      de CH<sub>4</sub> moyenn&eacute;e mondialement (variation mensuelle) et 
      d&eacute;saisonnalis&eacute;e (ligne lisse) trac&eacute;e pour la p&eacute;riode 
      1983-1999. <strong>c)</strong> Taux instantan&eacute; de croissance annuelle 
      (ppb/an) de la teneur atmosph&eacute;rique mondiale en CH<sub>4</sub> de 
      1983 &agrave; 1999, calcul&eacute; comme une d&eacute;riv&eacute;e de la 
      courbe de tendance d&eacute;saisonnalis&eacute;e ci-dessus. Les incertitudes 
      (lignes pointill&eacute;es) sont des erreurs types de &plusmn;1. [Fond&eacute;e 
      sur la <a href="../../wg1/134.htm#fig41">Figure 4.1</a>]</td>
  </tr>
  <tr> 
    <td class="figure"><a name="figTechSum12"></a><a href="wg1figts-12.htm"><img src="images/wg1figts-12s.gif" width="300" height="204" border="0"></a><br> 
      <b>Figure TS 12 &#8212; </b>Concentration moyenne mondiale (ppt) de CFC-11 
      (CFCI<sub>3</sub>) dans la troposph&egrave;re, de 1950 &agrave; 1998, d&eacute;termin&eacute;e 
      &agrave; partir de mesures liss&eacute;es et de mod&egrave;les d&#8217;&eacute;mission. 
      Le for&ccedil;age radiatif du CFC-11 est indiqu&eacute; sur l&#8217;axe 
      de droite. [Fond&eacute;e sur la <a href="../../wg1/138.htm#fig46">Figure 
      4.6</a>]</td>
  </tr>
</table>
<em>La concentration de m&eacute;thane (CH<sub>4</sub>) dans l&#8217;atmosph&egrave;re 
a augment&eacute; d&#8217;environ 150 pour cent (1060 ppb) depuis 1750.</em> La 
concentration actuelle de CH<sub>4</sub> est la plus &eacute;lev&eacute;e jamais 
enregistr&eacute;e depuis 420 000 ans. Le m&eacute;thane (CH<sub>4</sub>) est 
un gaz &agrave; effet de serre d&#8217;origine &agrave; la fois naturelle (par 
exemple les terres humides) et anthropique (par exemple l&#8217;agriculture, l&#8217;exploitation 
du gaz naturel ou les d&eacute;charges contr&ocirc;l&eacute;es). Un peu plus de 
la moiti&eacute; des &eacute;missions actuelles de CH<sub>4</sub> sont dues aux 
activit&eacute;s humaines. Le CH<sub>4</sub> est &eacute;limin&eacute; de l&#8217;atmosph&egrave;re 
par r&eacute;action chimique. Comme l&#8217;indique la <a href="#figTechSum11">figure 
TS 11</a>, des mesures syst&eacute;matiques, repr&eacute;sentatives &agrave; l&#8217;&eacute;chelle 
mondiale, de la teneur en CH<sub>4</sub> de l&#8217;atmosph&egrave;re sont effectu&eacute;es 
depuis 1983; pour les p&eacute;riodes ant&eacute;rieures, on s&#8217;est fond&eacute; 
sur les informations fournies par les bulles d&#8217;air pi&eacute;g&eacute;es 
dans les carottes glaciaires et les couches de n&eacute;v&eacute;. Le for&ccedil;age 
radiatif directement imputable au CH<sub>4</sub> est actuellement de 0,48 Wm<sup>-2</sup>, 
soit 20 pour cent du for&ccedil;age total caus&eacute; par l&#8217;ensemble des 
gaz &agrave; effet de serre persistants et bien m&eacute;lang&eacute;s (voir la 
<a href="085.htm#figTechSum9">figure TS 9</a>).<br>
<p><em>La teneur en CH<sub>4</sub> de l&#8217;atmosph&egrave;re continue d&#8217;augmenter 
  et est pass&eacute;e d&#8217;environ 1610 ppb en 1983 &agrave; 1745 ppb en 1998, 
  quoique sa progression annuelle se soit ralentie durant cette p&eacute;riode. 
  </em>Cette progression a &eacute;t&eacute; tr&egrave;s variable pendant les 
  ann&eacute;es 90 : proche de z&eacute;ro en 1992, elle a atteint jusqu&#8217;&agrave; 
  13 ppb en 1998. Il n&#8217;y a pas d&#8217;explication quantitative claire de 
  cette variabilit&eacute;. Depuis le deuxi&egrave;me Rapport d&#8217;&eacute;valuation, 
  la quantification de certaines sources anthropiques de CH<sub>4</sub> telles 
  que la riziculture s&#8217;est am&eacute;lior&eacute;e.</p>
<p><i>Le taux d&#8217;accroissement de la concentration de CH</i><sub><em>4</em></sub><i> 
  dans l&#8217;atmosph&egrave;re r&eacute;sulte d&#8217;un l&eacute;ger d&eacute;s&eacute;quilibre 
  entre des sources et des puits mal caract&eacute;ris&eacute;s, ce qui rend probl&eacute;matique 
  toute pr&eacute;vision en la mati&egrave;re.</i> Bien que les principaux agents 
  contribuant au bilan global du CH<sub>4</sub> aient &eacute;t&eacute; identifi&eacute;s, 
  la plupart d&#8217;entre eux sont assez mal quantifi&eacute;s en raison de la 
  difficult&eacute; &agrave; &eacute;valuer les taux d&#8217;&eacute;mission de 
  sources biosph&eacute;riques tr&egrave;s variables. Les insuffisances de l&#8217;&eacute;valuation 
  quantitative et de la caract&eacute;risation de l&#8217;importance des sources 
  de CH<sub>4</sub> emp&ecirc;chent de pr&eacute;voir l&#8217;&eacute;volution 
  de la concentration de ce gaz dans l&#8217;atmosph&egrave;re (et donc sa contribution 
  au for&ccedil;age radiatif) pour tout sc&eacute;nario d&#8217;&eacute;missions 
  anthropiques donn&eacute;, d&#8217;autant plus que les changements climatiques 
  peuvent influer consid&eacute;rablement sur les &eacute;missions naturelles 
  et l&#8217;&eacute;limination du CH<sub>4</sub>.<br>
  <a name="n2o"></a> </p>
<h3>Oxyde nitreux (N2O)</h3>
<i>La concentration d&#8217;oxyde nitreux (N<sub>2</sub>O) dans l&#8217;atmosph&egrave;re 
a augment&eacute; r&eacute;guli&egrave;rement depuis le d&eacute;but de l&#8217;&egrave;re 
industrielle, au point d&#8217;&ecirc;tre aujourd&#8217;hui sup&eacute;rieure 
de 16 pour cent (46 ppb) &agrave; son niveau de 1750. </i>La concentration actuelle 
de N<sub>2</sub>O n&#8217;a pas &eacute;t&eacute; d&eacute;pass&eacute;e depuis 
au moins un mill&eacute;naire. L&#8217;oxyde nitreux est &eacute;galement un gaz 
&agrave; effet de serre d&#8217;origine &agrave; la fois naturelle et anthropique, 
qui s&#8217;&eacute;limine de l&#8217;atmosph&egrave;re par r&eacute;action chimique. 
La concentration de N<sub>2</sub>O dans l&#8217;atmosph&egrave;re continue d&#8217;augmenter 
au rythme de 0,25 pour cent par an (1980-1998). On note de fortes variations interannuelles 
de cette tendance &agrave; l&#8217;accroissement de la concentration de N<sub>2</sub>O 
: ainsi, on a enregistr&eacute; une r&eacute;duction de 50 pour cent du taux d&#8217;accroissement 
annuel entre 1991 et 1993. Plusieurs raisons possibles ont &eacute;t&eacute; avanc&eacute;es, 
et notamment une utilisation moindre des engrais azot&eacute;s, une diminution 
des &eacute;missions de N<sub>2</sub>O d&#8217;origine biologique et une accentuation 
des pertes stratosph&eacute;riques due &agrave; une modification de la circulation 
en raison de l&#8217;activit&eacute; volcanique. Depuis 1993, le rythme de l&#8217;accroissement 
de la concentration de N<sub>2</sub>O s&#8217;est rapproch&eacute; de celui enregistr&eacute; 
durant les ann&eacute;es 80. Si cette variance pluriannuelle a permis de mieux 
comprendre les processus qui r&eacute;gissent le comportement du N<sub>2</sub>O 
dans l&#8217;atmosph&egrave;re, l&#8217;&eacute;volution pluriannuelle de la concentration 
de ce gaz &agrave; effet de serre reste en grande partie inexpliqu&eacute;e.<i><br>
</i><br>
<p><em>Le bilan global de l&#8217;oxyde nitreux est mieux &eacute;quilibr&eacute; 
  que dans le deuxi&egrave;me Rapport d&#8217;&eacute;valuation, mais il reste 
  encore d&#8217;importantes incertitudes quant aux &eacute;missions imputables 
  aux diff&eacute;rentes sources.</em> On &eacute;value les sources naturelles 
  de N<sub>2</sub>O &agrave; environ 10 TgN/an (1990), dont environ 65 pour cent 
  en provenance des terres &eacute;merg&eacute;es et 30 pour cent en provenance 
  des oc&eacute;ans. De nouvelles &eacute;valuations, revues &agrave; la hausse, 
  chiffrent les &eacute;missions d&#8217;origine anthropique (agriculture, combustion 
  de la biomasse, activit&eacute;s industrielles et &eacute;levage) &agrave; quelque 
  7 TgN/an, ce qui contribue &agrave; un meilleur &eacute;quilibre des valeurs 
  estim&eacute;es correspondant aux sources et aux puits, en comparaison des indications 
  donn&eacute;es dans le deuxi&egrave;me Rapport d&#8217;&eacute;valuation. Toutefois, 
  la capacit&eacute; de pr&eacute;vision concernant cet important gaz &agrave; 
  effet de serre persistant ne s&#8217;est gu&egrave;re am&eacute;lior&eacute;e 
  depuis la derni&egrave;re &eacute;valuation. Le for&ccedil;age radiatif est 
  &eacute;valu&eacute; &agrave; 0,15 Wm<sup>-2</sup>, soit 6 pour cent du for&ccedil;age 
  radiatif total d&ucirc; &agrave; l&#8217;ensemble des gaz &agrave; effet de 
  serre persistants et bien r&eacute;partis &agrave; l&#8217;&eacute;chelle du 
  globe (voir la <a href="085.htm#figTechSum9">figure TS 9</a>).</p>
<a name="halocarbons"></a> 
<h3>Hydrocarbures halog&eacute;n&eacute;s et compos&eacute;s apparent&eacute;s</h3>
<p><i>Par suite de la r&eacute;duction des &eacute;missions d&eacute;coulant de 
  l&#8217;application des dispositions du Protocole de Montr&eacute;al et de ses 
  Amendements, la concentration dans l&#8217;atmosph&egrave;re de bon nombre des 
  gaz &agrave; effet de serre qui contribuent en outre &agrave; l&#8217;appauvrissement 
  de la couche d&#8217;ozone diminue (CFC-11, CFC-113, CH<sub>3</sub>CCl<sub>3</sub> 
  et CCl<sub>4</sub>) ou augmente plus lentement (CFC-12). Bon nombre de ces hydrocarbures 
  halog&eacute;n&eacute;s sont &eacute;galement des gaz a effet de serre persistants 
  &agrave; effet radiatif direct.</i> Ces compos&eacute;s carbon&eacute;s qui 
  contiennent du fluor, du chlore, du brome ou de l&#8217;iode sont, dans la plupart 
  des cas, des sous-produits de l&#8217;activit&eacute; humaine. Les hydrocarbures 
  halog&eacute;n&eacute;s qui contiennent du chlore (par exemple les chlorofluorocarbones, 
  ou CFC) et du brome (par exemple les halons) provoquent l&#8217;appauvrissement 
  de la couche d&#8217;ozone stratosph&eacute;rique et sont r&eacute;glement&eacute;s 
  par le Protocole de Montr&eacute;al. L&#8217;abondance troposph&eacute;rique 
  combin&eacute;e des gaz appauvrissant la couche d&#8217;ozone a atteint son 
  maximum en 1994 et diminue lentement depuis. L&#8217;abondance atmosph&eacute;rique 
  de certains des principaux hydrocarbures halog&eacute;n&eacute;s &agrave; effet 
  de serre a &eacute;galement atteint son maximum, comme on le voit pour le CFC-11 
  &agrave; la <a href="#figTechSum12">figure TS 12</a>. Les concentrations des 
  CFC et des hydrocarbures chlor&eacute;s dans la troposph&egrave;re sont conformes 
  aux donn&eacute;es sur les &eacute;missions. Les hydrocarbures halog&eacute;n&eacute;s 
  engendrent un for&ccedil;age radiatif de 0,34 Wm<sup>-2</sup>, ce qui repr&eacute;sente 
  14 pour cent du for&ccedil;age radiatif imputable &agrave; l&#8217;ensemble 
  des gaz &agrave; effet de serre r&eacute;partis de fa&ccedil;on homog&egrave;ne 
  &agrave; l&#8217;&eacute;chelle du globe (<a href="085.htm#figTechSum9">figure 
  TS 9</a>).<br>
  <em><br>
  </em> <em>On a pu constater l&#8217;accroissement de la concentration dans l&#8217;atmosph&egrave;re 
  des produits de remplacement des CFC, dont certains sont des gaz &agrave; effet 
  de serre.</em> Les hydrocarbures partiellement chlorofluor&eacute;s (HCFC) et 
  partiellement fluor&eacute;s (HFC) y sont en effet plus abondants en raison 
  de la persistance de leurs usages ant&eacute;rieurs et de leur utilisation comme 
  produits de remplacement des CFC. Ainsi, la concentration de HFC-23 a plus que 
  tripl&eacute; entre 1978 et 1995. Comme les HFC sont encore relativement peu 
  abondants, ils contribuent peu au for&ccedil;age radiatif. Il en va de m&ecirc;me 
  pour les HCFC, et les &eacute;missions futures de ces gaz sont en outre limit&eacute;es 
  par le Protocole de Montr&eacute;al.</p>
<p><i>Les hydrocarbures perfluor&eacute;s (PFC, tels que CF<sub>4</sub> et C<sub>2</sub>F<sub>6</sub>) 
  et l&#8217;hexafluorure de soufre (SF<sub>6</sub>), d&#8217;origine anthropique, 
  ont un temps de s&eacute;jour atmosph&eacute;rique extr&ecirc;mement long et 
  sont d&#8217;excellents absorbants du rayonnement infrarouge.</i> En cons&eacute;quence, 
  ces compos&eacute;s, m&ecirc;me rejet&eacute;s en quantit&eacute;s relativement 
  minimes, peuvent avoir une influence durable sur le climat. Le perfluorom&eacute;thane 
  (CF<sub>4</sub>), initialement d&#8217;origine naturelle, s&eacute;journe dans 
  l&#8217;atmosph&egrave;re pendant au moins 50 000 ans. Par contre, les &eacute;missions 
  anthropiques actuelles de ce compos&eacute;, qui sont mille fois au moins plus 
  importantes que les &eacute;missions naturelles, sont la cause de l&#8217;accroissement 
  manifeste de sa concentration. Quant &agrave; l&#8217;hexafluorure de soufre 
  (SF<sub>6</sub>), c&#8217;est un gaz &agrave; effet de serre 22 200 fois plus 
  actif, &agrave; poids &eacute;gal, que le CO<sub>2</sub>. Si sa concentration 
  dans l&#8217;atmosph&egrave;re est encore tr&egrave;s faible (4,2 ppt), elle 
  augmente &agrave; un rythme &eacute;lev&eacute; (0,24 ppt/an). Il y a concordance 
  entre le taux de croissance observ&eacute; du SF<sub>6</sub> atmosph&eacute;rique 
  et ses &eacute;missions, calcul&eacute;es sur la base des donn&eacute;es r&eacute;vis&eacute;es 
  de vente et de stockage.</p>
<!-- #EndEditable --> 
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
