<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="c2"></a> 
<h2>C.2 Changements observ&eacute;s pour d&#8217;autres gaz importants d&#8217;un 
  point de vue radiatif</h2>
<a name="o3"></a> 
<h3>Ozone atmosph&eacute;rique (O<sub>3</sub>)</h3>
<i>L&#8217;ozone (O<sub>3</sub>) est un gaz &agrave; effet de serre de premier 
plan, pr&eacute;sent aussi bien dans la stratosph&egrave;re que dans la troposph&egrave;re. 
</i>Son r&ocirc;le dans le bilan radiatif de l&#8217;atmosph&egrave;re d&eacute;pend 
fortement de l&#8217;altitude &agrave; laquelle se produisent des modifications 
de sa concentration, lesquelles modifications varient &eacute;galement dans l&#8217;espace. 
Par ailleurs, l&#8217;ozone n&#8217;est pas &eacute;mis directement, mais se forme 
plut&ocirc;t dans l&#8217;atmosph&egrave;re &agrave; la suite de processus photochimiques 
faisant intervenir des gaz pr&eacute;curseurs d&#8217;origine naturelle et humaine. 
Une fois form&eacute;, il reste peu de temps dans l&#8217;atmosph&egrave;re, son 
temps de s&eacute;jour variant de quelques semaines &agrave; quelques mois. C&#8217;est 
pourquoi l&#8217;&eacute;valuation de son r&ocirc;le sur le plan radiatif est 
plus complexe et bien moins s&ucirc;re que celle concernant les gaz &agrave; effet 
de serre mentionn&eacute;s pr&eacute;c&eacute;demment, qui sont persistants et 
r&eacute;partis de fa&ccedil;on homog&egrave;ne &agrave; l&#8217;&eacute;chelle 
du globe.<br>
<p><em>Durant les 20 derni&egrave;res ann&eacute;es, l&#8217;appauvrissement observ&eacute; 
  de la couche d&#8217;ozone stratosph&eacute;rique a entra&icirc;n&eacute; un 
  for&ccedil;age n&eacute;gatif de 0,15 &plusmn; 0,1 Wm<i><sup>-2</sup></i> (c&#8217;est-&agrave;-dire 
  une tendance au refroidissement) de la troposph&egrave;re. Ainsi qu&#8217;il 
  &eacute;tait indiqu&eacute; dans Climate Change 1992: The Supplementary Report 
  to the GIEC Scientific Assessment</em>, l&#8217;appauvrissement de la couche 
  d&#8217;ozone sous l&#8217;action des halocarbones anthropiques donne lieu &agrave; 
  un for&ccedil;age radiatif n&eacute;gatif. La valeur estim&eacute;e de ce for&ccedil;age 
  indiqu&eacute;e &agrave; la <a href="085.htm#figTechSum9">figure TS 9</a> est 
  l&eacute;g&egrave;rement sup&eacute;rieure &agrave; celle figurant dans le deuxi&egrave;me 
  Rapport d&#8217;&eacute;valuation, du fait de la poursuite de la rar&eacute;faction 
  de l&#8217;ozone ces cinq derni&egrave;res ann&eacute;es; elle est &eacute;galement 
  moins entach&eacute;e d&#8217;incertitude, en raison du nombre accru d&#8217;&eacute;tudes 
  de mod&eacute;lisation. Des &eacute;tudes men&eacute;es &agrave; l&#8217;aide 
  de mod&egrave;les de la circulation g&eacute;n&eacute;rale montrent que, malgr&eacute; 
  l&#8217;h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; des pertes d&#8217;ozone 
  (notamment dans la basse stratosph&egrave;re aux latitudes &eacute;lev&eacute;es), 
  ce for&ccedil;age n&eacute;gatif entra&icirc;ne une baisse de la temp&eacute;rature 
  &agrave; la surface du globe proportionnelle &agrave; son ampleur. C&#8217;est 
  pourquoi, ces 20 derni&egrave;res ann&eacute;es, ce for&ccedil;age n&eacute;gatif 
  a compens&eacute; en partie le for&ccedil;age positif d&ucirc; aux gaz &agrave; 
  effet de serre persistants et homog&egrave;nes &agrave; l&#8217;&eacute;chelle 
  du globe (<a href="085.htm#figTechSum9">figure TS 9</a>). L&#8217;une des principales 
  causes d&#8217;incertitude dans l&#8217;estimation du for&ccedil;age n&eacute;gatif 
  est l&#8217;insuffisance des donn&eacute;es sur l&#8217;appauvrissement de la 
  couche d&#8217;ozone pr&egrave;s de la tropopause. Les calculs sur mod&egrave;les 
  indiquent qu&#8217;une p&eacute;n&eacute;tration accrue du rayonnement ultraviolet 
  dans la troposph&egrave;re, par suite de la rar&eacute;faction de l&#8217;ozone 
  stratosph&eacute;rique, accentue le rythme auquel sont &eacute;limin&eacute;s 
  des gaz tels que le CH<sub>4</sub>, amplifiant ainsi le for&ccedil;age n&eacute;gatif 
  d&ucirc; &agrave; l&#8217;appauvrissement de la couche d&#8217;ozone. Selon 
  les projections, &agrave; mesure que la couche d&#8217;ozone se reconstituera 
  durant les prochaines d&eacute;cennies gr&acirc;ce &agrave; l&#8217;application 
  du Protocole de Montr&eacute;al, le for&ccedil;age radiatif li&eacute; &agrave; 
  l&#8217;ozone stratosph&eacute;rique deviendra positif.</p>
<p><i>On estime que le for&ccedil;age radiatif mondial moyen d&ucirc; &agrave; 
  l&#8217;accroissement de la concentration de l&#8217;ozone troposph&eacute;rique 
  depuis l&#8217;&egrave;re pr&eacute;industrielle a fait progresser de 0,35 &plusmn; 
  0,2 Wm<sup>-2</sup> le for&ccedil;age d&ucirc; aux gaz &agrave; effet de serre 
  anthropiques.</i> Ceci fait de l&#8217;ozone troposph&eacute;rique le troisi&egrave;me 
  gaz &agrave; effet de serre, par ordre d&#8217;importance, apr&egrave;s le CO<sub>2</sub> 
  et le CH<sub>4</sub>. L&#8217;ozone se forme par suite de r&eacute;actions photochimiques, 
  et son &eacute;volution future sera conditionn&eacute;e, entre autres, par l&#8217;importance 
  des &eacute;missions de CH<sub>4</sub> et de polluants (comme il est indiqu&eacute; 
  ci-apr&egrave;s). Les variations des &eacute;missions de polluants se r&eacute;percutent 
  assez rapidement sur la concentration d&#8217;ozone. D&#8217;apr&egrave;s les 
  quelques observations dont on dispose et plusieurs &eacute;tudes de mod&eacute;lisation, 
  il semble que la concentration d&#8217;ozone troposph&eacute;rique a augment&eacute; 
  d&#8217;environ 35 pour cent depuis l&#8217;&egrave;re pr&eacute;industrielle, 
  avec certaines disparit&eacute;s selon les r&eacute;gions. Depuis le milieu 
  des ann&eacute;es 80, rares sont les cas o&ugrave; l&#8217;on a enregistr&eacute; 
  un accroissement de la concentration d&#8217;ozone pour ce qui est de la troposph&egrave;re 
  globale dans les quelques emplacements &eacute;loign&eacute;s o&ugrave; ce param&egrave;tre 
  est mesur&eacute; r&eacute;guli&egrave;rement. La stabilit&eacute; de la concentration 
  au-dessus de l&#8217;Am&eacute;rique du Nord et de l&#8217;Europe est li&eacute;e 
  &agrave; la stabilit&eacute; des &eacute;missions de gaz pr&eacute;curseurs 
  de l&#8217;ozone en provenance de ces continents. Par contre, certaines stations 
  d&#8217;Asie ont apparemment enregistr&eacute; un accroissement de l&#8217;ozone 
  troposph&eacute;rique, qui pourrait &ecirc;tre li&eacute; &agrave; l&#8217;augmentation 
  des &eacute;missions dans l&#8217;Est asiatique. La multiplication des &eacute;tudes 
  de mod&eacute;lisation entreprises a contribu&eacute; &agrave; am&eacute;liorer 
  la fiabilit&eacute; des estimations du for&ccedil;age d&ucirc; &agrave; l&#8217;ozone 
  troposph&eacute;rique. Le degr&eacute; de confiance accord&eacute; &agrave; 
  ces estimations est cependant beaucoup moins grand que celui qu&#8217;inspirent 
  les estimations relatives aux gaz &agrave; effet de serre homog&egrave;nes, 
  m&ecirc;me s&#8217;il est sup&eacute;rieur &agrave; celui qui concerne les estimations 
  du for&ccedil;age d&ucirc; aux a&eacute;rosols. Ces incertitudes d&eacute;coulent 
  de l&#8217;insuffisance des informations disponibles, tant &agrave; propos de 
  la r&eacute;partition de l&#8217;ozone &agrave; l&#8217;&egrave;re pr&eacute;industrielle 
  que dans l&#8217;optique d&#8217;une simulation de l&#8217;&eacute;volution 
  mondiale de ce gaz &agrave; l&#8217;&eacute;poque moderne (c&#8217;est-&agrave;-dire 
  depuis 1960).<a name="gases"></a> </p>
<h3>Gaz &agrave; effet radiatif indirect</h3>
Plusieurs gaz chimiquement r&eacute;actifs, notamment les oxydes d&#8217;azote 
r&eacute;actifs (NO<sub>x</sub>), le monoxyde de carbone (CO) et les compos&eacute;s 
organiques volatils (COV), influent sur la capacit&eacute; d&#8217;oxydation de 
la troposph&egrave;re et l&#8217;abondance de l&#8217;ozone. Ces polluants jouent 
le r&ocirc;le de gaz &agrave; effet de serre indirect en raison de l&#8217;influence 
qu&#8217;ils exercent non seulement sur l&#8217;ozone, mais aussi sur la dur&eacute;e 
de vie du CH<sub>4</sub> et d&#8217;autres gaz &agrave; effet de serre. Les &eacute;missions 
de NO<sub>x</sub> et de CO sont essentiellement d&#8217;origine humaine.<br>
<p><i>Le monoxyde de carbone est consid&eacute;r&eacute; comme un important gaz 
  &agrave; effet de serre indirect. </i>D&#8217;apr&egrave;s les calculs sur mod&egrave;les, 
  pour ce qui concerne les perturbations dues aux gaz &agrave; effet de serre, 
  l&#8217;&eacute;mission de 100 Mt de CO &eacute;quivaut &agrave; une &eacute;mission 
  de 5 Mt environ de CH<sub>4</sub>. Le CO est &agrave; peu pr&egrave;s deux fois 
  plus abondant dans l&#8217;h&eacute;misph&egrave;re Nord que dans l&#8217;h&eacute;misph&egrave;re 
  Sud, et sa concentration s&#8217;est accrue durant la seconde moiti&eacute; 
  du XXe si&egrave;cle sous l&#8217;effet de l&#8217;industrialisation et de la 
  croissance d&eacute;mographique.</p>
<p>Les oxydes d&#8217;azote r&eacute;actifs NO et NO<sub>2</sub> (regroup&eacute;s 
  sous l&#8217;appellation NO<sub>x</sub>) sont des compos&eacute;s cl&eacute;s 
  dans la chimie de la troposph&egrave;re, quoique leur effet radiatif global 
  reste difficile &agrave; chiffrer. L&#8217;importance des NO<sub>x</sub> dans 
  le bilan radiatif tient au fait que l&#8217;accroissement de leur concentration 
  a des r&eacute;percussions sur plusieurs gaz &agrave; effet de serre et peut 
  par exemple entra&icirc;ner une diminution du m&eacute;thane et des HFC et une 
  augmentation de l&#8217;ozone troposph&eacute;rique. Les d&eacute;p&ocirc;ts 
  des produits de r&eacute;action des NO<sub>x</sub> fertilisent la biosph&egrave;re 
  et font baisser la concentration de CO<sub>2</sub> dans l&#8217;atmosph&egrave;re. 
  Bien qu&#8217;elles soient difficiles &agrave; chiffrer, les augmentations de 
  NO<sub>x</sub> pr&eacute;vues jusqu&#8217;en 2100 devraient avoir d&#8217;importants 
  effets sur les gaz &agrave; effet de serre.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
