<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="c3"></a> 
<h2>C.3 Changements observ&eacute;s et simul&eacute;s pour ce qui est des a&eacute;rosols</h2>
On sait que les a&eacute;rosols (particules minuscules et gouttelettes en suspension 
dans l&#8217;air) ont une profonde influence sur le bilan radiatif du syst&egrave;me 
Terre-atmosph&egrave;re. Les effets radiatifs des a&eacute;rosols se manifestent 
de deux fa&ccedil;ons distinctes : i) l&#8217;effet direct, par lequel les a&eacute;rosols 
diffusent et absorbent le rayonnement solaire et le rayonnement thermique infrarouge, 
et ii) l&#8217;effet indirect, par lequel les a&eacute;rosols modifient les propri&eacute;t&eacute;s 
microphysiques et, par cons&eacute;quent, les propri&eacute;t&eacute;s radiatives 
et l&#8217;abondance des nuages. Les a&eacute;rosols sont le r&eacute;sultat de 
divers processus, tant naturels (temp&ecirc;tes de poussi&egrave;re, &eacute;ruptions 
volcaniques, etc.) qu&#8217;anthropiques (combustion de combustibles fossiles 
et de biomasse, etc.). On estime que, depuis quelques ann&eacute;es, les concentrations 
atmosph&eacute;riques d&#8217;a&eacute;rosols troposph&eacute;riques ont augment&eacute; 
par suite d&#8217;&eacute;missions anthropiques accrues de particules et de leurs 
gaz pr&eacute;curseurs, engendrant ainsi un for&ccedil;age radiatif. Si la plupart 
des a&eacute;rosols se trouvent dans la basse troposph&egrave;re (dans les premiers 
kilom&egrave;tres au-dessus de la surface), l&#8217;effet radiatif de nombre d&#8217;entre 
eux est sensible &agrave; leur r&eacute;partition verticale. Dans l&#8217;atmosph&egrave;re, 
les a&eacute;rosols subissent des transformations chimiques et physiques, notamment 
&agrave; l&#8217;int&eacute;rieur des nuages, et sont &eacute;limin&eacute;s en 
grande partie et assez rapidement par les pr&eacute;cipitations (g&eacute;n&eacute;ralement 
en l&#8217;espace d&#8217;une semaine). En raison de la bri&egrave;vet&eacute; 
de leur s&eacute;jour dans l&#8217;atmosph&egrave;reet de l&#8217;h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
de leurs sources, les a&eacute;rosols ne sont pas r&eacute;partis de fa&ccedil;on 
homog&egrave;ne dans la troposph&egrave;re, leur concentration atteignant un maximum 
&agrave; proximit&eacute; des lieux d&#8217;&eacute;mission. Le for&ccedil;age 
radiatif d&ucirc; aux a&eacute;rosols est fonction non seulement de leur r&eacute;partition 
dans l&#8217;espace, mais aussi de la taille, de la forme et de la composition 
chimique des particules qui les composent ainsi que de divers aspects (par exemple 
la formation des nuages) du cycle hydrologique. En raison de tous ces facteurs, 
il n&#8217;a pas &eacute;t&eacute; ais&eacute; d&#8217;obtenir des estimations 
pr&eacute;cises d&#8217;un tel for&ccedil;age, tant sur le plan des observations 
que d&#8217;un point de vue th&eacute;orique.<em><br>
</em> 
<p><em>N&eacute;anmoins, des progr&egrave;s sensibles ont &eacute;t&eacute; r&eacute;alis&eacute;s 
  en ce qui concerne la d&eacute;finition de l&#8217;<strong>effet direct</strong> 
  d&#8217;une gamme plus vaste d&#8217;a&eacute;rosols. </em>Dans le deuxi&egrave;me 
  Rapport d&#8217;&eacute;valuation, on s&#8217;&eacute;tait int&eacute;ress&eacute; 
  aux effets directs de trois sortes d&#8217;a&eacute;rosols anthropiques seulement, 
  &agrave; savoir les a&eacute;rosols sulfat&eacute;s, les a&eacute;rosols r&eacute;sultant 
  de la combustion de la biomasse et les particules de noir de carbone (ou de 
  suie) provenant des combustibles fossiles. Les observations ont mis en lumi&egrave;re 
  l&#8217;importance des mati&egrave;res organiques dans les a&eacute;rosols carbon&eacute;s 
  provenant de la combustion des combustibles fossiles et de la biomasse. Depuis 
  la parution du deuxi&egrave;me Rapport d&#8217;&eacute;valuation, la prise en 
  compte des valeurs estim&eacute;es de l&#8217;abondance des a&eacute;rosols 
  de carbone organique r&eacute;sultant de la combustion des combustibles fossiles 
  a permis d&#8217;am&eacute;liorer les pr&eacute;visions relatives &agrave; l&#8217;&eacute;paisseur 
  optique totale (et au for&ccedil;age n&eacute;gatif correspondant) li&eacute;e 
  aux a&eacute;rosols industriels. Les progr&egrave;s enregistr&eacute;s dans 
  les observations et les mod&egrave;les d&#8217;a&eacute;rosols et de rayonnement 
  ont permis de proc&eacute;der &agrave; des estimations quantitatives de ces 
  diff&eacute;rents &eacute;l&eacute;ments ainsi qu&#8217;&agrave; une estimation 
  de la part du for&ccedil;age radiatif li&eacute;e &agrave; la poussi&egrave;re 
  min&eacute;rale, comme il est indiqu&eacute; &agrave; la <a href="085.htm#FigTechSum9">figure 
  TS 9</a>. Le for&ccedil;age radiatif direct est estim&eacute; &agrave; -0,4 
  Wm<sup>-2</sup> pour les a&eacute;rosols sulfat&eacute;s, &agrave; -0,2 Wm<sup>-2</sup> 
  pour les a&eacute;rosols r&eacute;sultant de la combustion de la biomasse, &agrave; 
  -0,1 Wm<sup>-2</sup> pour les a&eacute;rosols de carbone organique provenant 
  des combustibles fossiles et &agrave; +0,2 Wm<sup>-2</sup> pour les a&eacute;rosols 
  de noir de carbone r&eacute;sultant de la combustion des combustibles fossiles. 
  Les incertitudes restent cependant importantes. Cela tient au fait qu&#8217;il 
  est difficile de d&eacute;terminer la concentration et les caract&eacute;ristiques 
  radiatives des a&eacute;rosols atmosph&eacute;riques ainsi que la part des a&eacute;rosols 
  anthropiques, surtout en ce qui concerne les sources d&#8217;a&eacute;rosols 
  carbon&eacute;s. Il en r&eacute;sulte des diff&eacute;rences consid&eacute;rables 
  de la charge (selon un facteur de deux &agrave; trois) et de la r&eacute;partition 
  verticale (dans un rapport de un &agrave; dix). Les a&eacute;rosols anthropiques 
  form&eacute;s de poussi&egrave;res sont &eacute;galement mal quantifi&eacute;s. 
  Les observations par satellite, combin&eacute;es aux calculs effectu&eacute;s 
  &agrave; l&#8217;aide de mod&egrave;les, permettent d&#8217;identifier la signature 
  spatiale de l&#8217;effet radiatif total des a&eacute;rosols dans un ciel clair; 
  leur &eacute;valuation quantitative reste cependant incertaine.</p>
<p><em>Les estimations du for&ccedil;age <strong>radiatif indirect</strong> imputable 
  aux a&eacute;rosols anthropiques restent probl&eacute;matiques, bien que les 
  donn&eacute;es d&#8217;observation semblent indiquer un for&ccedil;age indirect 
  n&eacute;gatif caus&eacute; par les a&eacute;rosols dans les nuages chauds.</em> 
  Il existe deux sortes de m&eacute;thodes permettant d&#8217;&eacute;valuer l&#8217;effet 
  indirect des a&eacute;rosols: les m&eacute;thodes empiriques et les m&eacute;thodes 
  m&eacute;canistes. On emploie les premi&egrave;res pour &eacute;valuer les effets 
  des a&eacute;rosols industriels, tandis qu&#8217;on recourt aux secondes pour 
  &eacute;valuer les effets des a&eacute;rosols sulfat&eacute;s, des a&eacute;rosols 
  carbon&eacute;s r&eacute;sultant de la combustion des combustibles fossiles 
  et des a&eacute;rosols d&eacute;gag&eacute;s par la combustion de la biomasse. 
  Par ailleurs, des mod&egrave;les d&#8217;effet indirect ont servi &agrave; d&eacute;terminer 
  les effets de la variation initiale de la taille et de la concentration des 
  gouttelettes (premier effet indirect) ainsi que les effets de la variation ult&eacute;rieure 
  de la capacit&eacute; de pr&eacute;cipitation (deuxi&egrave;me effet indirect). 
  Les r&eacute;sultats pr&eacute;sent&eacute;s &agrave; la <a href="085.htm#FigTechSum9">figure 
  TS 9</a> donnent un avis autoris&eacute; quant &agrave; l&#8217;intervalle correspondant 
  &agrave; ce premier effet, qui est l&eacute;g&egrave;rement sup&eacute;rieur 
  &agrave; l&#8217;intervalle indiqu&eacute; dans le deuxi&egrave;me Rapport d&#8217;&eacute;valuation; 
  la perturbation radiative li&eacute;e au deuxi&egrave;me effet indirect est 
  de m&ecirc;me signe et pourrait avoir la m&ecirc;me ampleur que celle associ&eacute;e 
  au premier effet.</p>
<p><i>Si l&#8217;on sait maintenant que l&#8217;effet radiatif indirect des a&eacute;rosols 
  comprend &eacute;galement l&#8217;effet exerc&eacute; sur les nuages de glace 
  et les nuages mixtes, on ignore cependant l&#8217;ampleur de ce dernier, m&ecirc;me 
  s&#8217;il est probable que cet effet est positif. </i>Il n&#8217;est pas encore 
  possible de d&eacute;terminer le nombre de noyaux glacig&egrave;nes anthropiques. 
  Les m&eacute;canismes de formation de la glace dans ces nuages n&#8217;est pas 
  encore connu, sauf aux basses temp&eacute;ratures (au-dessous de -45 &deg;C) 
  o&ugrave; la nucl&eacute;ation s&#8217;effectue en principe de fa&ccedil;on 
  homog&egrave;ne.<i><br>
  </i><a name="c4"></a> </p>
<h2>C.4 Changements observ&eacute;s pour ce qui est d&#8217;autres agents de for&ccedil;age 
  anthropiques</h2>
<h3>Changements d&#8217;affectation des terres (alb&eacute;do)</h3>
<p><em>Les changements d&#8217;affectation des terres, dont le d&eacute;boisement 
  est le facteur principal, semblent avoir produit un for&ccedil;age radiatif 
  n&eacute;gatif de - 0,2 &plusmn; 0,2 Wm<sup>-2</sup> (<a href="085.htm#FigTechSum8">figure 
  TS 8</a>).</em> Selon les estimations, l&#8217;effet est particuli&egrave;rement 
  marqu&eacute; aux latitudes &eacute;lev&eacute;es. Le d&eacute;boisement y a 
  en effet caus&eacute; le remplacement des for&ecirc;ts enneig&eacute;es &agrave; 
  alb&eacute;do relativement faible par des zones d&eacute;couvertes enneig&eacute;es 
  &agrave; plus fort alb&eacute;do. La valeur estim&eacute;e donn&eacute;e ci-dessus 
  est fond&eacute;e sur des simulations o&ugrave; la v&eacute;g&eacute;tation 
  pr&eacute;industrielle est remplac&eacute;e par les modes actuels d&#8217;utilisation 
  des sols. Toutefois, ce for&ccedil;age n&#8217;est pas encore bien compris et 
  a &eacute;t&eacute; beaucoup moins &eacute;tudi&eacute; que d&#8217;autres facteurs 
  examin&eacute;s dans le pr&eacute;sent rapport.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
