<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="d"></a> 
<h1>D. LA SIMULATION DU SYST&Egrave;ME CLIMATIQUE ET DES SES CHANGEMENTS</h1>
Les deux sections pr&eacute;c&eacute;dentes rendaient compte de l&#8217;&eacute;volution 
du climat depuis un pass&eacute; lointain jusqu&#8217;&agrave; nos jours sur la 
base des observations des variables climatiques et des facteurs de for&ccedil;age 
qui sont &agrave; l&#8217;origine des changements climatiques. La pr&eacute;sente 
section porte sur l&#8217;&eacute;volution future du climat et d&eacute;crit les 
seuls outils dont on dispose pour obtenir des estimations quantitatives des changements 
climatiques futurs, &agrave; savoir les mod&egrave;les num&eacute;riques. La compr&eacute;hension 
en profondeur du bilan &eacute;nerg&eacute;tique du syst&egrave;me terrestre laisse 
&agrave; penser que, si l&#8217;on peut se contenter de mod&egrave;les tr&egrave;s 
simples pour proc&eacute;der &agrave; une estimation quantitative approximative 
de certaines variables moyenn&eacute;es &agrave; l&#8217;&eacute;chelle du globe, 
il faut disposer de mod&egrave;les climatiques plus &eacute;labor&eacute;s pour 
effectuer des estimations pr&eacute;cises des r&eacute;troactions et des ph&eacute;nom&egrave;nes 
de port&eacute;e r&eacute;gionale. La complexit&eacute; des processus du syst&egrave;me 
climatique ne permet pas d&#8217;extrapoler l&#8217;&eacute;volution pass&eacute;e 
ou d&#8217;employer des m&eacute;thodes statistiques ou toute autre technique 
purement empiriques aux fins de projection. Les mod&egrave;les climatiques peuvent 
servir &agrave; simuler les r&eacute;actions du syst&egrave;me climatique &agrave; 
diff&eacute;rents sc&eacute;narios concernant l&#8217;&eacute;volution future 
des agents de for&ccedil;age (<a href="099.htm">section F</a>). De m&ecirc;me, 
la projection du devenir du CO<sub>2</sub>&eacute;mis (c&#8217;est-&agrave;-dire 
sa fixation relative dans les divers r&eacute;servoirs) et des &eacute;missions 
d&#8217;autres gaz &agrave; effet de serre exige une bonne compr&eacute;hension 
des processus biog&eacute;ochimiques en jeu et leur prise en compte dans un mod&egrave;le 
num&eacute;rique du cycle du carbone.<br>
<p>Un mod&egrave;le climatique est une repr&eacute;sentation math&eacute;matique 
  simplifi&eacute;e du syst&egrave;me climatique de la Terre (voir l&#8217;<a href="#box3">encadr&eacute; 
  N&deg; 3</a>). La capacit&eacute; du mod&egrave;le de simuler les r&eacute;actions 
  du syst&egrave;me climatique d&eacute;pend pour beaucoup du degr&eacute; de 
  compr&eacute;hension des processus physiques, g&eacute;ophysiques, chimiques 
  et biologiquesqui r&eacute;gissent ce syst&egrave;me. Depuis le deuxi&egrave;me 
  Rapport d&#8217;&eacute;valuation, les chercheurs ont r&eacute;alis&eacute; 
  des progr&egrave;s sensibles dans la simulation du syst&egrave;me climatique 
  de la Terre &agrave; l&#8217;aide de mod&egrave;les. Dans la pr&eacute;sent 
  section, on r&eacute;capitulera d&#8217;abord les connaissances actuelles au 
  sujet de certains des principaux processus qui r&eacute;gissent le syst&egrave;me 
  climatique et on s&#8217;int&eacute;ressera &agrave; la qualit&eacute; de leur 
  repr&eacute;sentation dans les mod&egrave;les climatiques. On s&#8217;attachera 
  ensuite &agrave; &eacute;valuer la capacit&eacute; g&eacute;n&eacute;rale des 
  mod&egrave;les actuels de formuler des projections utilisables du climat futur.</p>
<a name="box3"></a> 
<table width="95%" border="1" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td class="box"> <p><strong>Encadr&eacute; N&deg; 3 &#8212; Conception et 
        application des mod&egrave;les climatiques</strong><br>
      </p>
      <p>Les mod&egrave;les climatiques globaux sont fond&eacute;s sur des lois 
        physiques repr&eacute;sent&eacute;es par des &eacute;quations math&eacute;matiques 
        r&eacute;solues au moyen d&#8217;une grille tridimensionnelle couvrant 
        l&#8217;ensemble du globe. Pour simuler le climat, il faut repr&eacute;senter 
        dans des sous-mod&egrave;les les principaux &eacute;l&eacute;ments du 
        syst&egrave;me climatique (atmosph&egrave;re, oc&eacute;an, terres &eacute;merg&eacute;es, 
        cryosph&egrave;re et biosph&egrave;re) ainsi que les processus qui se 
        manifestent dans ces divers &eacute;l&eacute;ments et entre eux. La plupart 
        des r&eacute;sultats pr&eacute;sent&eacute;s dans le pr&eacute;sent rapport 
        sont tir&eacute;s des r&eacute;sultats de mod&egrave;les qui prennent 
        plus ou moins en compte tous ces &eacute;l&eacute;ments. Les mod&egrave;les 
        du climat mondial o&ugrave; les &eacute;l&eacute;ments &laquo;atmosph&egrave;re&raquo; 
        et &laquo;oc&eacute;an&raquo; sont coupl&eacute;s sont connus sous le 
        nom de mod&egrave;les de la circulation g&eacute;n&eacute;rale coupl&eacute;s 
        atmosph&egrave;re-oc&eacute;an (MCGAO). Ainsi, dans le module atmosph&eacute;rique, 
        les &eacute;quations r&eacute;solues d&eacute;crivent l&#8217;&eacute;volution 
        &agrave; grande &eacute;chelle de la quantit&eacute; de mouvement, de 
        la chaleur et de l&#8217;humidit&eacute;. Des &eacute;quations similaires 
        sont r&eacute;solues pour l&#8217;oc&eacute;an. Actuellement, pour ce 
        qui est de la composante atmosph&eacute;rique, les mod&egrave;les types 
        ont une r&eacute;solution de quelque 250 km dans le plan horizontal et 
        d&#8217;environ 1 km dans le plan vertical au-dessus de la couche limite. 
        Quant &agrave; la r&eacute;solution d&#8217;un mod&egrave;le oc&eacute;anique 
        type, elle est d&#8217;environ 200 &agrave; 400 m dans le plan vertical 
        et d&#8217;environ 125 &agrave; 250 km dans le plan horizontal. Les &eacute;quations 
        sont g&eacute;n&eacute;ralement r&eacute;solues pour chaque demi-heure 
        d&#8217;int&eacute;gration du mod&egrave;le. De nombreux processus physiques, 
        li&eacute;s par exemple aux nuages ou &agrave; la convection oc&eacute;anique, 
        se d&eacute;roulent &agrave; des &eacute;chelles spatiales bien inf&eacute;rieures 
        &agrave; la grille des mod&egrave;les et ne peuvent donc &ecirc;tre mod&eacute;lis&eacute;s 
        et r&eacute;solus explicitement. Leurs effets moyens sont approximativement 
        pris en compte d&#8217;une fa&ccedil;on simple, en tirant parti de leurs 
        relations concr&egrave;tes avec des variables &agrave; plus grande &eacute;chelle. 
        Cette technique est connue sous le nom de param&eacute;trage.<a name="fig1Box3"></a> 
      </p>
      <table border="0" cellspacing="0" cellpadding="5" align="right">
        <tr> 
          <td height="315" class="figure"> <a href="wg1figts-box3.htm"><strong><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg1figts-box3s.gif" width="300" height="218" border="0"></strong></a><strong><br>
            Encadr&eacute; N&deg; 3, Figure 1 </strong>: Elaboration des mod&egrave;les 
            climatiques au cours des 25 derni&egrave;res ann&eacute;es, montrant 
            comment les diff&eacute;rentes composantes ont d&#8217;abord &eacute;t&eacute; 
            mod&eacute;lis&eacute;es s&eacute;par&eacute;ment avant d&#8217;&ecirc;tre 
            coupl&eacute;es dans des mod&egrave;les globaux.</td>
        </tr>
      </table>
      <p>Pour faire des projections quantitatives de l&#8217;&eacute;volution 
        future du climat, il est n&eacute;cessaire de recourir &agrave; des mod&egrave;les 
        simulant tous les principaux processus qui r&eacute;gissent cette &eacute;volution. 
        Les mod&egrave;les climatiques se sont perfectionn&eacute;s au cours des 
        derni&egrave;res d&eacute;cennies, avec le renforcement de la puissance 
        de calcul. Durant cette p&eacute;riode, les mod&egrave;les des diverses 
        composantes (atmosph&egrave;re, terres &eacute;merg&eacute;es, oc&eacute;an, 
        glaces de mer) ont &eacute;t&eacute; mis au point s&eacute;par&eacute;ment, 
        avant d&#8217;&ecirc;tre progressivement int&eacute;gr&eacute;s. Le couplage 
        des diverses composantes est un processus ardu. Tout derni&egrave;rement, 
        on a proc&eacute;d&eacute; &agrave; l&#8217;int&eacute;gration de plusieurs 
        composantes du cycle du soufre pour repr&eacute;senter les &eacute;missions 
        de soufre et la fa&ccedil;on dont elles se transforment en particules 
        d&#8217;a&eacute;rosols par oxydation. Quelques mod&egrave;les r&eacute;alisent 
        actuellement le couplage du cycle du carbone terrestre et du cycle du 
        carbone oc&eacute;anique. La composante correspondant &agrave; la chimie 
        de l&#8217;atmosph&egrave;re est pour l&#8217;instant mod&eacute;lis&eacute;e 
        ind&eacute;pendamment du mod&egrave;le climatique principal. Bien entendu, 
        il s&#8217;agit en fin de compte de mod&eacute;liser la plus grande partie 
        possible du syst&egrave;me climatique de la Terre, afin que des interactions 
        puissent se produire entre toutes ses composantes et que les pr&eacute;visions 
        du changement climatique tiennent compte en permanence de l&#8217;effet 
        des r&eacute;troactions entre ces composantes. La figure ci-dessus montre 
        l&#8217;&eacute;volution pass&eacute;e et pr&eacute;sente et l&#8217;&eacute;volution 
        future possible des mod&egrave;les du climat.<br>
        <br>
        <br>
        Certains mod&egrave;les corrigent les erreurs et les d&eacute;s&eacute;quilibres 
        des flux de surface par des &laquo;ajustements de flux&raquo;, c&#8217;est-&agrave;dire 
        des ajustements syst&eacute;matiques d&eacute;termin&eacute;s de fa&ccedil;on 
        empirique &agrave; l&#8217;interface atmosph&egrave;re-oc&eacute;an maintenu 
        fixe dans le temps, de mani&egrave;re &agrave; rapprocher le climat simul&eacute; 
        de l&#8217;&eacute;tat observ&eacute;. Une strat&eacute;gie a &eacute;t&eacute; 
        con&ccedil;ue pour supprimer une bonne partie des effets de certaines 
        erreurs des mod&egrave;les sur les r&eacute;sultats des exp&eacute;riences 
        portant sur le climat. La m&eacute;thode habituelle consiste tout d&#8217;abord 
        &agrave; proc&eacute;der &agrave; une simulation &laquo; t&eacute;moin 
        &raquo; avec le mod&egrave;le. On proc&egrave;de ensuite &agrave; une 
        simulation de changement climatique, par exemple en augmentant la concentration 
        de CO<sub>2</sub> dans l&#8217;atmosph&egrave;re du mod&egrave;le. La 
        diff&eacute;rence permet alors d&#8217;&eacute;tablir une estimation du 
        changement climatique d&ucirc; &agrave; la perturbation. La technique 
        de calcul des diff&eacute;rences &eacute;limine la plupart des effets 
        des ajustements artificiels du mod&egrave;le ainsi que les erreurs syst&eacute;matiques 
        communes aux deux simulations. Toutefois, la comparaison des r&eacute;sultats 
        obtenus avec diff&eacute;rents mod&egrave;les montre qu&#8217;en raison 
        de leur nature m&ecirc;me, certaines erreurs continuent d&#8217;influer 
        sur les r&eacute;sultats. <br>
        <br>
        Par bien des aspects, le syst&egrave;me climatique de la Terre est un 
        syst&egrave;me chaotique, en cela que son &eacute;volution est sensible 
        &agrave; de faibles perturbations de son &eacute;tat initial. Cette sensibilit&eacute; 
        limite &agrave; deux semaines environ la pr&eacute;visibilit&eacute; de 
        l&#8217;&eacute;volution d&eacute;taill&eacute;e des conditions m&eacute;t&eacute;orologiques. 
        Par contre, la pr&eacute;visibilit&eacute; du climat n&#8217;est pas aussi 
        limit&eacute;e, en raison de l&#8217;influence syst&eacute;matique exerc&eacute;e 
        sur l&#8217;atmosph&egrave;re par les diverses composantes du syst&egrave;me 
        climatique, &agrave; l&#8217;&eacute;volution plus lente. N&eacute;anmoins, 
        pour pouvoir formuler des pr&eacute;visions fiables en tenant compte &agrave; 
        la fois de l&#8217;&eacute;tat initial et de l&#8217;incertitude du mod&egrave;le, 
        il convient de r&eacute;p&eacute;ter les pr&eacute;visions &agrave; plusieurs 
        reprises en partant de diff&eacute;rents &eacute;tats initiaux de perturbation 
        et en utilisant divers mod&egrave;les globaux. Ces ensembles constituent 
        la base des pr&eacute;visions probabilistes de l&#8217;&eacute;tat du 
        climat.</p>
      <p>Les MCGAO globaux sont tr&egrave;s complexes et n&eacute;cessitent d&#8217;&eacute;normes 
        moyens informatiques. On a donc fr&eacute;quemment recours &agrave; des 
        mod&egrave;les plus simples pour &eacute;tudier de fa&ccedil;on approfondie 
        diff&eacute;rents sc&eacute;narios d&#8217;&eacute;missions de gaz &agrave; 
        effet de serre ou les effets de diverses hypoth&egrave;ses ou approximations 
        concernant les param&egrave;tres du mod&egrave;le. Ces simplifications 
        peuvent consister en un pouvoir de r&eacute;solution plus faible ou en 
        une dynamique et des processus physiques simplifi&eacute;s. Les mod&egrave;les 
        simples, interm&eacute;diaires et globaux forment ensemble une &laquo;hi&eacute;rarchie 
        de mod&egrave;les climatiques&raquo;, qui sont tous n&eacute;cessaires 
        pour l&#8217;&eacute;tude des choix en mati&egrave;re de param&eacute;trage 
        et l&#8217;&eacute;valuation de l&#8217;ampleur des changements climatiques.</p></td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
