<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="d1"></a> 
<h2>D.1 Processus climatiques et r&eacute;troactions</h2>
Les processus du syst&egrave;me climatique d&eacute;terminent la variabilit&eacute; 
naturelle de ce syst&egrave;me et sa r&eacute;action &agrave; des perturbations 
telles que l&#8217;augmentation des concentrations de gaz &agrave; effet de serre 
dans l&#8217;atmosph&egrave;re. De nombreux processus climatiques fondamentaux 
d&#8217;importance sont bien connus et sont fort bien mod&eacute;lis&eacute;s. 
Les processus de r&eacute;troaction amplifient (r&eacute;troaction positive) ou 
r&eacute;duisent (r&eacute;troaction n&eacute;gative) les changements qui r&eacute;sultent 
d&#8217;une perturbation initiale et sont donc tr&egrave;s importants pour une 
simulation exacte de l&#8217;&eacute;volution du climat.<br>
<a name="water"></a> 
<h3>Vapeur d&#8217;eau</h3>
<i>L&#8217;augmentation de la teneur en vapeur d&#8217;eau de l&#8217;atmosph&egrave;re 
est l&#8217;une des principales r&eacute;troactions &agrave; l&#8217;origine du 
fort r&eacute;chauffement pr&eacute;vu par les mod&egrave;les climatiques en r&eacute;action 
&agrave; un accroissement de la concentration de CO<sub>2</sub>. </i>L&#8217;&eacute;l&eacute;vation 
de la temp&eacute;rature de l&#8217;atmosph&egrave;re accro&icirc;t sa capacit&eacute; 
de r&eacute;tention de l&#8217;eau (cela ne veut pas dire pour autant que la teneur 
en vapeur d&#8217;eau augmentera r&eacute;ellement, puisque l&#8217;atmosph&egrave;re 
est en grande partie sous-satur&eacute;e). En de&ccedil;&agrave; de la couche 
limite (soit approximativement dans les 1000 &agrave; 2000 premiers m&egrave;tres 
de l&#8217;atmosph&egrave;re), la teneur en vapeur d&#8217;eau augmente avec la 
temp&eacute;rature. Au-del&agrave; de la couche limite, dans la troposph&egrave;re 
libre o&ugrave; l&#8217;effet de serre d&ucirc; &agrave; la vapeur d&#8217;eau 
est le plus prononc&eacute;, la situation est plus difficile &agrave; quantifier. 
D&#8217;apr&egrave;s les mod&egrave;les actuels, la r&eacute;troaction propre 
&agrave; la vapeur d&#8217;eau double &agrave; peu pr&egrave;s l&#8217;intensit&eacute; 
du r&eacute;chauffement par rapport &agrave; ce qu&#8217;il serait pour un niveau 
de vapeur d&#8217;eau fixe. Depuis le deuxi&egrave;me Rapport d&#8217;&eacute;valuation, 
d&#8217;importants progr&egrave;s ont &eacute;t&eacute; r&eacute;alis&eacute;s 
dans le traitement de la vapeur d&#8217;eau par les mod&egrave;les, quoique le 
d&eacute;tra&icirc;nement de l&#8217;humidit&eacute; provenant des nuages reste 
tr&egrave;s incertain et que des &eacute;carts existent entre la r&eacute;partition 
de la vapeur d&#8217;eau simul&eacute;e et la r&eacute;partition observ&eacute;e. 
Les mod&egrave;les permettent de simuler les r&eacute;gions humides et les r&eacute;gions 
tr&egrave;s arides observ&eacute;es dans les zones tropicales et subtropicales 
ainsi que leur &eacute;volution avec les saisons et au fil des ans. Cette capacit&eacute;, 
aussi rassurante soit-elle, ne permet cependant pas de v&eacute;rifier les r&eacute;troactions, 
bien que les &eacute;l&eacute;ments dont on dispose semblent confirmer une r&eacute;troaction 
positive de la vapeur d&#8217;eau en ciel clair d&#8217;une ampleur comparable 
&agrave; celle que donnent les simulations.<br>
<a name="clouds"></a> 
<h3>Nuages</h3>
Comme cela est &eacute;tabli depuis la parution du premier Rapport d&#8217;&eacute;valuation 
du GIEC, en 1990, les nuages et leurs interactions avec le rayonnement constituent 
probablement le principal facteur d&#8217;incertitude pour les projections relatives 
au climat. Les nuages peuvent aussi bien absorber et r&eacute;fl&eacute;chir le 
rayonnement solaire (et refroidir ainsi la surface du globe) qu&#8217;absorber 
et &eacute;mettre un rayonnement de grandes longueurs d&#8217;onde (et donc r&eacute;chauffer 
cette m&ecirc;me surface). L&#8217;apparition de l&#8217;un ou l&#8217;autre de 
ces effets d&eacute;pend de la hauteur, de l&#8217;&eacute;paisseur et des propri&eacute;t&eacute;s 
radiatives des nuages. Les propri&eacute;t&eacute;s radiatives et l&#8217;&eacute;volution 
des nuages sont &agrave; leur tour fonction de la r&eacute;partition de la vapeur 
d&#8217;eau dans l&#8217;atmosph&egrave;re, de la pr&eacute;sence de gouttes d&#8217;eau, 
de particules de glace ou d&#8217;a&eacute;rosols atmosph&eacute;riques et de 
l&#8217;&eacute;paisseur des nuages. Si la basephysique du param&eacute;trage 
des nuages dans les mod&egrave;les s&#8217;est beaucoupam&eacute;lior&eacute;e 
par suite de l&#8217;int&eacute;gration d&#8217;une repr&eacute;sentation globale 
des propri&eacute;t&eacute;s microphysiques des nuages dans l&#8217;&eacute;quation 
de bilan hydrique des nuages, de nombreuses incertitudes demeurent. La n&eacute;bulosit&eacute; 
repr&eacute;sente une importante source d&#8217;erreurs potentielles dans les 
simulations climatiques. L&#8217;hypoth&egrave;se selon laquelle les mod&egrave;les 
sous-&eacute;valueraient syst&eacute;matiquement l&#8217;absorption du rayonnement 
solaire par les nuages reste mati&egrave;re &agrave; controverse. Le signe de 
la r&eacute;troaction nette propre aux nuages est encore incertain, et les mod&egrave;les 
pr&eacute;sentent une grande disparit&eacute; &agrave; cet &eacute;gard. D&#8217;autres 
causes d&#8217;incertitude ont trait aux processus de pr&eacute;cipitation et 
aux difficult&eacute;s que soul&egrave;ve la simulation du cycle diurne ainsi 
que de la hauteur et de la fr&eacute;quence des pr&eacute;cipitations.<br>
<a name="stratosphere"></a> 
<h3>Stratosph&egrave;re</h3>
<i>On est de plus en plus conscient de l&#8217;influence que la stratosph&egrave;re 
exerce sur le syst&egrave;me climatique en raison des modifications de sa structure 
et du r&ocirc;le crucial qu&#8217;elle joue dans les processus radiatifs et dynamiques. 
</i>Le profil vertical des variations de temp&eacute;rature dans l&#8217;atmosph&egrave;re, 
y compris la stratosph&egrave;re, est un indicateur important pour les &eacute;tudes 
de d&eacute;tection et d&#8217;attribution. La plupart des baisses de temp&eacute;rature 
observ&eacute;es dans la basse stratosph&egrave;re sont dues &agrave; l&#8217;appauvrissement 
en ozone &#8211; dont le &laquo;trou d&#8217;ozone&raquo; au-dessus de l&#8217;Antarctique 
est une manifestation &#8211; plut&ocirc;t qu&#8217;&agrave; l&#8217;augmentation 
de la concentration de CO<sub>2</sub>. Les ondes g&eacute;n&eacute;r&eacute;es 
dans la troposph&egrave;re peuvent se propager dans la stratosph&egrave;re, o&ugrave; 
elles sont absorb&eacute;es. En cons&eacute;quence, les changements qui se produisent 
dans la stratosph&egrave;re, outre qu&#8217;ils modifient le lieu et le mode d&#8217;absorption 
de ces ondes, ont des effets qui peuvent s&#8217;&eacute;tendre jusqu&#8217;&agrave; 
la troposph&egrave;re. Les variations de l&#8217;&eacute;clairement &eacute;nerg&eacute;tique 
du soleil, principalement du rayonnement ultraviolet (UV), entra&icirc;nent des 
modifications photochimiques de l&#8217;ozone et influent de ce fait sur le taux 
de r&eacute;chauffement stratosph&eacute;rique, avec des r&eacute;percussions 
possibles sur la circulation troposph&eacute;rique. Les limitations de la r&eacute;solution 
et la repr&eacute;sentation relativement m&eacute;diocre de certains processus 
stratosph&eacute;riques ajoutent encore un &eacute;l&eacute;ment d&#8217;incertitude 
aux r&eacute;sultats de la mod&eacute;lisation.<br>
<br>
<a name="ocean"></a> 
<h3>Oc&eacute;an</h3>
<i>Des progr&egrave;s consid&eacute;rables ont &eacute;t&eacute; accomplis en 
mati&egrave;re de mod&eacute;lisation des processus oc&eacute;aniques, surtout 
en ce qui concerne le transport de chaleur. Ces am&eacute;liorations, conjugu&eacute;es 
&agrave; une meilleure r&eacute;solution, ont grandement contribu&eacute; &agrave; 
limiter l&#8217;ajustement des flux dans les mod&egrave;les et &agrave; produire 
des simulations r&eacute;alistes des configurations de la circulation naturelle 
&agrave; grande &eacute;chelle et de meilleures simulations du ph&eacute;nom&egrave;ne 
El Ni&ntilde;o (voir l&#8217;<a href="#box4">encadr&eacute; N&deg; 4</a>). </i>Les 
courants oc&eacute;aniques transportent la chaleur des zones tropicales vers des 
zones de latitude plus &eacute;lev&eacute;e. L&#8217;oc&eacute;an &eacute;change 
de la chaleur, de l&#8217;eau (par le biais de l&#8217;&eacute;vaporation et des 
pr&eacute;cipitations) et du CO<sub>2</sub> avec l&#8217;atmosph&egrave;re. En 
raison de sa masse &eacute;norme et sa grande capacit&eacute; thermique, l&#8217;oc&eacute;an 
ralentit les changements climatiques et influe sur les &eacute;chelles de temps 
de la variabilit&eacute; au sein du syst&egrave;me oc&eacute;an-atmosph&egrave;re. 
La compr&eacute;hension des processus oc&eacute;aniques qui influent sur les changements 
climatiques a beaucoup progress&eacute;. Les am&eacute;liorations de la r&eacute;solution 
ainsi que la meilleure repr&eacute;sentation (param&eacute;trage) d&#8217;importants 
processus d&#8217;&eacute;chelle inf&eacute;rieure &agrave; la maille (par exemple 
des tourbillons &agrave; &eacute;chelle moyenne) ont renforc&eacute; le r&eacute;alisme 
des simulations. Quant &agrave; la repr&eacute;sentation des processus &agrave; 
faible &eacute;chelle tels que les d&eacute;bordements (&agrave; travers des chenaux 
&eacute;troits, par exemple entre le Groenland et l&#8217;Islande), les courants 
de bord ouest (courants &eacute;troits &agrave; grande &eacute;chelle circulant 
le long des c&ocirc;tes) et les ph&eacute;nom&egrave;nes de convection ou de m&eacute;lange, 
elle est encore entach&eacute;e de grandes incertitudes. Les courants de bord 
simul&eacute;s sont plus faibles et plus larges que dans la r&eacute;alit&eacute;, 
bien que les cons&eacute;quences pour le climat ne soient pas clairement &eacute;tablies.<br>
<br>
<a name="box4"></a> 
<table width="95%" border="1" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td class="box"> <p><b>Encadr&eacute; N&deg; 4 &#8212; Le ph&eacute;nom&egrave;ne 
        <em>El Ni&ntilde;o</em>/oscillation australe (ENSO)</b><br>
      </p>
      <p>Le ph&eacute;nom&egrave;ne <em>El Ni&ntilde;o</em>/oscillation australe 
        (ENSO) est la plus forte fluctuation naturelle du climat &agrave; une 
        &eacute;chelle de temps interannuelle. A l&#8217;origine, &laquo;<em>El 
        Ni&ntilde;o</em>&raquo; d&eacute;signait un courant oc&eacute;anique chaud 
        de faible intensit&eacute; qui, chaque ann&eacute;e, aux alentours de 
        No&euml;l, longeait la c&ocirc;te p&eacute;ruvienne en direction du sud; 
        ce n&#8217;est que plus tard qu&#8217;il a &eacute;t&eacute; associ&eacute; 
        &agrave; des r&eacute;chauffements d&#8217;une ampleur inhabituelle. Toutefois, 
        ce r&eacute;chauffement c&ocirc;tier va souvent de pair avec un r&eacute;chauffement 
        anormal de plus grande ampleur de l&#8217;oc&eacute;an, qui se manifeste 
        jusqu&#8217;&agrave; la ligne internationale de changement de date. C&#8217;est 
        ce ph&eacute;nom&egrave;ne int&eacute;ressant l&#8217;ensemble du bassin 
        du Pacifique qui constitue le lien avec les anomalies du climat mondial. 
        La composante atmosph&eacute;rique li&eacute;e &agrave; &laquo;<em>El 
        Ni&ntilde;o</em>&raquo; est appel&eacute;e l&#8217;&laquo;oscillation 
        australe &raquo;. Les scientifiques d&eacute;signent souvent ce ph&eacute;nom&egrave;ne 
        d&#8217;origine &agrave; la fois atmosph&eacute;rique et oc&eacute;anique 
        par le sigle &laquo;ENSO&raquo; (<em>El Ni&ntilde;o</em>/Southern Oscillation). 
        <br>
        <br>
        Le ph&eacute;nom&egrave;ne ENSO est un ph&eacute;nom&egrave;ne naturel 
        qui, d&#8217;apr&egrave;s les donn&eacute;es fournies par les coraux et 
        les carottes glaciaires pr&eacute;lev&eacute;es dans les Andes, a d&eacute;but&eacute; 
        il y a des milliers d&#8217;ann&eacute;es. Dans la partie tropicale du 
        Pacifique, les conditions oc&eacute;aniques et atmosph&eacute;riques sont 
        rarement moyennes et ont plut&ocirc;t tendance &agrave; fluctuer de fa&ccedil;on 
        assez irr&eacute;guli&egrave;re entre les &eacute;pisodes <em>El Ni&ntilde;o</em> 
        et leur contraire, &agrave; savoir les &eacute;pisodes &laquo;<em>La Ni&ntilde;a</em>&raquo;, 
        qui consistent en un refroidissement de l&#8217;ensemble du bassin du 
        Pacifique tropical. Ce cycle se d&eacute;roule g&eacute;n&eacute;ralement 
        sur une p&eacute;riode de trois &agrave; six ans, chaque &eacute;pisode 
        &eacute;tant marqu&eacute; par une phase de forte intensit&eacute; qui 
        dure habituellement un an environ.</p>
      <p>Le ph&eacute;nom&egrave;ne ENSO est pr&eacute;c&eacute;d&eacute; d&#8217;une 
        configuration tr&egrave;s particuli&egrave;re des temp&eacute;ratures 
        &agrave; la surface du Pacifique. Les principaux &eacute;l&eacute;ments 
        de cette configuration sont : le &laquo;r&eacute;servoir d&#8217;eaux 
        chaudes&raquo; du Pacifique Ouest tropical, o&ugrave; se trouvent les 
        eaux oc&eacute;aniques les plus chaudes du monde; les eaux beaucoup plus 
        froides du Pacifique Est; et une langue d&#8217;eaux froides le long de 
        l&#8217;&eacute;quateur, dont l&#8217;extension atteint un maximum vers 
        octobre et un minimum en mars. Dans la zone tropicale, les aliz&eacute;s 
        d&#8217;est repoussent les eaux chaudes vers l&#8217;ouest, provoquant 
        une &eacute;l&eacute;vation de 60 cm du niveau de la mer le long de l&#8217;&eacute;quateur. 
        Les vents provoquent la formation de courants oc&eacute;aniques de surface, 
        qui d&eacute;terminent les lieux de convergence et de divergence des eaux 
        de surface. C&#8217;est ainsi que des eaux froides, riches en substances 
        nutritives, remontent &agrave; la surface le long de l&#8217;&eacute;quateur 
        et des c&ocirc;tes occidentales des Am&eacute;riques, favorisant le d&eacute;veloppement 
        du phytoplancton, du zooplancton et, par cons&eacute;quent, des poissons. 
        Comme les ph&eacute;nom&egrave;nes de convection et les orages se produisent 
        de pr&eacute;f&eacute;rence au-dessus des eaux chaudes, la configuration 
        des temp&eacute;ratures de la mer en surface d&eacute;termine la distribution 
        des pluies dans la zone tropicale, qui d&eacute;termine &agrave; son tour 
        la configuration du r&eacute;chauffement atmosph&eacute;rique par lib&eacute;ration 
        de la chaleur latente. Ce r&eacute;chauffement engendre les ph&eacute;nom&egrave;nes 
        de circulation &agrave; grande &eacute;chelle de type mousson dans les 
        r&eacute;gions tropicales et est donc &agrave; l&#8217;origine des vents. 
        C&#8217;est cet &eacute;troit couplage entre l&#8217;atmosph&egrave;re 
        et l&#8217;oc&eacute;an dans la zone tropicale qui donne naissance au 
        ph&eacute;nom&egrave;ne <em>El Ni&ntilde;o</em>.</p>
      <p>Pendant les &eacute;pisodes <em>El Ni&ntilde;o</em>, les eaux chaudes 
        de la partie tropicale du Pacifique Ouest se d&eacute;placent vers l&#8217;est 
        &agrave; mesure que les aliz&eacute;s faiblissent. Ce d&eacute;placement 
        modifie la configuration des temp&ecirc;tes de pluie tropicales, ce qui 
        contribue &agrave; affaiblir encore les aliz&eacute;s, et accentue les 
        variations de la temp&eacute;rature de la mer. Le niveau de la mer baisse 
        &agrave; l&#8217;ouest, mais peut s&#8217;&eacute;lever de 25 cm &agrave; 
        l&#8217;est par suite de l&#8217;afflux d&#8217;eaux chaudes le long de 
        l&#8217;&eacute;quateur. Toutefois, les variations de la circulation atmosph&eacute;rique, 
        loin de se limiter aux r&eacute;gions tropicales, s&#8217;&eacute;tendent 
        &agrave; l&#8217;ensemble du globe et exercent leur influence sur les 
        courants-jets et les trajectoires des temp&ecirc;tes aux latitudes moyennes. 
        Des configurations &agrave; peu pr&egrave;s inverses caract&eacute;risent 
        les &eacute;pisodes <em>La Ni&ntilde;a</em>.</p>
      <p>Les changements li&eacute;s au ph&eacute;nom&egrave;ne ENSO entra&icirc;nent, 
        dans le monde entier, de fortes variations du temps et du climat d&#8217;une 
        ann&eacute;e &agrave; l&#8217;autre. Ces variations ont souvent de profondes 
        r&eacute;percussions sur les soci&eacute;t&eacute;s humaines en raison 
        des s&eacute;cheresses, des inondations, des vagues de chaleur et autres 
        changements qui peuvent grandement perturber l&#8217;agriculture, les 
        p&ecirc;ches, l&#8217;environnement, la sant&eacute;, la demande d&#8217;&eacute;nergie 
        ou la qualit&eacute; de l&#8217;air et augmenter les risques d&#8217;incendie. 
        Le ph&eacute;nom&egrave;ne ENSO joue &eacute;galement un r&ocirc;le de 
        premier plan dans la modulation des &eacute;changes de CO<sub>2</sub> 
        avec l&#8217;atmosph&egrave;re. Ainsi, la remont&eacute;e habituelle des 
        eaux froides riches en substances nutritives et en CO<sub>2</sub> dans 
        la partie tropicale du Pacifique cesse pendant les &eacute;pisodes <em>El 
        Ni&ntilde;o</em>.</p></td>
  </tr>
</table>
<a name="cryosphere"></a> 
<h3>Cryosph&egrave;re</h3>
<em>La repr&eacute;sentation des processus li&eacute;s aux glaces de mer ne cesse 
de s&#8217;am&eacute;liorer, et plusieurs mod&egrave;les climatiques incorporent 
d&eacute;sormais des traitements de la dynamique des glaces fond&eacute;s sur 
des crit&egrave;res physiques.</em> Quant &agrave; la repr&eacute;sentation des 
processus li&eacute;s aux glaces terrestres dans les mod&egrave;les climatiques 
mondiaux, elle est toujours rudimentaire. La cryosph&egrave;re consiste en ces 
r&eacute;gions du globe qui sont, en permanence ou durant certaines saisons, recouvertes 
de neige et de glace. Les glaces de mer jouent un r&ocirc;le important, car elles 
r&eacute;fl&eacute;chissent une plus forte proportion du rayonnement solaire incident 
que la surface de la mer (autrement dit, elles ont un alb&eacute;do plus &eacute;lev&eacute;) 
et emp&ecirc;chent la mer de perdre trop de chaleur en hiver. C&#8217;est pourquoi 
toute r&eacute;duction des glaces de mer se traduit par une r&eacute;troaction 
positive sur le r&eacute;chauffement climatique aux latitudes &eacute;lev&eacute;es. 
En outre, comme la glace de mer contient moins de sel que l&#8217;eau de mer, 
sa formation a pour effet d&#8217;accro&icirc;tre la teneur en sel (la salinit&eacute;) 
et la densit&eacute; de la couche de surface des oc&eacute;ans. Ce ph&eacute;nom&egrave;ne 
favorise les &eacute;changes d&#8217;eau avec les couches profondes de l&#8217;oc&eacute;an 
et influe donc sur la circulation oc&eacute;anique. La formation d&#8217;icebergs 
et la fonte des platesformes de glace permet &agrave; l&#8217;oc&eacute;an de 
r&eacute;cup&eacute;rer de l&#8217;eau douce en provenance des terres &eacute;merg&eacute;es, 
de sorte que toute variation du rythme de ces processus peut avoir une incidence 
sur la circulation oc&eacute;anique en modifiant la salinit&eacute; &agrave; la 
surface. Par ailleurs, la neige a un alb&eacute;do plus &eacute;lev&eacute; que 
la surface du sol, et toute r&eacute;duction de la couverture neigeuse a une r&eacute;troaction 
positive similaire &agrave; celle des glaces de mer, quoique de moindre ampleur. 
Certains mod&egrave;les climatiques prennent d&eacute;sormais en compte des sc&eacute;narios 
nivom&eacute;triques de plus en plus complexes ainsi que la variabilit&eacute; 
&agrave; une &eacute;chelle inf&eacute;rieure &agrave; la maille du manteau glaciel 
et de l&#8217;&eacute;paisseur des glaces, qui peuvent modifier profond&eacute;ment 
l&#8217;alb&eacute;do et les &eacute;changes atmosph&egrave;re-oc&eacute;an.<br>
<a name="land"></a> 
<h3>Terres &eacute;merg&eacute;es</h3>
Les recherches effectu&eacute;es &agrave; l&#8217;aide de mod&egrave;les contenant 
les repr&eacute;sentations les plus r&eacute;centes des terres &eacute;merg&eacute;es 
indiquent que les effets directs d&#8217;un accroissement de CO<sub>2</sub> sur 
la physiologie des v&eacute;g&eacute;taux pourraient entra&icirc;ner une r&eacute;duction 
relative de l&#8217;&eacute;vapotranspiration dans les r&eacute;gions tropicales, 
conjugu&eacute;e &agrave; des ph&eacute;nom&egrave;nes r&eacute;gionaux de r&eacute;chauffement 
et d&#8217;ass&egrave;chement d&#8217;une ampleur sup&eacute;rieure &agrave; celle 
pr&eacute;vue pour les effets classiques du r&eacute;chauffement d&ucirc; &agrave; 
l&#8217;effet de serre. Les variations qui se produisent &agrave; la surface du 
sol engendrent d&#8217;importantes r&eacute;troactions, dans la mesure o&ugrave; 
les changements climatiques anthropiques (par exemple les hausses de temp&eacute;rature, 
les variations de la hauteur de pr&eacute;cipitation, les variations du r&eacute;chauffement 
radiatif net et les effets directs du CO<sub>2</sub>) influent sur l&#8217;&eacute;tat 
de la surface du sol (humidit&eacute; du sol, alb&eacute;do, rugosit&eacute;, 
v&eacute;g&eacute;tation, etc.). Les &eacute;changes d&#8217;&eacute;nergie, de 
quantit&eacute; de mouvement, d&#8217;eau, de chaleur et de carbone entre la surface 
du sol et l&#8217;atmosph&egrave;re peuvent &ecirc;tre d&eacute;finis dans les 
mod&egrave;les comme des facteurs qui sont fonction du type et de la densit&eacute; 
de la v&eacute;g&eacute;tation locale ainsi que de la profondeur et des propri&eacute;t&eacute;s 
physiques du sol, ces &eacute;l&eacute;ments &eacute;tant tous tir&eacute;s de 
bases de donn&eacute;es sur les terres &eacute;merg&eacute;es qui ont &eacute;t&eacute; 
renforc&eacute;es par des observations de satellite. Les progr&egrave;s r&eacute;cents 
de la compr&eacute;hension de la photosynth&egrave;se et de l&#8217;utilisation 
de l&#8217;eau par les v&eacute;g&eacute;taux ont permis de combiner les cycles 
de l&#8217;&eacute;nergie terrestre, de l&#8217;eau et du carbone dans une nouvelle 
g&eacute;n&eacute;ration de param&eacute;trages relatifs aux terres &eacute;merg&eacute;es, 
qui ont &eacute;t&eacute; v&eacute;rifi&eacute;s par comparaison &agrave; des 
observations sur le terrain et appliqu&eacute;s dans quelques mod&egrave;les de 
la circulation g&eacute;n&eacute;rale (MCG), avec des am&eacute;liorations notables 
dans la simulation des flux terres &eacute;merg&eacute;es-atmosph&egrave;re. Toutefois, 
il reste encore &agrave; r&eacute;soudre d&#8217;importants probl&egrave;mes concernant 
les processus relatifs &agrave; l&#8217;humidit&eacute; du sol, les pr&eacute;visions 
d&#8217;&eacute;coulement, les changements d&#8217;affectation des terres, le 
traitement de la neige et l&#8217;h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; 
d&#8217;&eacute;chelle inf&eacute;rieure &agrave; la maille.<i><br>
</i><br>
Les modifications de la couverture des terres &eacute;merg&eacute;es peuvent influer 
sur le climat mondial de plusieurs fa&ccedil;ons. Le d&eacute;boisement &agrave; 
grande &eacute;chelle dans les r&eacute;gions tropicales humides (Am&eacute;rique 
du Sud, Afrique, Asie du Sud-Est, etc.) est consid&eacute;r&eacute; comme le principal 
processus en cours pour ce qui est des terres &eacute;merg&eacute;es, parce qu&#8217;il 
entra&icirc;ne une diminution de l&#8217;&eacute;vaporation et une hausse de la 
temp&eacute;rature &agrave; la surface. Ces effets sont reproduits qualitativement 
par la plupart des mod&egrave;les. Par contre, il subsiste encore beaucoup d&#8217;incertitudes 
quant &agrave; l&#8217;impact quantitatif du d&eacute;boisement &agrave; grande 
&eacute;chelle sur le cycle hydrologique, surtout au-dessus de l&#8217;Amazonie.<a name="carbon"></a> 
<h3>Cycle du carbone</h3>
<i>Les am&eacute;liorations apport&eacute;es r&eacute;cemment aux mod&egrave;les 
des cycles du carbone terrestre et oc&eacute;anique fond&eacute;s sur les processus 
et leur &eacute;valuation par comparaison aux observations permettent d&#8217;envisager 
avec plus de confiance leur utilisation pour les futures &eacute;tudes de sc&eacute;narios. 
</i>A l&#8217;&eacute;tat naturel, le CO<sub>2</sub> circule rapidement entre 
l&#8217;atmosph&egrave;re, les oc&eacute;ans et les terres &eacute;merg&eacute;es. 
Par contre, l&#8217;&eacute;limination du CO<sub>2</sub> dont la pr&eacute;sence 
dans l&#8217;atmosph&egrave;re r&eacute;sulte des activit&eacute;s humaines prend 
bien plus longtemps, en raison des processus qui limitent le rythme auquel les 
stocks de carbone terrestre et oc&eacute;anique peuvent augmenter. Le CO<sub>2</sub> 
anthropique est absorb&eacute; par les oc&eacute;ans en raison de sa grande solubilit&eacute; 
(due &agrave; la nature m&ecirc;me de la chimie des carbonates), mais le taux 
d&#8217;absorption est limit&eacute; par la vitesse de m&eacute;lange vertical. 
Le CO<sub>2</sub> anthropique est absorb&eacute; par les &eacute;cosyst&egrave;mes 
terrestres selon plusieurs m&eacute;canismes possibles, dont la gestion des terres, 
la fertilisation par le CO<sub>2</sub> (l&#8217;acc&eacute;l&eacute;ration de 
la croissance des plantes par suite de la concentration accrue de CO<sub>2</sub> 
dans l&#8217;atmosph&egrave;re) et l&#8217;augmentation des apports anthropiques 
d&#8217;azote. Cette absorption est limit&eacute;e par l&#8217;importance relativement 
faible de la fraction du carbone des plantes susceptibles d&#8217;un stockage 
&agrave; long terme (bois et humus). La fraction des &eacute;missions de CO<sub>2</sub> 
qui peut &ecirc;tre absorb&eacute;e par les oc&eacute;ans et les terres &eacute;merg&eacute;es 
devrait diminuer avec l&#8217;accroissement des concentrations de CO<sub>2</sub>. 
Les mod&egrave;les des cycles du carbone oc&eacute;anique et terrestre fond&eacute;s 
sur les processus (notamment les repr&eacute;sentations des processus physiques, 
chimiques et biologiques) ont &eacute;t&eacute; mis au point et &eacute;valu&eacute;s 
par comparaison &agrave; des mesures pertinentes du cycle naturel du carbone. 
Des mod&egrave;les de ce genre ont &eacute;t&eacute; &eacute;galement &eacute;labor&eacute;s 
pour simuler les perturbations anthropiques du cycle du carbone et ont permis 
d&#8217;&eacute;tablir des s&eacute;ries chronologiques de l&#8217;absorption 
du carbone oc&eacute;anique et terrestre qui concordent pour l&#8217;essentiel 
avec les tendances observ&eacute;es &agrave; l&#8217;&eacute;chelle du globe. 
Il subsiste encore des diff&eacute;rences marqu&eacute;es entre les mod&egrave;les, 
notamment pour ce qui concerne le traitement de la circulation oc&eacute;anique 
et les r&eacute;actions r&eacute;gionales des processus int&eacute;ressant les 
&eacute;cosyst&egrave;mes terrestres au climat. N&eacute;anmoins, les mod&egrave;les 
actuels indiquent tous que, sous l&#8217;effet des changements climatiques, l&#8217;absorption 
du CO<sub>2</sub> par les oc&eacute;ans et les terres &eacute;merg&eacute;es diminue. 
<br>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
