<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="d2"></a> 
<h2>D.2 Les syst&egrave;mes coupl&eacute;s</h2>
Comme il est indiqu&eacute; dans la <a href="092.htm#d1">section D.1</a>, nombre 
de r&eacute;troactions se manifestent au sein des diff&eacute;rentes composantes 
du syst&egrave;me climatique (atmosph&egrave;re, oc&eacute;an, cryosph&egrave;re 
et terres &eacute;merg&eacute;es). Toutefois, beaucoup de processus et de r&eacute;troactions 
d&#8217;une grande importance d&eacute;coulent du couplage de ces composantes. 
Leur repr&eacute;sentation facilite grandement la pr&eacute;vision des r&eacute;actions 
&agrave; grande &eacute;chelle.<br>
<a name="modes"></a> 
<h3>Modes de variabilit&eacute; naturelle</h3>
<em>Il appara&icirc;t de plus en plus nettement que certaines configurations de 
la circulation naturelle telles que le ph&eacute;nom&egrave;ne ENSO ou l&#8217;oscillation 
nord-atlantique jouent un r&ocirc;le fondamental dans le climat mondial et sa 
variabilit&eacute; interannuelle et &agrave; long terme.</em> A l&#8217;&eacute;chelle 
interannuelle, la fluctuation naturelle la plus forte du climat est le ph&eacute;nom&egrave;ne 
ENSO (voir l&#8217;<a href="092.htm#box4">encadr&eacute; N&deg; 4</a>). Il s&#8217;agit 
fondamentalement d&#8217;un ph&eacute;nom&egrave;ne coupl&eacute; oc&eacute;an-atmosph&egrave;re, 
qui se manifeste surtout dans le Pacifique tropical, mais qui a aussi d&#8217;importantes 
r&eacute;percussions climatiques r&eacute;gionales dans le monde entier. Les mod&egrave;les 
climatiques mondiaux commencent &agrave; peine &agrave; pr&eacute;senter une variabilit&eacute; 
dans le Pacifique tropical qui ressemble au ph&eacute;nom&egrave;ne ENSO, principalement 
en raison d&#8217;une r&eacute;solution m&eacute;ridienne accrue &agrave; l&#8217;&eacute;quateur. 
Des configurations de la temp&eacute;rature de la mer en surface et de la circulation 
atmosph&eacute;rique analogues &agrave; celles qui sont observ&eacute;es pendant 
les &eacute;pisodes ENSO &agrave; des &eacute;chelles de temps interannuelles 
apparaissent &eacute;galement &agrave; des &eacute;chelles de temps d&eacute;cennales 
ou plus longues encore.<br>
<p><em>L&#8217;oscillation nord-atlantique (NAO) est la manifestation dominante 
  de la variabilit&eacute; de la circulation atmosph&eacute;rique septentrionale 
  en hiver et est &agrave; pr&eacute;sent simul&eacute;e d&#8217;une fa&ccedil;on 
  de plus en plus r&eacute;aliste.</em> La NAO est &eacute;troitement li&eacute;e 
  &agrave; l&#8217;oscillation arctique, qui pr&eacute;sente une composante annulaire 
  suppl&eacute;mentaire autour de l&#8217;Arctique. Il appara&icirc;t clairement 
  que la NAO r&eacute;sulte principalement de processus atmosph&eacute;riques 
  internes mettant en jeu l&#8217;ensemble du syst&egrave;me troposph&egrave;re- 
  stratosph&egrave;re. Dans l&#8217;Atlantique, les fluctuations de la temp&eacute;rature 
  de la mer en surface sont fonction de l&#8217;intensit&eacute; de la NAO, et 
  l&#8217;on commence &agrave; percevoir l&#8217;importance du r&ocirc;le jou&eacute; 
  par une interaction bidirectionnelle de faible ampleur entre la NAO et l&#8217;oc&eacute;an 
  Atlantique, qui se traduit par une variabilit&eacute; d&eacute;cennale, dans 
  la pr&eacute;vision des changements climatiques.</p>
<p><em>Le changement climatique peut se manifester comme un d&eacute;placement 
  des moyennes ou encore comme une modification de l&#8217;orientation pr&eacute;f&eacute;rentielle 
  de certains r&eacute;gimes climatiques, ainsi qu&#8217;en t&eacute;moignent 
  l&#8217;&eacute;volution observ&eacute;e de l&#8217;indice NAO vers des valeurs 
  positives ces 30 derni&egrave;res ann&eacute;es et le &laquo;glissement&raquo; 
  climatique qui s&#8217;est produit vers 1976 dans le Pacifique tropical. </em>Bien 
  que les mod&egrave;les coupl&eacute;s simulent certaines manifestations de la 
  variabilit&eacute; climatique naturelle observ&eacute;e telles que les ph&eacute;nom&egrave;nes 
  NAO et ENSO &#8211; ce qui donne &agrave; penser qu&#8217;un grand nombre des 
  processus pertinents sont pris en compte dans les mod&egrave;les &#8211;, il 
  faudra d&#8217;autres am&eacute;liorations pour repr&eacute;senter avec exactitude 
  ces ph&eacute;nom&egrave;nes naturels. De plus, comme les ph&eacute;nom&egrave;nes 
  ENSO et NAO sont des &eacute;l&eacute;ments cl&eacute;s des changements climatiques 
  &agrave; l&#8217;&eacute;chelle r&eacute;gionale et peuvent fort bien entra&icirc;ner 
  des variations brusques et inattendues, il en a r&eacute;sult&eacute; un accroissement 
  de l&#8217;incertitude pour les aspects du changement climatique qui sont &eacute;troitement 
  li&eacute;s aux variations d&#8217;envergure r&eacute;gionale.</p>
<a name="thermohaline"></a> 
<h3>La circulation thermohaline</h3>
<em>La circulation thermohaline joue un r&ocirc;le d&eacute;terminant pour ce 
qui est du transport thermique m&eacute;ridien dans l&#8217;oc&eacute;an Atlantique.</em> 
Elle consiste en un brassage convectif des eaux oc&eacute;aniques &agrave; l&#8217;&eacute;chelle 
du globe, provoqu&eacute; par les diff&eacute;rences de densit&eacute; d&eacute;coulant 
des diff&eacute;rences de temp&eacute;rature et de salinit&eacute;. Dans l&#8217;Atlantique, 
la chaleur est transport&eacute;e par les eaux chaudes de surface qui se d&eacute;placent 
vers le nord et par les eaux sal&eacute;es froides de l&#8217;Atlantique Nord 
qui redescendent dans les profondeurs. Des r&eacute;organisations de la circulation 
thermohaline atlantique peuvent r&eacute;sulter de perturbations de la pouss&eacute;e 
hydrostatique superficielle, qui est fonction des pr&eacute;cipitations, de l&#8217;&eacute;vaporation, 
du ruissellement continental, de la formation des glaces de mer et des &eacute;changes 
de chaleur, processus qui sont tous susceptibles de variations lourdes de cons&eacute;quences 
pour le climat au plan r&eacute;gional et mondial. Les interactions de l&#8217;atmosph&egrave;re 
et de l&#8217;oc&eacute;an sont probablement aussid&#8217;une grande importance 
&agrave; l&#8217;&eacute;chelle d&eacute;cennale et &agrave; plus long terme, 
o&ugrave; intervient la circulation thermohaline. L&#8217;action r&eacute;ciproque 
des ph&eacute;nom&egrave;nes de for&ccedil;age atmosph&eacute;rique &agrave; grande 
&eacute;chelle, avec r&eacute;chauffement et &eacute;vaporation aux basses latitudes 
et refroidissement et pr&eacute;cipitations accrues aux latitudes &eacute;lev&eacute;es, 
sert de base &agrave; une instabilit&eacute; potentielle de la circulation thermohaline 
actuelle dans l&#8217;Atlantique. Le ph&eacute;nom&egrave;ne ENSO peut &eacute;galement 
influer sur la circulation thermohaline atlantique en modifiant le bilan de l&#8217;eau 
douce dans l&#8217;Atlantique tropical et en cr&eacute;ant ainsi un couplage entre 
basses et hautes latitudes. Les incertitudes de la repr&eacute;sentation des &eacute;coulements 
&agrave; petite &eacute;chelle au-dessus de seuils et par des d&eacute;troits 
&eacute;troits ainsi que des ph&eacute;nom&egrave;nes de convection oc&eacute;anique 
limitent la capacit&eacute; des mod&egrave;les de simuler des situations comportant 
d&#8217;importantes modifications de la circulation thermohaline. La salinit&eacute; 
plus faible du Pacifique Nord explique l&#8217;absence de circulation thermohaline 
profonde dans cet oc&eacute;an.<br>
<a name="non-linear"></a> 
<h3>Ev&eacute;nements non lin&eacute;aires et changements climatiques rapides</h3>
<p>Si des changements rapides et irr&eacute;versibles du syst&egrave;me climatique 
  sont possibles, bien des incertitudes demeurent quant aux m&eacute;canismes 
  impliqu&eacute;s ainsi qu&#8217;&agrave; la probabilit&eacute; et &agrave; la 
  dur&eacute;e de tels changements. Le syst&egrave;me climatique fait intervenir 
  nombre de processus et de r&eacute;troactions qui s&#8217;influencent mutuellement 
  de fa&ccedil;on complexe et non lin&eacute;aire. Cette interaction peut favoriser 
  la cr&eacute;ation de seuils qui peuvent &ecirc;tre franchis pour peu que le 
  syst&egrave;me soit suffisamment perturb&eacute;. L&#8217;examen de carottes 
  de glace polaire semble indiquer que les r&eacute;gimes atmosph&eacute;riques 
  peuvent &eacute;voluer en quelques ann&eacute;es, et des changements h&eacute;misph&eacute;riques 
  de grande ampleur peuvent se produire en l&#8217;espace d&#8217;&agrave; peine 
  quelques d&eacute;cennies. Ainsi, on s&#8217;est servi d&#8217;une hi&eacute;rarchie 
  de mod&egrave;les pour mettre en &eacute;vidence l&#8217;existence possible 
  d&#8217;un seuil au-del&agrave; duquel la circulation thermohaline atlantique 
  pourrait rapidement prendre fin. On ne sait pas encore exactement quel est ce 
  seuil et quelle est la probabilit&eacute; que des activit&eacute;s humaines 
  puissent entra&icirc;ner son franchissement (voir la <a href="103.htm#f6">section 
  F.6</a>). Par ailleurs, la circulation atmosph&eacute;rique peut &ecirc;tre 
  caract&eacute;ris&eacute;e par diff&eacute;rentes configurations d&eacute;coulant, 
  par exemple, du ph&eacute;nom&egrave;ne ENSO ou de d&#8217;oscillation nord-atlantique 
  (ou atlantique), dont le cycle peut varier rapidement. La th&eacute;orie et 
  les mod&egrave;les semblent g&eacute;n&eacute;ralement indiquer que le changement 
  climatique peut en premier lieu s&#8217;exprimer dans les variations de la fr&eacute;quence 
  d&#8217;apparition de ces configurations. Des modifications de la v&eacute;g&eacute;tation, 
  qu&#8217;elles soient la cons&eacute;quence directe d&#8217;un d&eacute;boisement 
  d&#8217;origine humaine ou le r&eacute;sultat du r&eacute;chauffement de la 
  plan&egrave;te, peuvent se produire rapidement et provoquer d&#8217;autres changements 
  climatiques. La formation rapide du Sahara, il y a quelque 5500 ans, pourrait 
  &ecirc;tre un exemple d&#8217;une telle modification non lin&eacute;aire de 
  la couverture terrestre. <br>
  <a name="d3"></a> </p>
<h2>D.3 Techniques de r&eacute;gionalisation</h2>
<em>La question de l&#8217;information climatique r&eacute;gionale n&#8217;a &eacute;t&eacute; 
trait&eacute;e que de fa&ccedil;on succincte dans le deuxi&egrave;me Rapport d&#8217;&eacute;valuation. 
Les techniques utilis&eacute;es pour obtenir une information r&eacute;gionale 
plus d&eacute;taill&eacute;e ont &eacute;t&eacute; grandement am&eacute;lior&eacute;es 
depuis lors et sont aujourd&#8217;hui commun&eacute;ment appliqu&eacute;es.</em> 
Elles se classent en trois cat&eacute;gories : les mod&egrave;les de la circulation 
g&eacute;n&eacute;rale coupl&eacute;s atmosph&egrave;re-oc&eacute;an (MCGAO) &agrave; 
r&eacute;solution &eacute;lev&eacute;e et variable; les mod&egrave;les climatiques 
r&eacute;gionaux (MCR) (ou mod&egrave;les &agrave; grilles embo&icirc;t&eacute;es 
ou &agrave; domaine limit&eacute;); et les m&eacute;thodes empiriques-statistiques 
et statistiques-dynamiques. Ces techniques pr&eacute;sentent des avantages et 
des inconv&eacute;nients diff&eacute;rents, et leur utilisation &agrave; l&#8217;&eacute;chelle 
continentale d&eacute;pend en grande partie des imp&eacute;ratifs propres &agrave; 
chaque application.<br>
<p><em>Les MCGAO &agrave; faible r&eacute;solution simulent g&eacute;n&eacute;ralement 
  assez bien les caract&eacute;ristiques de la circulation g&eacute;n&eacute;rale 
  de l&#8217;atmosph&egrave;re.</em> A l&#8217;&eacute;chelle r&eacute;gionale, 
  ces mod&egrave;les pr&eacute;sentent des distorsions moyennes spatiales qui 
  varient fortement selon la r&eacute;gion et le mod&egrave;le consid&eacute;r&eacute;s, 
  avec des distorsions des temp&eacute;ratures saisonni&egrave;res moyenn&eacute;es 
  &agrave; l&#8217;&eacute;chelle sous-continentale de l&#8217;ordre de &plusmn;4 
  &ordm;C, et des distorsions des hauteurs de pr&eacute;cipitation comprises entre 
  -40 et +80 pour cent. Il s&#8217;agit l&agrave; d&#8217;une nette am&eacute;lioration 
  par rapport aux MCGAO &eacute;valu&eacute;s dans le deuxi&egrave;me Rapport 
  d&#8217;&eacute;valuation.</p>
<p><em>Les mod&egrave;les de la circulation g&eacute;n&eacute;rale de l&#8217;atmosph&egrave;re 
  (MCGA) &agrave; haute r&eacute;solution ou &agrave; r&eacute;solution variable 
  qui ont &eacute;t&eacute; &eacute;labor&eacute;s depuis la parution du deuxi&egrave;me 
  Rapport d&#8217;&eacute;valuation semblent g&eacute;n&eacute;ralement indiquer 
  que la dynamique et le flux &agrave; grande &eacute;chelle des mod&egrave;les 
  s&#8217;am&eacute;liorent &agrave; mesure que la r&eacute;solution augmente. 
  </em>Par contre, dans certains cas, les erreurs syst&eacute;matiques sont plus 
  accentu&eacute;es que dans les mod&egrave;les &agrave; plus faible r&eacute;solution, 
  bien que tr&egrave;s peu de r&eacute;sultats aient &eacute;t&eacute; attest&eacute;s.</p>
<p><em>Les MCR &agrave; haute r&eacute;solution se sont perfectionn&eacute;s consid&eacute;rablement 
  depuis le deuxi&egrave;me Rapport d&#8217;&eacute;valuation. </em>Les mod&egrave;les 
  r&eacute;gionaux am&eacute;liorent sans cesse les caract&eacute;ristiques spatiales 
  du climat simul&eacute; par rapport aux MCGA. Les MCR, qui sont tributaires 
  des conditions aux limites observ&eacute;es, mettent en &eacute;vidence des 
  distorsions des moyennes spatiales de la temp&eacute;rature (pour des &eacute;tendues 
  de 105 &agrave; 106 km<sup>2</sup>) g&eacute;n&eacute;ralement inf&eacute;rieures 
  &agrave; 2 &ordm;C, tandis que les distorsions de la hauteur de pr&eacute;cipitation 
  sont inf&eacute;rieures &agrave; 50 pour cent. Il ressort des travaux men&eacute;s 
  &agrave; l&#8217;&eacute;chelon r&eacute;gional qu&#8217;&agrave; des &eacute;chelles 
  plus petites, les fluctuations peuvent varier consid&eacute;rablement d&#8217;ampleur 
  ou changer de signe par rapport aux r&eacute;sultats moyens obtenus pour de 
  plus vastes &eacute;tendues. Il existe des &eacute;carts assez importants entre 
  les mod&egrave;les, dont les causes sont encore mal cern&eacute;es.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
