<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="e"></a> 
<h1>E. MISE EN &Eacute;VIDENCE D&#8217;UNE INFLUENCE HUMAINE SUR LES CHANGEMENTS 
  CLIMATIQUES</h1>
Les <a href="082.htm#b">sections B</a> et <a href="085.htm#c">C</a> traitent des 
changements observ&eacute;s dans le pass&eacute; pour ce qui est respectivement 
du climat et des agents de for&ccedil;age. La <a href="091.htm#d">section D</a> 
est consacr&eacute;e &agrave; la capacit&eacute; des mod&egrave;les climatiques 
de pr&eacute;voir la r&eacute;action du syst&egrave;me climatique &agrave; ces 
changements du for&ccedil;age. Dans la pr&eacute;sente section, on utilise ces 
informations pour essayer de mettre en &eacute;vidence une &eacute;ventuelle influence 
humaine sur les changements climatiques observ&eacute;s jusqu&#8217;ici.<br>
<p>C&#8217;est l&agrave; une question d&#8217;importance. Le deuxi&egrave;me Rapport 
  d&#8217;&eacute;valuation concluait que &laquo;les &eacute;l&eacute;ments dont 
  on dispose laissent entrevoir une influence humaine perceptible sur le climat 
  mondial&raquo;. On y pr&eacute;cisait que la d&eacute;tection des indices d&#8217;un 
  changement climatique anthropique et la d&eacute;termination de ses causes s&#8217;effectueraient 
  par une accumulation graduelle d&#8217;informations. On y prenait note &eacute;galement 
  des incertitudes li&eacute;es &agrave; un certain nombre de facteurs &#8211; 
  notamment la variabilit&eacute; interne ainsi que l&#8217;ampleur et les configurations 
  des for&ccedil;ages et des r&eacute;actions &#8211;, qui ont emp&ecirc;ch&eacute; 
  de tirer des conclusions plus d&eacute;cisives.</p>
<a name="e1"></a> 
<h2>E.1 D&eacute;finitions de la d&eacute;tection et de l&#8217;attribution</h2>
<em>La d&eacute;tection consiste &agrave; montrer qu&#8217;un changement observ&eacute; 
diff&egrave;re significativement (au sens statistique du terme) de ce qui pourrait 
s&#8217;expliquer par la seule variabilit&eacute; naturelle. L&#8217;attribution 
consiste &agrave; &eacute;tablir, avec un certain degr&eacute; de confiance, une 
relation de cause &agrave; effet, et notamment &agrave; &eacute;valuer les hypoth&egrave;ses 
concurrentes.</em> La r&eacute;action aux variations anthropiques du for&ccedil;age 
climatique s&#8217;inscrit dans le contexte d&#8217;une variabilit&eacute; naturelle 
propre au syst&egrave;me climatique et d&#8217;une variabilit&eacute; du climat 
due &agrave; des for&ccedil;ages externes. La variabilit&eacute; interne, c&#8217;est-&agrave;-dire 
qui n&#8217;est pas forc&eacute;e par des agents ext&eacute;rieurs, se produit 
&agrave; toutes les &eacute;chelles de temps &#8211; de la semaine au si&egrave;cle, 
voire au mill&eacute;naire. Les composantes climatiques &agrave; r&eacute;action 
lente tels que les oc&eacute;ans jouent un r&ocirc;le particuli&egrave;rement 
important &agrave; l&#8217;&eacute;chelle de la d&eacute;cennie ou du si&egrave;cle, 
car elles int&egrave;grent la variabilit&eacute; m&eacute;t&eacute;orologique. 
Le climat peut donc produire, sur des &eacute;chelles de temps tr&egrave;s longues, 
des variations d&#8217;une grande ampleur sans aucune influence ext&eacute;rieure. 
Les variations du climat dues &agrave; des for&ccedil;ages externes (les signaux) 
peuvent r&eacute;sulter d&#8217;une &eacute;volution de certains facteurs de for&ccedil;age 
naturels (rayonnement solaire, a&eacute;rosols volcaniques, etc.) ou anthropiques 
(accroissement de la concentration de gaz &agrave; effet de serre ou d&#8217;a&eacute;rosols, 
etc.). En raison de la variabilit&eacute; naturelle du climat, la d&eacute;tection 
et l&#8217;attribution des changements climatiques anthropiques deviennent un 
probl&egrave;me statistique de diff&eacute;renciation des signaux et du bruit. 
Les &eacute;tudes de d&eacute;tection permettent de d&eacute;terminer si un changement 
observ&eacute; est ou non hautement inhabituel au sens statistique du terme, sans 
pour autant en &eacute;tablir n&eacute;cessairement les causes. L&#8217;attribution 
d&#8217;un changement climatique &agrave; des causes anthropiques suppose une 
analyse statistique ainsi que l&#8217;&eacute;valuation minutieuse de multiples 
sources de donn&eacute;es, en vue de d&eacute;montrer, avec une marge d&#8217;erreur 
d&eacute;finie &agrave; l&#8217;avance, que le changement observ&eacute;:<i></i> 
<ul>
  <li>a peu de chance d&#8217;&ecirc;tre enti&egrave;rement d&ucirc; &agrave; 
    la variabilit&eacute; interne;
  <li>concorde avec les r&eacute;actions estim&eacute;es &agrave; une combinaison 
    donn&eacute;e de for&ccedil;ages anthropiques et naturels;
  <li>ne concorde pas avec d&#8217;autres explications &#8211; concr&egrave;tement 
    plausibles &#8211; de l&#8217;&eacute;volution r&eacute;cente du climat qui 
    excluent des &eacute;l&eacute;ments essentiels de la combinaison donn&eacute;e 
    de for&ccedil;ages.
</ul>
<a name="e2"></a> 
<h2>E.2 Des relev&eacute;s d&#8217;observations plus complets et analys&eacute;s 
  avec soin</h2>
<a name="figTechSum14"></a> 
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"> <a href="wg1figts-14.htm"><img src="images/wg1figts-14s.gif" width="300" height="226" border="0"></a><br> 
      <b>Figure TS 14&#8212; </b>Anomalies des temp&eacute;ratures moyennes mondiales 
      de l&#8217;air &agrave; la surface, tir&eacute;es de simulations de contr&ocirc;le 
      effectu&eacute;es sur 1000 ans avec trois mod&egrave;les climatiques diff&eacute;rents 
      &#8211; Hadley, Geophysical Fluid Dynamics Laboratory et Hamburg, par rapport 
      aux relev&eacute;s instrumentaux r&eacute;cents. Aucune des simulations 
      de contr&ocirc;le sur mod&egrave;le n&#8217;indique de tendance &agrave; 
      la surface aussi importante que la tendance observ&eacute;e. Si la variabilit&eacute; 
      interne est correcte dans ces mod&egrave;les, le r&eacute;chauffement r&eacute;cent 
      n&#8217;est probablement pas d&ucirc; &agrave; la variabilit&eacute; produite 
      uniquement dans le syst&egrave;me climatique. [Fond&eacute;e sur la <a href="../../wg1/445.htm#fig121">Figure 
      12.1</a>]</td>
  </tr>
</table>
<p><em>D&#8217;apr&egrave;s les relev&eacute;s instrumentaux, trois des cinq derni&egrave;res 
  ann&eacute;es (1995, 1997 et 1998) ont &eacute;t&eacute; les plus chaudes jamais 
  enregistr&eacute;es &agrave; l&#8217;&eacute;chelle du globe.</em> On a &eacute;valu&eacute; 
  l&#8217;incidence des erreurs d&#8217;&eacute;chantillonnage propres aux observations 
  pour les relev&eacute;s de la temp&eacute;rature moyenne &agrave; l&#8217;&eacute;chelle 
  du globe et de l&#8217;h&eacute;misph&egrave;re. De plus on a une id&eacute;e 
  plus claire des erreurs et incertitudes propres aux temp&eacute;ratures mesur&eacute;es 
  &agrave; partir de satellites (&agrave; l&#8217;aide de sondeurs &agrave; hyperfr&eacute;quences, 
  ou MSU). On a dans une large mesure rem&eacute;di&eacute; aux incoh&eacute;rences 
  entre les donn&eacute;es recueillies par sondeur &agrave; hyperfr&eacute;quences 
  et par radiosonde, bien qu&#8217;on s&#8217;explique toujours mal l&#8217;&eacute;volution 
  observ&eacute;e de l&#8217;&eacute;cart entre les temp&eacute;ratures enregistr&eacute;es 
  &agrave; la surface du globe et dans la basse troposph&egrave;re (voir la <a href="082.htm#b">section 
  B</a>). D&#8217;apr&egrave;s de nouvelles reconstitutions de l&#8217;&eacute;volution 
  des temp&eacute;ratures durant les 1000 derni&egrave;res ann&eacute;es, il est 
  peu probable que les variations de la temp&eacute;rature au cours des 100 derni&egrave;res 
  ann&eacute;es soient enti&egrave;rement dues &agrave; des causes naturelles, 
  m&ecirc;me si l&#8217;on tient compte des importantes incertitudes qui caract&eacute;risent 
  les reconstitutions pal&eacute;oclimatiques (voir la <a href="082.htm#b">section 
  B</a>).</p>
<a name="e3"></a> 
<h2>E.3 Nouvelles estimations de la variabilit&eacute; interne par mod&eacute;lisation</h2>
<i>D&#8217;apr&egrave;s les estimations effectu&eacute;es &agrave; l&#8217;aide 
des mod&egrave;les actuels, il est fort peu probable que le r&eacute;chauffement 
observ&eacute; ces 100 derni&egrave;res ann&eacute;es soit uniquement d&ucirc; 
&agrave; la variabilit&eacute; interne. </i>Les relev&eacute;s instrumentaux portent 
seulement sur la p&eacute;riode o&ugrave; s&#8217;est exerc&eacute;e l&#8217;influence 
humaine, tandis que les relev&eacute;s pal&eacute;oclimatiques englobent des variations 
dues &agrave; des for&ccedil;ages naturels, telles que celles qui r&eacute;sultent 
de variations de l&#8217;&eacute;clairement &eacute;nerg&eacute;tique du soleil 
ou de la fr&eacute;quence des grandes &eacute;ruptions volcaniques. Ces inconv&eacute;nients 
ne laissent gu&egrave;re d&#8217;autres possibilit&eacute;s, pour &eacute;valuer 
la variabilit&eacute; interne du climat, que celle de recourir &agrave; de longues 
simulations &laquo;t&eacute;moins&raquo; au moyen de mod&egrave;les coupl&eacute;s. 
Depuis le deuxi&egrave;me Rapport d&#8217;&eacute;valuation, on a utilis&eacute; 
un plus grand nombre de mod&egrave;les pour &eacute;valuer l&#8217;ampleur de 
cette variabilit&eacute; interne du climat (voir l&#8217;&eacute;chantillon repr&eacute;sentatif 
pr&eacute;sent&eacute; &agrave; la <a href="#figTechSum14">figure TS 14</a>). 
Comme on peut le constater, ces mod&egrave;les pr&eacute;sentent une variabilit&eacute; 
interne &agrave; l&#8217;&eacute;chelle du globe d&#8217;une grande ampleur. Si 
les valeurs estim&eacute;es de la variabilit&eacute; sur de grandes &eacute;chelles 
de temps &#8211; qui sont particuli&egrave;rement utiles pour les &eacute;tudes 
de d&eacute;tection et d&#8217;attribution &#8211; sont incertaines, certains 
mod&egrave;les affichent, &agrave; l&#8217;&eacute;chelle interannuelle ou d&eacute;cennale, 
une variabilit&eacute; similaire ou sup&eacute;rieure &agrave; la variabilit&eacute; 
observ&eacute;e, m&ecirc;me si certains d&#8217;entre eux ne tiennent pas compte 
de la variance due &agrave; des sources ext&eacute;rieures. Les conclusions quant 
&agrave; la d&eacute;tection d&#8217;un signal anthropique ne varient pas selon 
le mod&egrave;le utilis&eacute; pour &eacute;valuer la variabilit&eacute; interne, 
et les changements r&eacute;cents ne peuvent &ecirc;tre mis sur le compte de la 
seule variabilit&eacute; interne, m&ecirc;me si l&#8217;on multipliait par deux 
ou davantage l&#8217;amplitude des variations internes simul&eacute;es. D&#8217;apr&egrave;s 
les &eacute;tudes de d&eacute;tection et d&#8217;attribution les plus r&eacute;centes, 
aucun indice ne porte &agrave; croire que la variabilit&eacute; interne &agrave; 
la surface &eacute;valu&eacute;e &agrave; l&#8217;aide de mod&egrave;les ne concorde 
pas avec la variabilit&eacute; r&eacute;siduelle d&eacute;duite des observations 
apr&egrave;s suppression des signaux anthropiques estim&eacute;s sur les grandes 
&eacute;chelles spatiales et temporelles propres aux &eacute;tudes de d&eacute;tection 
et d&#8217;attribution. On notera cependant que nos capacit&eacute;s de d&eacute;tection 
des incoh&eacute;rences sont limit&eacute;es. Comme l&#8217;indique la <a href="#figTechSum14">figure 
TS 14</a>, aucune simulation t&eacute;moin ne r&eacute;v&egrave;le une &eacute;volution 
de la temp&eacute;rature de l&#8217;air &agrave; la surface d&#8217;une ampleur 
comparable &agrave; celle observ&eacute;e durant les 1000 derni&egrave;res ann&eacute;es.<br clear="all">
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
