<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="e4"></a> 
<h2>E.4 Nouvelles estimations des r&eacute;actions au for&ccedil;age naturel</h2>
<p><i>D&#8217;apr&egrave;s un certain nombre d&#8217;&eacute;valuations fond&eacute;es 
  sur des principes physiques et des simulations sur mod&egrave;le, le for&ccedil;age 
  naturel ne peut expliquer &agrave; lui seul le r&eacute;chauffement de la plan&egrave;te 
  r&eacute;cemment observ&eacute;, pas plus que les changements constat&eacute;s 
  de la distribution verticale de la temp&eacute;rature dans l&#8217;atmosph&egrave;re. 
  </i>Des mod&egrave;les enti&egrave;rement coupl&eacute;s oc&eacute;an-atmosph&egrave;re 
  ont pris en compte des reconstitutions des for&ccedil;ages solaires et volcaniques 
  pendant les cent &agrave; trois cents derni&egrave;res ann&eacute;es pour estimer 
  la contribution du for&ccedil;age naturel &agrave; la variabilit&eacute; du 
  climat et aux changements climatiques. Bien que la reconstitution des for&ccedil;ages 
  naturels soit al&eacute;atoire, la prise en compte de leurs effets entra&icirc;ne 
  une augmentation de la variance aux grandes &eacute;chelles de temps (plusieurs 
  d&eacute;cennies). Cela a pour effet de rapprocher la variabilit&eacute; &agrave; 
  basse fr&eacute;quence de celle d&eacute;duite des reconstitutions pal&eacute;oclimatiques. 
  Il est probable que le for&ccedil;age naturel net (c&#8217;est-&agrave;-dire 
  solaire et volcanique) est n&eacute;gatif depuis deux, voire quatre d&eacute;cennies. 
  Les &eacute;valuations statistiques confirment que la variabilit&eacute; naturelle 
  simul&eacute;e, qu&#8217;elle soit ou pas due au for&ccedil;age naturel, ne 
  peut gu&egrave;re expliquer le r&eacute;chauffement observ&eacute; durant la 
  seconde moiti&eacute; du XXe si&egrave;cle (voir la <a href="#figTechSum15">figure 
  TS 15</a>). Par contre, on a d&eacute;tect&eacute; une certaine influence du 
  for&ccedil;age volcanique sur le climat et peut-&ecirc;tre m&ecirc;me une influence 
  solaire, surtout au d&eacute;but du XXe si&egrave;cle. M&ecirc;me si les mod&egrave;les 
  sous-estiment l&#8217;ampleur de la r&eacute;action au for&ccedil;age solaire 
  ou volcanique, les configurations spatiales et temporelles sont telles que ces 
  effets ne peuvent &agrave; eux seuls expliquer l&#8217;&eacute;volution des 
  temp&eacute;ratures observ&eacute;e au XXe si&egrave;cle.</p>
<i><a name="figTechSum15"></a></i> 
<table border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td class="figure_wide"> <p align="center"><a href="wg1figts-15.htm"><img src="images/wg1figts-15s.gif" width="300" height="253" border="0"></a></p>
      <p><b>Figure TS 15 &#8212; </b>Anomalies des temp&eacute;ratures moyennes 
        mondiales &agrave; la surface, par rapport &agrave; la moyenne de la p&eacute;riode 
        1880 &agrave; 1920, tir&eacute;e des relev&eacute;s instrumentaux, compar&eacute;es 
        &agrave; des s&eacute;ries de quatre simulations avec un mod&egrave;le 
        climatique coupl&eacute; oc&eacute;an atmosph&egrave;re, avec a) uniquement 
        les for&ccedil;ages solaires et volcaniques, <strong>b)</strong> des for&ccedil;ages 
        anthropiques, notamment de gaz &agrave; effet de serre bien brass&eacute;s, 
        des changements dans l&#8217;ozone stratopsh&eacute;rique et troposph&eacute;rique 
        et les effets directs et indirects d&#8217;a&eacute;rosols sulfat&eacute;s, 
        et <strong>c)</strong> tous les for&ccedil;ages, naturels aussi bien qu&#8217;anthropiques. 
        La ligne fonc&eacute;e repr&eacute;sente les donn&eacute;es instrumentales 
        et les lignes minces les diff&eacute;rentes simulations sur mod&egrave;les 
        de quatre membres. Il convient de noter que les donn&eacute;es sont des 
        valeurs annuelles moyennes. Les donn&eacute;es des mod&egrave;les sont 
        &eacute;chantillonn&eacute;es uniquement aux emplacements o&ugrave; il 
        y a eu observations. Les changements dans les a&eacute;rosols sulfat&eacute;s 
        ont &eacute;t&eacute; calcul&eacute;s interactivement tandis que ceux 
        de l&#8217;ozone troposph&eacute;rique ont &eacute;t&eacute; calcul&eacute;s 
        en diff&eacute;r&eacute; avec un mod&egrave;le de transport chimique. 
        Les changements dans la brillance des nuages (qui est le premier effet 
        indirect des a&eacute;rosols sulfat&eacute;s) ont &eacute;t&eacute; calcul&eacute;s 
        par une simulation en diff&eacute;r&eacute; et inclus dans le mod&egrave;le. 
        Les changements dans l&#8217;ozone stratosph&eacute;rique &eacute;taient 
        fond&eacute;s sur des observations. Les for&ccedil;ages volcaniques et 
        solaires &eacute;taient fond&eacute;s sur des combinaisons publi&eacute;es 
        de mesures et de donn&eacute;es indirectes. Le for&ccedil;age anthropique 
        net en 1990 &eacute;tait de 1,0 Wm<sup>-2</sup>, incluant un refroidissement 
        net de 1,0 Wm<sup>-2</sup> d&ucirc; aux a&eacute;rosols sulfat&eacute;s. 
        Le for&ccedil;age naturel net pour 1990 par rapport &agrave; 1860 &eacute;tait 
        de 0,5 Wm<sup>-2</sup>, pour 1992, il a donn&eacute; un refroidissement 
        net de 2,0 Wm<sup>-2</sup> d&ucirc; au Mont Pinatubo. D&#8217;autres mod&egrave;les 
        incorporant des for&ccedil;ages anthropiques donnent des r&eacute;sultats 
        similaires &agrave; ceux qui sont indiqu&eacute;s en b). [Fond&eacute;e 
        sur la <a href="../../wg1/450.htm#fig127">Figure 12.7</a>] </p></td>
  </tr>
</table>
<p><a name="e5"></a> </p>
<h2>E.5 Sensibilit&eacute; aux signaux estim&eacute;s du changement climatique</h2>
<i>De nombreux &eacute;l&eacute;ments d&#8217;information t&eacute;moignent des 
concordances qualitatives des changements climatiques observ&eacute;s et des r&eacute;actions 
des mod&egrave;les au for&ccedil;age anthropique.</i> Tant les mod&egrave;les 
que les observations r&eacute;v&egrave;lent une hausse des temp&eacute;ratures 
&agrave; l&#8217;&eacute;chelle du globe, un &eacute;cart accru entre les temp&eacute;ratures 
terrestres et oc&eacute;aniques, une r&eacute;duction de l&#8217;&eacute;tendue 
des glaces de mer, un recul des glaciers et un accroissement des pr&eacute;cipitations 
aux latitudes &eacute;lev&eacute;es de l&#8217;h&eacute;misph&egrave;re Nord. 
Il existe encore certaines incoh&eacute;rences qualitatives, notamment le fait 
que les mod&egrave;les pr&eacute;disent un rythme de r&eacute;chauffement de la 
troposph&egrave;re moyenne et sup&eacute;rieure plus rapide que celui qu&#8217;indiquent 
les donn&eacute;es d&#8217;observation de la temp&eacute;rature troposph&eacute;rique 
recueillies par satellite ou radiosonde.<br>
<p><i>D&#8217;apr&egrave;s toutes les simulations qui ont &eacute;t&eacute; effectu&eacute;es 
  avec des gaz &agrave; effet de serre et des a&eacute;rosols sulfat&eacute;s 
  dans le cadre d&#8217;&eacute;tudes de d&eacute;tection, seule une contribution 
  anthropique consid&eacute;rable permet d&#8217;expliquer l&#8217;&eacute;volution 
  observ&eacute;e dans la troposph&egrave;re et &agrave; la surface du globe durant 
  ces 30 derni&egrave;res ann&eacute;es au moins. </i>Depuis le deuxi&egrave;me 
  Rapport d&#8217;&eacute;valuation, on dispose d&#8217;un plus grand nombre de 
  simulations fond&eacute;es sur une augmentation des gaz &agrave; effet de serre 
  et une repr&eacute;sentation plus ou moins &eacute;labor&eacute;e des effets 
  des a&eacute;rosols. Plusieurs &eacute;tudes ont eu recours &agrave; une repr&eacute;sentation 
  explicite des gaz &agrave; effet de serre (et non pas &agrave; une augmentation 
  &eacute;quivalente du CO<sub>2</sub>). Certaines ont &eacute;galement prisen 
  compte les variations de la concentration d&#8217;ozone troposph&eacute;rique, 
  un cycle du soufre interactif, un traitement radiatif explicite de la dispersion 
  des a&eacute;rosols sulfat&eacute;s ainsi que de meilleures estimations des 
  variations de l&#8217;ozone stratosph&eacute;rique. Dans l&#8217;ensemble, malgr&eacute; 
  l&#8217;ambigu&iuml;t&eacute; fr&eacute;quente de la d&eacute;tection de la 
  r&eacute;action du climat &agrave; ces autres facteurs anthropiques, la d&eacute;tection 
  de l&#8217;influence des gaz &agrave; effet de serre sur l&#8217;&eacute;volution 
  de la temp&eacute;rature &agrave; la surface pendant les 50 derni&egrave;res 
  ann&eacute;es est d&#8217;une fiabilit&eacute; &eacute;prouv&eacute;e. Dans 
  certains cas, on a proc&eacute;d&eacute; &agrave; des s&eacute;ries de simulations 
  afin de r&eacute;duire le &laquo;bruit&raquo; alt&eacute;rant les estimations 
  de la r&eacute;action en fonction du temps. Certaines &eacute;tudes ont permis 
  d&#8217;&eacute;valuer les fluctuations saisonni&egrave;res de la r&eacute;action. 
  S&#8217;il a &eacute;t&eacute; difficile, en raison des incertitudes que pr&eacute;sentent 
  les signaux estim&eacute;s des changements climatiques, d&#8217;attribuer les 
  changements observ&eacute;s &agrave; une combinaison donn&eacute;e d&#8217;influences 
  anthropiques et naturelles, toutes les &eacute;tudes ont conclu &agrave; la 
  n&eacute;cessit&eacute; d&#8217;une contribution anthropique importante pour 
  expliquer l&#8217;&eacute;volution observ&eacute;e &agrave; la surface du globe 
  et dans la troposph&egrave;re durant au moins les 30 derni&egrave;res ann&eacute;es.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
