<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="e6"></a> 
<h2>E.6 Une gamme &eacute;largie de techniques de d&eacute;tection</h2>
<a name="temperature"></a> 
<h3>Temp&eacute;rature</h3>
<em>On dispose aujourd&#8217;hui, pour d&eacute;terminer l&#8217;influence de 
l&#8217;activit&eacute; humaine sur le climat, d&#8217;une gamme consid&eacute;rablement 
&eacute;largie de techniques de d&eacute;tection.</em> L&#8217;un des principaux 
progr&egrave;s r&eacute;alis&eacute;s depuis le deuxi&egrave;me Rapport d&#8217;&eacute;valuation 
consiste en la multiplication des techniques utilis&eacute;es et en l&#8217;&eacute;valuation 
du degr&eacute; d&#8217;ind&eacute;pendance des r&eacute;sultats par rapport aux 
hypoth&egrave;ses formul&eacute;es pour l&#8217;application de ces techniques. 
On a ainsi eu recours &agrave; des &eacute;tudes fond&eacute;es sur des corr&eacute;lations 
de configurations, &agrave; des &eacute;tudes de d&eacute;tection optimale utilisant 
une ou plusieurs configurations fixes et des configurations variant avec le temps 
ainsi qu&#8217;&agrave; un certain nombre d&#8217;autres techniques. Le nombre 
croissant d&#8217;&eacute;tudes, la multiplicit&eacute; des techniques employ&eacute;es, 
la rigueur accrue des &eacute;valuations du r&ocirc;le du for&ccedil;age anthropique 
dans le syst&egrave;me climatique et la fiabilit&eacute; des r&eacute;sultats 
d&eacute;coulant des hypoth&egrave;ses retenues pour l&#8217;application des diff&eacute;rentes 
techniques sont autant de facteurs qui ont contribu&eacute; &agrave; renforcer 
la confiance en ces aspects de la d&eacute;tection et de l&#8217;attribution.<br>
<p><em>Les r&eacute;sultats sont sensibles aux &eacute;chelles temporelles et 
  spatiales consid&eacute;r&eacute;es.</em> Il faut disposer de donn&eacute;es 
  recueillies sur plusieurs d&eacute;cennies pour distinguer les signaux li&eacute;s 
  &agrave; des for&ccedil;ages de la variabilit&eacute; interne. Des &eacute;tudes 
  th&eacute;oriques ont montr&eacute; que les variations de la temp&eacute;rature 
  de surface ne sont d&eacute;tectables qu&#8217;&agrave; des &eacute;chelles 
  de l&#8217;ordre de 5000 km. Ces &eacute;tudes montrent aussi que, dans les 
  &eacute;tudes de corr&eacute;lation de configurations, le degr&eacute; de concordance 
  entre les simulations et les observations est proche de ce &agrave; quoi on 
  peut s&#8217;attendre en th&eacute;orie.</p>
<p><em>La plupart des &eacute;tudes d&#8217;attribution montrent que, pour ce 
  qui concerne les 50 derni&egrave;res ann&eacute;es, le rythme et l&#8217;ampleur 
  estim&eacute;s du r&eacute;chauffement de la plan&egrave;te d&ucirc; uniquement 
  aux concentrations accrues de gaz &agrave; effet de serre sont comparables ou 
  sup&eacute;rieurs &agrave; ceux du r&eacute;chauffement observ&eacute;. </em>Les 
  &eacute;tudes d&#8217;attribution ont pour objet de r&eacute;pondre &agrave; 
  la question de savoir &laquo;si l&#8217;ampleur de la r&eacute;action simul&eacute;e 
  &agrave; un agent de for&ccedil;age donn&eacute; est conforme aux observations&raquo;. 
  L&#8217;application de techniques &laquo;&agrave; signaux multiples&raquo; a 
  permis de diff&eacute;rencier les effets des divers facteurs sur le climat. 
  La prise en compte de la variation des signaux en fonction du temps a facilit&eacute; 
  la distinction entre les for&ccedil;ages naturels et les for&ccedil;ages anthropiques. 
  L&#8217;int&eacute;gration d&#8217;un nombre croissant de configurations de 
  r&eacute;action engendre in&eacute;vitablement des probl&egrave;mes de d&eacute;g&eacute;n&eacute;rescence 
  (diff&eacute;rentes combinaisons de configurations correspondant &agrave; des 
  degr&eacute;s de concordance presque identiques avec les observations). Malgr&eacute; 
  tout, lors m&ecirc;me que toutes les principales r&eacute;actions sont prises 
  en consid&eacute;ration dans l&#8217;analyse, un signal distinct propre aux 
  gaz &agrave; effet de serre reste d&eacute;tectable. De plus, la plupart des 
  estimations de mod&egrave;le qui tiennent compte des gaz &agrave; effet de serre 
  et des a&eacute;rosols sulfat&eacute;s concordent avec les observations couvrant 
  la m&ecirc;me p&eacute;riode. La concordance des simulations sur mod&egrave;le 
  et des observations pour les 140 derni&egrave;res ann&eacute;es est maximale 
  lorsqu&#8217;on inclut &agrave; la fois les facteurs anthropiques et les facteurs 
  naturels (voir la <a href="096.htm#figTechSum15">figure TS 15</a>). Ces r&eacute;sultats 
  montrent que les for&ccedil;ages pris en compte suffisent &agrave; expliquer 
  les changements observ&eacute;s, sans exclure pour autant la contribution &eacute;ventuelle 
  d&#8217;autres for&ccedil;ages. Dans l&#8217;ensemble, si l&#8217;on constate 
  que l&#8217;ampleur de la r&eacute;action en mati&egrave;re de temp&eacute;rature 
  &agrave; des concentrations accrues de gaz &agrave; effet de serre est conforme 
  aux observations sur les &eacute;chelles consid&eacute;r&eacute;es (voir la 
  <a href="#figTechSum16">figure TS 16</a>), on note n&eacute;anmoins la persistance 
  de certaines divergences entre les r&eacute;actions simul&eacute;es et les r&eacute;actions 
  observ&eacute;es &agrave; d&#8217;autres facteurs naturels et anthropiques.</p>
<a name="figTechSum16"></a> 
<table border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td class="figure_wide" width="80%"> <div align="center"><a href="wg1figts-16.htm"><img src="images/wg1figts-16s.gif" width="300" height="292" border="0"></a></div>
      <br>
      <b>Figure TS 16 &#8212;</b><strong> a)</strong> Estimations des facteurs 
      d&#8217;&eacute;chelle par lesquels il convient de multiplier l&#8217;amplitude 
      de plusieurs signaux simul&eacute;s sur mod&egrave;le pour reproduire les 
      changements correspondants dans les relev&eacute;s des observations. Les 
      barres verticales indiquent la marge d&#8217;erreur de 5 &agrave; 95 % due 
      &agrave; la variabilit&eacute; interne. Une unit&eacute; couvrant toute 
      la marge signifie que cette combinaison d&#8217;amplitude de for&ccedil;age 
      et de r&eacute;action simul&eacute;e est compatible avec le changement correspondant 
      observ&eacute;, tandis qu&#8217;une marge englobant z&eacute;ro signifie 
      que le signal simul&eacute; n&#8217;est pas d&eacute;tectable. Les signaux 
      sont d&eacute;finis comme &eacute;tant la r&eacute;action moyenne d&#8217;ensemble 
      au for&ccedil;age ext&eacute;rieur exprim&eacute;e en temp&eacute;ratures 
      de grande &eacute;chelle (&gt;5000 km) pr&egrave;s de la surface, pour la 
      p&eacute;riode 1946-1996 par rapport &agrave; la moyenne de 1986-1996. La 
      premi&egrave;re entr&eacute;e (G) montre le facteur d&#8217;&eacute;chelle 
      et l&#8217;intervalle de confiance de 5-95 % d&eacute;coulant de l&#8217;hypoth&egrave;se 
      que les observations consistent uniquement en une r&eacute;action aux gaz 
      &agrave; effet de serre en plus de la variabilit&eacute; interne. La marge 
      est notablement inf&eacute;rieure &agrave; un (conformes aux r&eacute;sultats 
      d&#8217;autres mod&egrave;les), ce qui signifie que les mod&egrave;les qui 
      incluent uniquement des for&ccedil;ages de gaz &agrave; effet de serre tendent 
      &agrave; surestimer le signal de r&eacute;chauffement observ&eacute;. Les 
      huit prochaines entr&eacute;es montrent les facteurs d&#8217;&eacute;chelle 
      pour les r&eacute;actions simul&eacute;es aux for&ccedil;ages de gaz &agrave; 
      effet de serre et de sulfate (GS), avec deux cas incluant des for&ccedil;ages 
      indirects de sulfate et d&#8217;ozone troposph&eacute;rique, l&#8217;un 
      d&#8217;eux incluant &eacute;galement l&#8217;appauvrissement de l&#8217;ozone 
      stratosph&eacute;rique (GSI et GSIO respectivement). Toutes ces marges, 
      &agrave; l&#8217;exception d&#8217;une (CGCM1), est compatible &agrave; 
      un. C&#8217;est pourquoi il y a peu de preuves qui montrent que les mod&egrave;les 
      surestiment ou sous-estiment syst&eacute;matiquement l&#8217;amplitude de 
      la r&eacute;action observ&eacute;e, en supposant que les signaux GS simul&eacute;s 
      et la variabilit&eacute; interne sont une repr&eacute;sentation ad&eacute;quate 
      (c&#8217;est-&agrave;-dire que le for&ccedil;age naturel a eu peu d&#8217;effet 
      net sur ce diagnostic). La variabilit&eacute; r&eacute;siduelle observ&eacute;e 
      est conforme &agrave; une telle supposition dans tous les cas, sauf un (ECHAM3, 
      indiqu&eacute; par un ast&eacute;risque). Il est n&eacute;cessaire de poser 
      une telle hypoth&egrave;se afin d&#8217;inclure les mod&egrave;les pour 
      lesquels on ne dispose que d&#8217;une simulation de la r&eacute;action 
      anthropique; les estimations d&#8217;incertitude dans ces cas &agrave; signal 
      unique sont incompl&egrave;tes puisqu&#8217;elles ne tiennent pas compte 
      de l&#8217;incertitude de la r&eacute;action naturelle forc&eacute;e. Par 
      contre, ces marges indiquent le haut degr&eacute; de certitude avec lequel 
      la variabilit&eacute; interne, simul&eacute;e dans ces mod&egrave;les, peut 
      &ecirc;tre rejet&eacute;e comme explication du changement r&eacute;cent 
      de la temp&eacute;rature pr&egrave;s de la surface. Les trois prochaines 
      entr&eacute;es donnent une analyse d&#8217;incertitude plus compl&egrave;te, 
      en indiquant les facteurs d&#8217;&eacute;chelle correspondants pour les 
      divers signaux de gaz &agrave; effet de serre (G), de sulfate (S), de for&ccedil;age 
      solaire et volcanique (N), de for&ccedil;age solaire uniquement (So) et 
      de for&ccedil;age volcanique uniquement (V) pour les cas dans lesquels les 
      simulations correspondantes ont &eacute;t&eacute; effectu&eacute;es. Dans 
      ces cas, des facteurs multiples sont &eacute;valu&eacute;s simultan&eacute;ment 
      pour tenir compte de l&#8217;incertitude dans l&#8217;amplitude de la r&eacute;action 
      naturelle forc&eacute;e. Bien que les incertitudes augmentent, le signal 
      d&#8217;effet de serre reste toujours d&eacute;tectable. Dans un cas (ECHAM3), 
      le mod&egrave;le semble surestimer la r&eacute;action &agrave; l&#8217;effet 
      de serre (la marge d&#8217;&eacute;chelle dans le signal G est incompatible 
      avec un), mais ce r&eacute;sultat est sensible &agrave; l&#8217;&eacute;l&eacute;ment 
      de contr&ocirc;le utilis&eacute; pour d&eacute;finir l&#8217;espace de d&eacute;tection. 
      L&#8217;on ignore &eacute;galement la r&eacute;action &agrave; l&#8217;inclusion 
      d&#8217;un signal volcanique. Dans le cas incluant &agrave; la fois le for&ccedil;age 
      solaire et le for&ccedil;age volcanique (HadCM2 et HadCM3), les signaux 
      G et S restent d&eacute;tectables et compatibles &agrave; un, que les signaux 
      naturels soient &eacute;valu&eacute;s conjointement ou s&eacute;par&eacute;ment 
      (ce qui permet des erreurs diff&eacute;rentes dans les r&eacute;actions 
      S et V).<strong> <br>
      <br>
      b)</strong> Contributions estimatives au r&eacute;chauffement mondial moyen 
      au cours du XXe si&egrave;cle, fond&eacute;es sur les r&eacute;sultats indiqu&eacute;s 
      en a), avec des intervalles de pr&eacute;cision de 5 &agrave; 95 %. Bien 
      que les estimations varient selon lesquels des signaux des mod&egrave;les 
      et des for&ccedil;ages sont suppos&eacute;s, et qu&#8217;ils soient moins 
      certains si plus d&#8217;un signal est &eacute;valu&eacute;, elles indiquent 
      toutes une contribution importante des changements climatiques anthropiques 
      au r&eacute;chauffement du XXe si&egrave;cle. [Fond&eacute;e sur la <a href="../../wg1/463.htm#fig1212">Figure 
      12.12</a>]</td>
  </tr>
</table>
<p><em>Les incertitudes li&eacute;es &agrave; d&#8217;autres for&ccedil;ages pris 
  en consid&eacute;ration n&#8217;emp&ecirc;chent pas la d&eacute;tection des 
  effets des gaz &agrave; effet de serre anthropiques au cours des 50 derni&egrave;res 
  ann&eacute;es.</em> Le for&ccedil;age d&ucirc; aux a&eacute;rosols sulfat&eacute;s, 
  bien qu&#8217;incertain, est n&eacute;gatif durant cette p&eacute;riode. On 
  estime &eacute;galement que, pendant la majeure partie de cettep&eacute;riode, 
  les variations du for&ccedil;age naturel ont &eacute;t&eacute; n&eacute;gatives. 
  On ne peut donc renoncer &agrave; d&eacute;tecter l&#8217;influence des gaz 
  &agrave; effet de serre anthropiques du fait de l&#8217;incertitude concernant 
  le for&ccedil;age d&ucirc; aux a&eacute;rosols sulfat&eacute;s ou parce que 
  le for&ccedil;age naturel n&#8217;a pas &eacute;t&eacute; pris en compte dans 
  certaines simulations. Si les &eacute;tudes qui font la distinction entre les 
  diff&eacute;rentes r&eacute;actions aux gaz &agrave; effet de serre, aux a&eacute;rosols 
  sulfat&eacute;s et au for&ccedil;age naturel proposent des estimations incertaines 
  quant &agrave; l&#8217;amplitude des signaux correspondant aux a&eacute;rosols 
  sulfat&eacute;s et au for&ccedil;age naturel, la plupart d&#8217;entre elles 
  parviennent n&eacute;anmoins &agrave; d&eacute;tecter, dans les relev&eacute;s 
  climatiques r&eacute;cents, la pr&eacute;sence du signal propre aux gaz &agrave; 
  effet de serre anthropiques.</p>
<p><em>Il faudrait que les m&eacute;thodes de d&eacute;tection et d&#8217;attribution 
  appliqu&eacute;es ne soient pas sensibles aux erreurs d&#8217;amplitude de la 
  r&eacute;action mondiale moyenne aux divers for&ccedil;ages.</em> Dans les m&eacute;thodes 
  d&#8217;estimationdes signaux utilis&eacute;es dans le pr&eacute;sent rapport, 
  l&#8217;amplitude du signal est &eacute;valu&eacute;e d&#8217;apr&egrave;s les 
  observations et non pas d&#8217;apr&egrave;s l&#8217;amplitude de la r&eacute;action 
  simul&eacute;e. Les estimations sont donc ind&eacute;pendantes des facteurs 
  qui d&eacute;terminent l&#8217;amplitude simul&eacute;e de la r&eacute;action, 
  tels que la sensibilit&eacute; climatique du mod&egrave;le utilis&eacute;. En 
  outre, si le signal correspondant&agrave; un for&ccedil;age donn&eacute; est 
  &eacute;valu&eacute; s&eacute;par&eacute;ment, son amplitude est en grande partie 
  ind&eacute;pendante de l&#8217;ampleur du for&ccedil;age utilis&eacute; pour 
  d&eacute;duire la r&eacute;action. L&#8217;incertitude concernant l&#8217;amplitude 
  du for&ccedil;age solaire et du for&ccedil;age indirect d&ucirc; aux a&eacute;rosols 
  sulfat&eacute;s ne devrait pas influer sur l&#8217;amplitude du signal estim&eacute;.<br>
  <a name="sea"></a> 
<h3>Niveau de la mer</h3>
<p><em>Il est tr&egrave;s probable que le r&eacute;chauffement enregistr&eacute; 
  au XXe si&egrave;cle a contribu&eacute; de fa&ccedil;on notable &agrave; l&#8217;&eacute;l&eacute;vation 
  observ&eacute;e du niveau de la mer, par le biais de la dilatation thermique 
  des eaux oc&eacute;aniques et de la fonte g&eacute;n&eacute;ralis&eacute;e des 
  glaces terrestres. </em>Compte tenu des incertitudes actuelles, les observations 
  comme les mod&egrave;les confirment l&#8217;absence d&#8217;une accentuation 
  marqu&eacute;e de l&#8217;&eacute;l&eacute;vation du niveau de la mer au XXe 
  si&egrave;cle.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
