<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="f3"></a> 
<h2>F.3 Projections pour l&#8217;&eacute;volution future de la temp&eacute;rature</h2>
<a name="aogcm"></a> 
<h3>R&eacute;sultats fournis par les mod&egrave;les de la circulation g&eacute;n&eacute;rale 
  coupl&eacute;s atmosph&egrave;re-oc&eacute;an (MCGAO)</h3>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"> <a name="figTechSum20"></a> <a href="wg1figts-20.htm"><img src="images/wg1figts-20s.gif" width="300" height="398" border="0"></a><br>
      <b>Figure TS 20 &#8212; </b>Variation annuelle moyenne de la temp&eacute;rature 
      (zone color&eacute;e) et sa plage (isolignes) (Unit&eacute;: &deg;C) pour 
      le sc&eacute;nario <a href="099.htm#storya2">A2</a> du SRES (partie sup&eacute;rieure) 
      et le sc&eacute;nario <a href="099.htm#storyb2">B2</a> du SRES (partie inf&eacute;rieure). 
      Les deux sc&eacute;anarios du SRES indiquent la p&eacute;riode 2071 &agrave; 
      2100 par rapport &agrave; la p&eacute;riode 1961 &agrave; 1990 et ont &eacute;t&eacute; 
      appliqu&eacute;s aux MCGAO. [Bas&eacute;e sur les <a href="../../wg1/351.htm#fig910">Figures 
      9.10d</a> et <a href="../../wg1/351.htm#fig910">9.10e</a>]</td>
  </tr>
  <tr> 
    <td class="figure"> <a name="figTechSum21"></a> <a href="wg1figts-21.htm"><img src="images/wg1figts-21s.gif" width="300" height="181" border="0"></a><br>
      <b>Figure TS 21 &#8212; </b>Analyse de la concordance du r&eacute;chauffement 
      r&eacute;gional relatif entre les diff&eacute;rents mod&egrave;les (r&eacute;chauffement 
      par rapport au r&eacute;chauffement moyen mondial de chaque mod&egrave;le). 
      Les r&eacute;gions sont class&eacute;es comme affichant soit un accord sur 
      un r&eacute;chauffement de plus de 40 % au-dessus de la moyenne mondiale 
      (&quot;Nettement sup&eacute;rieur au r&eacute;chauffement moyen&quot;), 
      soit un accord sur un r&eacute;chauffement sup&eacute;rieur &agrave; la 
      moyenne mondiale (&quot;Sup&eacute;rieur au r&eacute;chauffement moyen&quot;), 
      soit un accord sur un r&eacute;chauffement inf&eacute;rieur &agrave; la 
      moyenne mondiale (&quot;Inf&eacute;rieur au r&eacute;chauffement moyen&quot;), 
      soit un d&eacute;saccord entre les mod&egrave;les sur l&#8217;ampleur du 
      r&eacute;chauffement r&eacute;gional relatif (&quot;D&eacute;saccord sur 
      l&#8217;ampleur du r&eacute;chauffement&quot;). Il y a aussi une cat&eacute;gorie 
      pour un accord sur le refroidissement (qui ne se produit jamais). Il faut 
      un r&eacute;sultat concordant entre au moins sept des neuf mod&egrave;les 
      pour qu&#8217;il y ait accord. Le r&eacute;chauffement mondial annuel moyen 
      des mod&egrave;les utilis&eacute;s varie de 1,2 &agrave; 4,5 &deg;C pour 
      le sc&eacute;nario <a href="099.htm#storya2">A2</a> et de 0,9 &agrave; 3,4 
      &deg;C pour le sc&eacute;nario <a href="099.htm#storyb2">B2</a>, de sorte 
      qu&#8217;une amplification r&eacute;gionale de 40 % repr&eacute;sente des 
      gammes de r&eacute;chauffement de 1,7 &agrave; 6,3 &deg;C pour le sc&eacute;nario 
      <a href="099.htm#storya2">A2</a> et de 1,3 &agrave; 4,7 &deg;C pour le sc&eacute;nario 
      <a href="099.htm#storyb2">B2</a>. [Bas&eacute;e sur le <a href="../../wg1/373.htm">Chapitre 
      10</a>, <a href="../../wg1/385.htm#box101">Encadr&eacute; 1, Figure 1</a>].</td>
  </tr>
  <tr> 
    <td class="figure"> <a name="figTechSum22"></a> <a href="wg1figts-22.htm"><img src="images/wg1figts-22s.gif" width="300" height="410" border="0"></a> 
      <b>Figure TS 22 &#8212; </b>R&eacute;sultats d&#8217;un mod&egrave;le simple 
      : <strong>a)</strong> projections de la temp&eacute;rature moyenne mondiale 
      pour les six sc&eacute;narios illustratifs du SRES, &eacute;tablies &agrave; 
      l&#8217;aide d&#8217;un mod&egrave;le de climat simple accord&eacute; &agrave; 
      un certain nombre de mod&egrave;les complexes avec un ensemble de valeurs 
      de sensibilit&eacute; du climat. Egalement &agrave; titre de comparaison, 
      on pr&eacute;sente les r&eacute;sultats obtenus pour le sc&eacute;nario 
      IS92a en appliquant la m&ecirc;me m&eacute;thode. La zone sombre repr&eacute;sente 
      l&#8217;enveloppe englobant l&#8217;ensemble complet des trentecinq sc&eacute;narios 
      du SRES utilisant la moyenne des r&eacute;sultats du mod&egrave;le (la sensibilit&eacute; 
      moyenne du climat est de 2,8 &deg;C). La zone &agrave; coloration plus claire 
      repr&eacute;sente l&#8217;enveloppe fond&eacute;e sur les sept projections 
      du mod&egrave;le (avec une sensibilit&eacute; du climat comprise entre 1,7 
      et 4,2 &deg;C). Les barres indiquent, pour chacun de six sc&eacute;narios 
      illustratifs du SRES l&#8217;ensemble des r&eacute;sultats obtenus &agrave; 
      l&#8217;aide du mod&egrave;le simple pour 2100 selon les sept mod&egrave;les 
      MCGAO. <strong>b)</strong> M&ecirc;me que a) mais des r&eacute;sultats obtenus 
      &agrave; partir de l&#8217;estimation historique du for&ccedil;age anthropique 
      sont &eacute;galement utilis&eacute;s. [Bas&eacute;e sur les <a href="../../wg1/353.htm#fig914">Figures 
      9.14</a> et <a href="../../wg1/353.htm#fig913">9.13b</a>] </td>
  </tr>
</table>
<i>La sensibilit&eacute; du climat devrait &ecirc;tre de l&#8217;ordre de 1,5 
&agrave; 4,5 &deg;C. Cette valeur estim&eacute;e reste inchang&eacute;e depuis 
le premier Rapport d&#8217;&eacute;valuation du GIEC (1990) et le deuxi&egrave;me 
Rapport d&#8217;&eacute;valuation. </i>La sensibilit&eacute; du climat d&eacute;signe 
la r&eacute;action, &agrave; l&#8217;&eacute;quilibre, de la temp&eacute;rature 
&agrave; la surface du globe &agrave; un doublement de la concentration d&#8217;&eacute;quivalent 
CO<sub>2</sub>. La fourchette des temp&eacute;ratures estim&eacute;es est due 
aux incertitudes des mod&egrave;les climatiques et &agrave; leurs r&eacute;troactions 
internes, notamment celles qui sont li&eacute;es aux nuages et autres ph&eacute;nom&egrave;nes 
apparent&eacute;s. La r&eacute;ponse climatique transitoire (RCT) est utilis&eacute;e 
pour la premi&egrave;re fois dans le pr&eacute;sent rapport du GIEC. La RCT se 
d&eacute;finit comme moyenne mondiale de la variation de la temp&eacute;rature 
de l&#8217;air en surface au moment du doublement de la teneur en CO<sub>2</sub>, 
dans le cas d&#8217;une exp&eacute;rience d&#8217;accroissement de 1 pour cent 
par an du CO<sub>2</sub>. On pr&eacute;sume que ce taux d&#8217;accroissement 
du CO<sub>2</sub> repr&eacute;sente le for&ccedil;age radiatif d&ucirc; &agrave; 
tous les gaz &agrave; effet de serre. La RCT combine des &eacute;l&eacute;ments 
li&eacute;s &agrave; la sensibilit&eacute; des mod&egrave;les et des facteurs 
qui influent sur la r&eacute;action (par exemple l&#8217;absorption de chaleur 
par les oc&eacute;ans). Pour les MCGAO actuels, la RCT se situe entre 1,1 et 3,1 
&deg;C.<br>
<p>La prise en compte de l&#8217;effet direct des a&eacute;rosols sulfat&eacute;s 
  r&eacute;duit le r&eacute;chauffement moyen de la plan&egrave;te pr&eacute;vu 
  pour le milieu du XXIe si&egrave;cle. Les configurations de la r&eacute;action 
  de la temp&eacute;rature en surface pour un mod&egrave;le donn&eacute; avec 
  et sans a&eacute;rosols sulfat&eacute;s sont plus semblables entre elles que 
  celles que l&#8217;on obtient avec deux mod&egrave;les diff&eacute;rents utilisant 
  le m&ecirc;me for&ccedil;age.</p>
<p><i>Les mod&egrave;les pr&eacute;voient certaines variations de plusieurs variables 
  climatiques de grande &eacute;chelle. </i>Lorsque le for&ccedil;age radiatif 
  du syst&egrave;me climatique change, les terres &eacute;merg&eacute;es se r&eacute;chauffent 
  plus vite et davantage que les oc&eacute;ans, et il s&#8217;ensuit un r&eacute;chauffement 
  relativement plus marqu&eacute; aux latitudes &eacute;lev&eacute;es. Les mod&egrave;les 
  pr&eacute;voient une &eacute;l&eacute;vation inf&eacute;rieure &agrave; la moyenne 
  mondiale de la temp&eacute;rature de l&#8217;air en surface dans l&#8217;Atlantique 
  Nord et les zones oc&eacute;aniques circumpolaires de l&#8217;h&eacute;misph&egrave;re 
  Sud ainsi qu&#8217;une diminution de l&#8217;amplitude diurne de la temp&eacute;rature 
  dans de nombreuses r&eacute;gions, les minima nocturnes augmentant davantage 
  que les maxima diurnes. Un certain nombre de mod&egrave;les font appara&icirc;tre 
  une diminution g&eacute;n&eacute;rale de la variabilit&eacute; quotidienne de 
  la temp&eacute;rature de l&#8217;air en surface en hiver et une augmentation 
  de la variabilit&eacute; quotidienne de cette temp&eacute;rature en &eacute;t&eacute; 
  dans les zones continentales de l&#8217;h&eacute;misph&egrave;re Nord. A mesure 
  que le climat se r&eacute;chauffe, les mod&egrave;les pr&eacute;voient un recul 
  de la couverture neigeuse et de l&#8217;&eacute;tendue des glaces de mer dans 
  l&#8217;h&eacute;misph&egrave;re Nord. Nombre de ces changements sont conformes 
  aux observations r&eacute;centes, comme il est indiqu&eacute; dans la <a href="082.htm#b">section 
  B</a>.</p>
<p><em>On utilise des ensembles multimod&egrave;les de simulations MCGAO fond&eacute;es 
  sur diff&eacute;rents sc&eacute;narios pour &eacute;valuer le changement moyen 
  du climat et l&#8217;incertitude sur la base de la fourchette des r&eacute;sultats 
  des mod&egrave;les.</em> Pour la fin du XXIe si&egrave;cle (2071 &agrave; 2100), 
  l&#8217;&eacute;l&eacute;vation moyenne de la temp&eacute;rature moyenne de 
  l&#8217;air &agrave; la surface du globe, par rapport &agrave; la p&eacute;riode 
  1961-1990, est de 3,0 &deg;C (avec un intervalle de 1,3 &agrave; 4,5 &deg;C) 
  pour le projet de sc&eacute;nario de r&eacute;f&eacute;rence <a href="099.htm#storya2">A2</a> 
  et de 2,2 &deg;C (avec un intervalle de 0,9 &agrave; 3,4 &deg;C) pour le projet 
  de sc&eacute;nario de r&eacute;f&eacute;rence <a href="099.htm#storyb2">B2</a>. 
  Le sc&eacute;nario <a href="099.htm#storyb2">B2</a> donne lieu &agrave; un r&eacute;chauffement 
  moins prononc&eacute;, ce qui est conforme &agrave; son taux d&#8217;accroissement 
  plus faible de la concentration de CO<sub>2</sub>.</p>
<p><em>A l&#8217;&eacute;chelle de quelques d&eacute;cennies, on peut utiliser 
  le taux de r&eacute;chauffement actuellement observ&eacute; pour limiter la 
  r&eacute;action pr&eacute;vue &agrave; un sc&eacute;nario d&#8217;&eacute;missions 
  donn&eacute;, malgr&eacute; l&#8217;incertitude qui caract&eacute;rise la sensibilit&eacute; 
  du climat.</em> Il semble ressortir de l&#8217;analyse des mod&egrave;les simples 
  et de la comparaison des r&eacute;ponses des mod&egrave;les MCGAO &agrave; des 
  sc&eacute;narios de for&ccedil;age th&eacute;oriques que, pour la plupart des 
  sc&eacute;narios concernant les prochaines d&eacute;cennies, les erreurs propres 
  aux projections de la temp&eacute;rature &agrave; grande &eacute;chelle augmenteront 
  en proportion de l&#8217;ampleur de la r&eacute;ponse globale. L&#8217;ampleur 
  estimative des taux de r&eacute;chauffement imputable &agrave; l&#8217;activit&eacute; 
  humaine actuellement observ&eacute;s et l&#8217;incertitude qui caract&eacute;rise 
  ces taux permettent donc d&#8217;obtenir une estimation relativement ind&eacute;pendante 
  des mod&egrave;les de l&#8217;incertitude des projections plurid&eacute;cennales 
  selon la plupart des sc&eacute;narios. Pour concorder avec les observations 
  r&eacute;centes, le r&eacute;chauffement anthropique devrait, selon le sc&eacute;nario 
  IS92a, progresser de 0,1 &agrave; 0,2 &deg;C par d&eacute;cennie au cours des 
  prochaines d&eacute;cennies. Cette progression est comparable &agrave; l&#8217;ensemble 
  des r&eacute;ponses &agrave; ce sc&eacute;nario fond&eacute;es sur les sept 
  versions du mod&egrave;le simple utilis&eacute; &agrave; la <a href="#figTechSum22">figure 
  TS 22</a>.<i> </i></p>
<p><em>La plupart des caract&eacute;ristiques de la r&eacute;ponse g&eacute;ographique 
  aux exp&eacute;riences concernant les sc&eacute;narios SRES sont similaires 
  pour les diff&eacute;rents sc&eacute;narios (voir la <a href="#figTechSum20">figure 
  TS 20</a>) et sont analogues &agrave; celles obtenues pour des int&eacute;grations 
  id&eacute;alis&eacute;es d&#8217;un accroissement de 1 pour cent du CO<sub>2</sub>.</em> 
  La plus grande diff&eacute;rence entre les exp&eacute;riences fond&eacute;es 
  sur un accroissement de 1 pour cent du CO<sub>2</sub> en l&#8217;absence d&#8217;a&eacute;rosols 
  sulfat&eacute;s et les exp&eacute;riences concernant les sc&eacute;narios SRES 
  consiste en l&#8217;att&eacute;nuation r&eacute;gionale du r&eacute;chauffement 
  dans les r&eacute;gions industrialis&eacute;es pour ce qui est des exp&eacute;riences 
  SRES, o&ugrave; le for&ccedil;age n&eacute;gatif d&ucirc; aux a&eacute;rosols 
  sulfat&eacute;s est le plus prononc&eacute;. Cet effet r&eacute;gional n&#8217;est 
  mentionn&eacute; que pour deux mod&egrave;les dans le deuxi&egrave;me Rapport 
  d&#8217;&eacute;valuation, mais on le retrouve &agrave; pr&eacute;sent dans 
  la plupart des mod&egrave;les r&eacute;cents.</p>
<p><i>Il est tr&egrave;s probable que la quasi-totalit&eacute; des terres conna&icirc;tront 
  un r&eacute;chauffement plus rapide que la moyenne mondiale, en particulier 
  aux latitudes &eacute;lev&eacute;es de l&#8217;h&eacute;misph&egrave;re Nord 
  pendant la saison froide. </i>Les r&eacute;sultats (voir la <a href="#figTechSum21">figure 
  TS 2</a>1) des r&eacute;centes simulations MCGAO selon les sc&eacute;narios 
  SRES <a href="099.htm#storya2">A2</a> et <a href="099.htm#storyb2">B2</a> indiquent 
  qu&#8217;en hiver, le r&eacute;chauffement pour toutes les r&eacute;gions des 
  latitudes &eacute;lev&eacute;es de l&#8217;h&eacute;misph&egrave;re Nord d&eacute;passe 
  la moyenne mondiale de plus de 40 pour cent dans tous les mod&egrave;les (1,3 
  &agrave; 6,3 &deg;C pour l&#8217;ensemble des mod&egrave;les et des sc&eacute;narios 
  consid&eacute;r&eacute;s). En &eacute;t&eacute;, le r&eacute;chauffement d&eacute;passe 
  de plus de 40 pour cent la variation moyenne mondiale en Asie centrale et septentrionale. 
  Les mod&egrave;les n&#8217;indiquent unr&eacute;chauffement inf&eacute;rieur 
  &agrave; la moyenne mondiale qu&#8217;en Asie du Sud et dans la pointe sud de 
  l&#8217;Am&eacute;rique du Sud en juin, juillet et ao&ucirc;t ainsi qu&#8217;en 
  Asie du Sud-Est durant les deux saisons.</p>
<a name="climate"></a> 
<h3>R&eacute;sultats des mod&egrave;les climatiques simples</h3>
<i>En raison du co&ucirc;t des calculs, les simulations MCGAO ne peuvent &ecirc;tre 
effectu&eacute;es que pour un nombre limit&eacute; de sc&eacute;narios. </i>Toutefois, 
un mod&egrave;le simple peut &ecirc;tre &eacute;talonn&eacute; pour rendre compte 
des r&eacute;ponses des MCGAO moyenn&eacute;es &agrave; l&#8217;&eacute;chelle 
du globe, puis appliqu&eacute; &agrave; un nombre beaucoup plus grand de sc&eacute;narios.<br>
<p><i>D&#8217;apr&egrave;s les projections, la temp&eacute;rature moyenne mondiale 
  de surface devrait augmenter de 1,4 &agrave; 5,8 &deg;C (<a href="#figTechSum22">figure 
  TS 22a</a>)) durant la p&eacute;riode 1990-2100. </i>Ces r&eacute;sultats se 
  rapportent &agrave; l&#8217;ensemble des 35 sc&eacute;narios SRES et sont fond&eacute;s 
  sur un certain nombre de mod&egrave;les climatiques.<sup><small><a href="Footnote" onClick='window.open("wg1fnts.htm#6","Footnote","scrollbars,width=350,height=300");return false;'>6</a>, 
  <a href="Footnote" onClick='window.open("wg1fnts.htm#7","Footnote","scrollbars,width=350,height=300");return false;'>7</a></small></sup> 
  Cette &eacute;l&eacute;vation de la temp&eacute;rature devrait &ecirc;tre sup&eacute;rieure 
  &agrave; celle qui figure dans le deuxi&egrave;me Rapport d&#8217;&eacute;valuation 
  (environ 1,0 &agrave; 3,5 &deg;C sur la base de six sc&eacute;narios IS92). 
  Ces projections faisant &eacute;tat de temp&eacute;ratures plus &eacute;lev&eacute;es 
  et d&#8217;une plus large amplitude sont dues principalement au fait que les 
  sc&eacute;narios SRES pr&eacute;voient de plus faibles &eacute;missions de SO<sub>2</sub> 
  que les sc&eacute;narios IS92. Le taux de r&eacute;chauffement projet&eacute; 
  est bien sup&eacute;rieur &agrave; celui observ&eacute; au XXe si&egrave;cle, 
  et il est tr&egrave;s vraisemblable qu&#8217;il soit sans pr&eacute;c&eacute;dent 
  depuis 10000 ans au moins, &agrave; en juger par les donn&eacute;es pal&eacute;oclimatiques. 
</p>
<p><i>Le classement des sc&eacute;narios SRES en fonction de la temp&eacute;rature 
  moyenne mondiale varie dans le temps.</i> En particulier, pour les sc&eacute;narios 
  qui pr&eacute;voient un usage intensif de combustibles fossiles (et par cons&eacute;quent 
  de fortes &eacute;missions de dioxyde de carbone, comme le sc&eacute;nario <a href="099.htm#storya2">A2</a>), 
  les &eacute;missions de SO<sub>2</sub> sont &eacute;galement plus &eacute;lev&eacute;es. 
  A court terme (jusque vers 2050), l&#8217;effet de refroidissement des fortes 
  &eacute;missions de dioxyde de soufre att&eacute;nue notablement le r&eacute;chauffement 
  caus&eacute; par les &eacute;missions accrues de gaz &agrave; effet de serre 
  propres &agrave; des sc&eacute;narios tels que le sc&eacute;nario <a href="099.htm#storya2">A2</a>. 
  On constate l&#8217;effet inverse dans le cas des sc&eacute;narios <a href="099.htm#storyb1">B1</a> 
  et <a href="099.htm#storyb2">B2</a>, qui pr&eacute;voient de plus faibles &eacute;missions 
  dues &agrave; la combustion de combustibles fossiles ainsi que de plus faibles 
  &eacute;missions de SO<sub>2</sub> et qui d&eacute;bouchent sur un r&eacute;chauffement 
  plus prononc&eacute; &agrave; court terme. En revanche, &agrave; plus long terme, 
  le niveau des &eacute;missions de gaz &agrave; effet de serre &agrave; longue 
  dur&eacute;e de vie, tels que CO<sub>2</sub> et N<sub>2</sub>O, devient le facteur 
  d&eacute;terminant des changements climatiques. </p>
<em> D&#8217;ici &agrave; 2100, les diff&eacute;rences des &eacute;missions pr&eacute;vues 
par les sc&eacute;narios SRES et la disparit&eacute; des r&eacute;actions des 
mod&egrave;les climatiques engendrent la m&ecirc;me incertitude quant &agrave; 
l&#8217;ampleur de la variation de la temp&eacute;rature &agrave; l&#8217;&eacute;chelle 
du globe.</em> D&#8217;autres incertitudes d&eacute;coulent des incertitudes propres 
au for&ccedil;age radiatif. La plus grande incertitude en mati&egrave;re de for&ccedil;age 
a rapport aux a&eacute;rosols sulfat&eacute;s.<br clear="all">
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
