<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="f6"></a> 
<h2>F.6 Projections pour l&#8217;&eacute;volution future de la circulation thermohaline</h2>
<i>La plupart des mod&egrave;les mettent en &eacute;vidence un affaiblissement 
de la circulation thermohaline dans l&#8217;h&eacute;misph&egrave;re Nord, qui 
contribue &agrave; r&eacute;duire le r&eacute;chauffement en surface dans la partie 
septentrionale de l&#8217;Atlantique Nord. M&ecirc;me dans les mod&egrave;les 
o&ugrave; la circulation thermohaline diminue d&#8217;intensit&eacute;, le r&eacute;chauffement 
se poursuit en Europe par suite de l&#8217;accroissement des gaz &agrave; effet 
de serre. </i>Dans les exp&eacute;riences o&ugrave; la concentration de gaz &agrave; 
effet de serre dans l&#8217;atmosph&egrave;re se stabilise &agrave; deux fois 
son niveau actuel, on pr&eacute;voit que, dans l&#8217;Atlantique Nord, la circulation 
thermohaline se r&eacute;tablira en l&#8217;espace d&#8217;un &agrave; plusieurs 
si&egrave;cles. La circulation thermohaline pourrait cependant dispara&icirc;tre 
compl&egrave;tement dans l&#8217;un ou l&#8217;autre des h&eacute;misph&egrave;res 
pour peu que le taux de variation du for&ccedil;age radiatif soit assez &eacute;lev&eacute; 
pendant une p&eacute;riode suffisamment longue. Les mod&egrave;les indiquent qu&#8217;en 
s&#8217;att&eacute;nuant, la circulation thermohaline devient plus sensible aux 
perturbations et que cette instabilit&eacute; peut contribuer &agrave; rendre 
sa disparition plus probable. Cependant, il est encore trop t&ocirc;t pour affirmer 
avec certitude que la disparition irr&eacute;versible de la circulation thermohaline 
est probable ou non ou pour pr&eacute;ciser &agrave; quel seuil elle pourrait 
se produire et quelles en pourraient &ecirc;tre les cons&eacute;quences pour le 
climat. Pour l&#8217;heure, aucune des projections obtenues &agrave; l&#8217;aide 
de mod&egrave;les coupl&eacute;s ne fait &eacute;tat d&#8217;une disparition totale 
de la circulation thermohaline d&#8217;ici &agrave; 2100. Si la circulation thermohaline 
dans l&#8217;Atlantique Nord s&#8217;affaiblit dans la plupart des mod&egrave;les, 
les r&ocirc;les relatifs de la chaleur en surface et des flux d&#8217;eau douce 
varient d&#8217;un mod&egrave;le &agrave; l&#8217;autre. Les variations de la 
tension du vent ne semblent jouer qu&#8217;un r&ocirc;le mineur dans la r&eacute;action 
transitoire. <br>
<a name="f7"></a> 
<h2>F.7 Projections pour l&#8217;&eacute;volution future des modes de<br>
  variabilit&eacute; naturelle</h2>
<p><i>Nombre de mod&egrave;les pr&eacute;sentent une r&eacute;ponse moyenne de 
  type El Ni&ntilde;o dans la zone tropicale du Pacifique, avec une &eacute;l&eacute;vation 
  projet&eacute;e de la temp&eacute;rature de la mer en surface plus marqu&eacute;e 
  dans la partie centrale et orientale du Pacifique &eacute;quatorial que dans 
  sa partie occidentale et un d&eacute;placement moyen concomitant des pr&eacute;cipitations 
  vers l&#8217;est. </i>Bien que de nombreux mod&egrave;les indiquent une &eacute;volution 
  de type <em>El Ni&ntilde;o</em> des temp&eacute;ratures moyennes de la mer en 
  surface dans la zone tropicale du Pacifique, la cause en est incertaine. Cette 
  &eacute;volution a &eacute;t&eacute; reli&eacute;e &agrave; des variations du 
  for&ccedil;age radiatif d&ucirc; aux nuages et/ou &agrave; l&#8217;amortissement 
  &eacute;vaporatif du gradient est-ouest de la temp&eacute;rature de la mer en 
  surface dans certains mod&egrave;les. La confiance dans les projections pour 
  l&#8217;&eacute;volution future de la fr&eacute;quence, de l&#8217;amplitude 
  et de la configuration spatiale des &eacute;pisodes <em>El Ni&ntilde;o</em> 
  dans la bande tropicale du Pacifique est temp&eacute;r&eacute;e par certaines 
  imperfections des simulations de ce ph&eacute;nom&egrave;ne dans les mod&egrave;les 
  complexes. Les projections actuelles indiquent peu de changement ou une l&eacute;g&egrave;re 
  augmentation d&#8217;amplitude des &eacute;pisodes <em>El Ni&ntilde;o</em> au 
  cours des 100 prochaines ann&eacute;es. Toutefois, m&ecirc;me si ce ph&eacute;nom&egrave;ne 
  ne varie gu&egrave;re en amplitude, le r&eacute;chauffement de la plan&egrave;te 
  risque de d&eacute;boucher sur une accentuation des ph&eacute;nom&egrave;nes 
  extr&ecirc;mes d&#8217;ass&egrave;chement et de fortes pr&eacute;cipitations 
  et sur un accroissement des risques de s&eacute;cheresse et d&#8217;inondation 
  qui vont de pair avec <em>El Ni&ntilde;o</em> dans de nombreuses r&eacute;gions. 
  Il est &eacute;galement probable que le r&eacute;chauffement li&eacute; &agrave; 
  un accroissement des concentrations de gaz &agrave; effet de serre entra&icirc;nera 
  une variabilit&eacute; accrue des pr&eacute;cipitations r&eacute;sultant de 
  la mousson d&#8217;&eacute;t&eacute; en Asie. Les variations de la dur&eacute;e 
  moyenne et de l&#8217;intensit&eacute; de la mousson d&eacute;pendent des donn&eacute;es 
  retenues dans les sc&eacute;narios d&#8217;&eacute;missions. La confiance en 
  de telles projections est limit&eacute;e par la fiabilit&eacute; parfois al&eacute;atoire 
  des simulations par les mod&egrave;les climatiques de l&#8217;&eacute;volution 
  saisonni&egrave;re d&eacute;taill&eacute;e des moussons. De plus, les avis sont 
  partag&eacute;s quant aux changements de fr&eacute;quence ou de structure des 
  modes de variabilit&eacute; naturels tels que l&#8217;oscillation nord-atlantique; 
  autrement dit, l&#8217;ampleur et le caract&egrave;re des changements diff&egrave;rent 
  selon les mod&egrave;les. </p>
<a name="f8"></a> 
<h2>F.8 Projections pour l&#8217;&eacute;volution future des glaces terrestres 
  (glaciers, calottes glaciaires et nappes glaciaires), des glaces de mer et de 
  la couverture neigeuse</h2>
<i>Le recul g&eacute;n&eacute;ral des glaciers et des calottes glaciaires se poursuivra 
au XXIe si&egrave;cle, et l&#8217;on pr&eacute;voit que, dans l&#8217;h&eacute;misph&egrave;re 
Nord, la couverture neigeuse ainsi que les glaces de mer continueront de diminuer. 
</i>Des m&eacute;thodes ont &eacute;t&eacute; mises au point r&eacute;cemment 
pour estimer la fonte des glaciers sur la base de configurations saisonni&egrave;res 
et g&eacute;ographiques des variations de la temp&eacute;rature de l&#8217;air 
en surface obtenues &agrave; partir d&#8217;exp&eacute;riences de simulation MCGAO. 
Il ressort d&#8217;&eacute;tudes de mod&eacute;lisation que, en moyenne et &agrave; 
l&#8217;&eacute;chelle du globe, l&#8217;&eacute;volution de la masse glaciaire 
est davantage fonction des variations de la temp&eacute;rature que des variations 
des pr&eacute;cipitations. <em>La nappe glaciaire de l&#8217;Antarctique devrait 
augmenter de masse par suite de l&#8217;accroissement des pr&eacute;cipitations, 
tandis que celle du Groenland devrait perdre de sa masse, l&#8217;accroissement 
des pr&eacute;cipitations ne suffisant pas en ce cas &agrave; compenser l&#8217;augmentation 
du ruissellement.</em> La nappe glaciaire de l&#8217;ouest de l&#8217;Antarctique 
a retenu particuli&egrave;rement l&#8217;attention, parce qu&#8217;elle contient 
assez de glace pour relever le niveau de la mer de six m&egrave;tres et qu&#8217;il 
semble que les instabilit&eacute;s d&eacute;coulant du fait que cette nappe repose 
sur un substratum situ&eacute; au-dessous du niveau de la mer pourraient provoquer 
un d&eacute;versement rapide de la glace apr&egrave;s d&eacute;sint&eacute;gration 
des plates-formes de glace voisines. Toutefois, une forte &eacute;l&eacute;vation 
du niveau de la mer r&eacute;sultant d&#8217;un tel d&eacute;versement est aujourd&#8217;hui 
g&eacute;n&eacute;ralement consid&eacute;r&eacute;e comme tr&egrave;s improbable 
au XXIe si&egrave;cle, quoique l&#8217;on comprenne encore mal la dynamique du 
ph&eacute;nom&egrave;ne en cause, surtout pour les projections &agrave; long terme.<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
