<html><!-- #BeginTemplate "/Templates/syrwg1-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT I: Les éléments scientifiques -  Résumé technique</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg1.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Les éléments scientifiques</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> <a name="g"></a> 
<h1>G. COMMENT FAVORISER UNE MEILLEURE COMPR&Eacute;HENSION</h1>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"> <a href="wg1figts-28.htm"><img src="images/wg1figts-28s.gif" width="300" height="301" border="0"></a><br> 
      <b>Figure TS 28 &#8212; </b>Ensemble des incertitudes dans les projections, 
      &agrave; prendre en compte lors de l&#8217;&eacute;laboration de sc&eacute;narios 
      climatiques et apparent&eacute;s pour &eacute;valuer l&#8217;incidence des 
      changements climatiques, l&#8217;adaptation &agrave; ces changements et 
      leur att&eacute;nuation. [Bas&eacute; sur la <a href="../../wg1/477.htm#fig132">Figure 
      13.2</a>]</td>
  </tr>
</table>
<a name="figTechSum28"></a>Les sections pr&eacute;c&eacute;dentes 
sont consacr&eacute;es &agrave; la description de l&#8217;&eacute;tat actuel de 
nos connaissances au sujet du climat pass&eacute; et pr&eacute;sent, de notre 
compr&eacute;hension actuelle des agents de for&ccedil;age et des processus propres 
au syst&egrave;me climatique ainsi que de la qualit&eacute; de leur repr&eacute;sentation 
dans les mod&egrave;les de climat. Compte tenu de l&#8217;&eacute;tat actuel de 
nos connaissances, on a pr&eacute;sent&eacute; la meilleure &eacute;valuation 
possible de l&#8217;&eacute;ventualit&eacute; d&#8217;un changement climatique 
imputable &agrave; l&#8217;activit&eacute; humaine. A l&#8217;aide des meilleurs 
outils dont on dispose actuellement, des projections ont &eacute;t&eacute; effectu&eacute;es 
quant &agrave; la fa&ccedil;on dont le climat pourrait changer &agrave; l&#8217;avenir 
selon diff&eacute;rents sc&eacute;narios d&#8217;&eacute;missions de gaz &agrave; 
effet de serre.<br>
<p>Dans cette section, nous envisageons l&#8217;avenir d&#8217;une fa&ccedil;on 
  diff&eacute;rente. On fait face &agrave; des incertitudes &agrave; chaque &eacute;tape, 
  depuis les &eacute;missions de gaz &agrave; effet de serre et d&#8217;a&eacute;rosols 
  jusqu&#8217;&agrave; leurs r&eacute;percussions sur le syst&egrave;me climatique 
  et la soci&eacute;t&eacute; (voir la <a href="#figTechSum28">figure TS 28</a>). 
  De nombreux facteurs continuent de limiter notre aptitude &agrave; d&eacute;tecter 
  un &eacute;ventuel changement climatique, &agrave; en d&eacute;terminer les 
  causes, &agrave; le comprendre et &agrave; pr&eacute;voir son &eacute;volution 
  future. Les travaux ont besoin d&#8217;&ecirc;tre poursuivis dans neuf grands 
  domaines.</p>
<a name="g1"></a> 
<h2>G.1 Donn&eacute;es</h2>
<em>Mettre fin au d&eacute;clin des r&eacute;seaux d&#8217;observation dans de 
nombreuses r&eacute;gions du monde.</em> Faute d&#8217;une am&eacute;lioration 
sensible de ces r&eacute;seaux, il pourrait &ecirc;tre difficile, voire impossible, 
de d&eacute;tecter les changements climatiques dans de nombreuses parties du globe.<br>
<p><i>Elargir les bases observationnelles des &eacute;tudes du climat, de mani&egrave;re 
  &agrave; obtenir des donn&eacute;es fiables d&#8217;une port&eacute;e plus vaste 
  dans le temps et dans l&#8217;espace. </i>Etant donn&eacute; la complexit&eacute; 
  du syst&egrave;me climatique et le caract&egrave;re intrins&egrave;quement plurid&eacute;cennal 
  des processus en cause, on a besoin de donn&eacute;es coh&eacute;rentes &agrave; 
  long terme pour appuyer les recherches et les projections relatives aux changements 
  du climat et de l&#8217;environnement. On a besoin &agrave; la fois de donn&eacute;es 
  sur le pr&eacute;sent et le pass&eacute; r&eacute;cent et de donn&eacute;es 
  climatologiques sur les derniers si&egrave;cles comme sur les derniers mill&eacute;naires. 
  On manque particuli&egrave;rement de donn&eacute;es sur les r&eacute;gions polaires 
  et de donn&eacute;es permettant une &eacute;valuation quantitative des ph&eacute;nom&egrave;nes 
  extr&ecirc;mes &agrave; l&#8217;&eacute;chelle mondiale.</p>
<a name="g2"></a> 
<h2>G.2 Processus climatiques et mod&eacute;lisation</h2>
<em>Estimer plus pr&eacute;cis&eacute;ment les &eacute;missions et les concentrations 
futures de gaz &agrave; effet de serre et d&#8217;a&eacute;rosols.</em> Il est 
particuli&egrave;rement important que des am&eacute;liorations soient apport&eacute;es 
&agrave; la d&eacute;termination des concentrations r&eacute;sultant des &eacute;missions 
de gaz et notamment d&#8217;a&eacute;rosols, &agrave; l&#8217;analyse des ph&eacute;nom&egrave;nes 
de fixation biog&eacute;ochimique et des processus cycliques et, en particulier, 
&agrave; la d&eacute;termination de la distribution dans l&#8217;espace et dans 
le temps des sources et des puits de CO<sub>2</sub>, actuellement et &agrave; 
l&#8217;avenir.<br>
<br>
<em>Comprendre et mieux cerner les processus primordiaux (par exemple le brassage 
des oc&eacute;ans) et les r&eacute;troactions (notamment celles qui int&eacute;ressent 
les nuages et les glaces de mer) dans l&#8217;atmosph&egrave;re, dans les biotes, 
&agrave; la surface des terres &eacute;merg&eacute;es et des oc&eacute;ans et 
dans les profondeurs oc&eacute;aniques.</em> Ces sous-syst&egrave;mes, ces ph&eacute;nom&egrave;nes 
et ces processus sont importants et r&eacute;clament une attention accrue si l&#8217;on 
veut am&eacute;liorer d&#8217;une fa&ccedil;on g&eacute;n&eacute;rale les capacit&eacute;s 
de pr&eacute;vision. La compl&eacute;mentarit&eacute; des observations et des 
mod&egrave;les sera la cl&eacute; d&#8217;&eacute;ventuels progr&egrave;s. Le 
for&ccedil;age rapide d&#8217;un syst&egrave;me non lin&eacute;aire a de grandes 
chances de nous r&eacute;server des surprises.<i><br>
</i> 
<p><i>Traiter plus &agrave; fond les configurations de la variabilit&eacute; &agrave; 
  long terme du climat. </i>Cette question se pose &agrave; la fois pour les calculs 
  des mod&egrave;les et pour le syst&egrave;me climatique lui-m&ecirc;me. Dans 
  les simulations, la question de la d&eacute;rive climatique dans les calculs 
  des mod&egrave;les a besoin d&#8217;&ecirc;tre &eacute;claircie, parce qu&#8217;elle 
  ajoute &agrave; la difficult&eacute; de distinguer signal et bruit. En ce qui 
  concerne la variabilit&eacute; naturelle &agrave; long terme du syst&egrave;me 
  climatique &agrave; proprement parler, il importe de comprendre cette variabilit&eacute; 
  et de d&eacute;velopper la capacit&eacute; naissante de pr&eacute;voir les configurations 
  d&#8217;une variabilit&eacute; organis&eacute;e telle que celle qui correspond 
  au ph&eacute;nom&egrave;ne ENSO.</p>
<p><i>Etudier plus &agrave; fond le caract&egrave;re probabiliste des &eacute;tats 
  possibles du climat futur en &eacute;laborant des ensembles multiples de calculspar 
  mod&egrave;le. </i>Le syst&egrave;me climatique est un syst&egrave;me chaotique 
  coupl&eacute; non lin&eacute;aire, ce qui rend impossible la pr&eacute;vision 
  &agrave; long terme d&#8217;&eacute;tats exacts du climat futur. Il importe 
  donc de se concentrer sur la pr&eacute;vision de la distribution probabiliste 
  des &eacute;tats futurs possibles du syst&egrave;me en produisant des ensembles 
  de solutions issues de mod&egrave;les.<i><br>
  <br>
  </i><em>Am&eacute;liorer la hi&eacute;rarchie int&eacute;gr&eacute;e des mod&egrave;les 
  climatiques mondiaux et r&eacute;gionaux en s&#8217;attachant &agrave; faire 
  progresser la simulation des incidences r&eacute;gionales et des ph&eacute;nom&egrave;nes 
  m&eacute;t&eacute;orologiques extr&ecirc;mes. </em>Cela n&eacute;cessitera une 
  meilleure compr&eacute;hension du couplage entre les grands syst&egrave;mes 
  atmosph&eacute;riques, oc&eacute;aniques et terrestres ainsi qu&#8217;un large 
  recours aux mod&egrave;les diagnostiques et aux &eacute;tudes d&#8217;observation 
  afin d&#8217;&eacute;valuer et d&#8217;am&eacute;liorer les r&eacute;sultats 
  obtenus par simulation. La qualit&eacute; des donn&eacute;es utilis&eacute;es 
  pour traiter la question des changements dans les ph&eacute;nom&egrave;nes extr&ecirc;mes 
  est particuli&egrave;rement importante.<br>
  <a name="g3"></a> </p>
<h2>G.3 Aspects humains</h2>
<em>Lier plus concr&egrave;tement les mod&egrave;les climato-biog&eacute;ochimiques 
et les mod&egrave;les du syst&egrave;me humain, afin de permettre une exploration 
plus large des &eacute;ventuelles relations de cause &agrave; effet entre les 
&eacute;l&eacute;ments humains et non humains du syst&egrave;me plan&eacute;taire.</em> 
Actuellement, les influences humaines ne sont g&eacute;n&eacute;ralement trait&eacute;es 
qu&#8217;&agrave; travers des sc&eacute;narios d&#8217;&eacute;missions pr&eacute;voyant 
un for&ccedil;age externe du syst&egrave;me climatique. A l&#8217;avenir, il faudra 
des mod&egrave;les plus complets, o&ugrave; les activit&eacute;s humaines puissent 
avoir des incidences sur la dynamique des sous-syst&egrave;mes physiques, chimiques 
et biologiques et vice-versa par le biais d&#8217;un ensemble d&#8217;activit&eacute;s, 
de r&eacute;troactions et de r&eacute;ponses.<br>
<a name="g4"></a> 
<h2>G.4 Cadre international</h2>
<em>Acc&eacute;l&eacute;rer &agrave; l&#8217;&eacute;chelle internationale les 
progr&egrave;s de notre compr&eacute;hension des changements climatiques en renfor&ccedil;ant 
le cadre international n&eacute;cessaire pour coordonner les efforts nationaux 
et institutionnels, afin qu&#8217;il puisse &ecirc;tre fait bon usage des moyens 
de recherche, de calcul et d&#8217;observation pour le plus grand profit de tous.</em> 
Il existe des pr&eacute;misses de ce cadre dans les programmes internationaux 
appuy&eacute;s par le Conseil international pour la science (CIUS), l&#8217;Organisation 
m&eacute;t&eacute;orologique mondiale (OMM), le Programme des Nations Unies pour 
l&#8217;environnement (PNUE) et l&#8217;Organisation des Nations Unies pour l&#8217;&eacute;ducation, 
la science et la culture (UNESCO). Parall&egrave;lement, il convient de resserrer 
la coop&eacute;ration au sein des milieux de la recherche, de renforcer les capacit&eacute;s 
de recherche de nombreusesr&eacute;gions et, ce qui est le but de la pr&eacute;sente 
&eacute;valuation, de d&eacute;crire les progr&egrave;s de la recherche d&#8217;une 
mani&egrave;re qui favorise le processus de d&eacute;cision.<br>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td height="62"><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif">
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans 
      cette collection</a> </font> </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
