<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT II: Conséquences, adaptation et vulnérabilité -  Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Conséquences, adaptation et vulnérabilité</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>2. Conclusions qui se d&eacute;gagent</h1>
<h2>2.1 Les changements climatiques qui se sont derni&egrave;rement produits au 
  niveau r&eacute;gional, notamment les hausses de temp&eacute;rature, ont d&eacute;j&agrave; 
  influ&eacute; sur beaucoup de syst&egrave;mes physiques et biologiques</h2>
<table border="0" cellspacing="0" cellpadding="0" align="right">
  <tr> 
    <td class="Figure"><a href="wg2figspm-1.htm"><img src="images/wg2figspm-1s.gif" width="300" height="203" border="0"></a><br>
      <strong>Figure SPM 1</strong> &#8212; Emplacements o&ugrave; des &eacute;tudes 
      &agrave; long terme syst&eacute;matiques r&eacute;pondent &agrave; des crit&egrave;res 
      stricts pour documenter des incidences r&eacute;centes de changements climatiques 
      r&eacute;gionaux li&eacute;s aux temp&eacute;ratures sur les syst&egrave;mes 
      physiques et biologiques. Les donn&eacute;es sur l&#8217;hydrologie, le 
      recul des glaces et la glace de mer repr&eacute;sentent des tendances d&eacute;cennales 
      &agrave; s&eacute;culaires. Les donn&eacute;es sur les &eacute;cosyst&egrave;mes 
      terrestres et marins repr&eacute;sentent des tendances sur au moins deux 
      d&eacute;cennies. Les &eacute;tudes par t&eacute;l&eacute;d&eacute;tection 
      portent sur des zones &eacute;tendues. Les donn&eacute;es correspondent 
      &agrave; des impacts simples o&ugrave; multiples conformes aux m&eacute;canismes 
      connus de r&eacute;ponse des syst&egrave;mes physiques/biologiques &agrave; 
      des changements r&eacute;gionaux observ&eacute;s li&eacute;s &agrave; la 
      temp&eacute;rature. Pour des impacts signal&eacute;s qui sont &eacute;tal&eacute;s 
      sur des zones &eacute;tendues un site repr&eacute;sentatif a &eacute;t&eacute; 
      choisi sur la carte.</td>
  </tr>
</table>
<p><a name="figspm1"></a>Comme le montrent les donn&eacute;es d&#8217;observation 
  disponibles, les changements du climat &agrave; l&#8217;&eacute;chelle r&eacute;gionale, 
  en particulier les hausses de temp&eacute;rature, ont d&eacute;j&agrave; eu 
  une influence sur un large &eacute;ventail de syst&egrave;mes physiques et biologiques 
  dans de nombreuses parties du globe. Parmi les changements observ&eacute;s, 
  on peut mentionner le retrait des glaciers, le d&eacute;gel du perg&eacute;lisol, 
  le gel tardif et la dislocation pr&eacute;coce de la glace sur les rivi&egrave;res 
  et les lacs, l&#8217;allongement de la p&eacute;riode de v&eacute;g&eacute;tation 
  aux latitudes moyennes &agrave; &eacute;lev&eacute;es, la progression en altitude 
  ou le d&eacute;placement vers les p&ocirc;les des aires de distribution g&eacute;ographique 
  d&#8217;un certain nombre d&#8217;esp&egrave;ces v&eacute;g&eacute;tales et 
  animales, la r&eacute;gression de certaines populations v&eacute;g&eacute;tales 
  et animales et la pr&eacute;cocit&eacute; de la floraison des arbres, de l&#8217;apparition 
  des insectes et de la ponte des oiseaux (voir la <a href="#figspm1">figure SPM 
  1</a>). Certaines corr&eacute;lations entre l&#8217;&eacute;volution des temp&eacute;ratures 
  &agrave; l&#8217;&eacute;chelle r&eacute;gionale et les changements observ&eacute;s 
  des syst&egrave;mes physiques et biologiques ont &eacute;t&eacute; &eacute;tablies 
  dans nombre de milieux marins, terrestres et aquatiques. <a href="127.htm#21">2.1</a>, 
  <a href="136.htm">4.3</a>, <a href="137.htm">4.4</a>, 
  <a href="150.htm">5.7</a>, et <a href="153.htm#71">7.1</a>]</p>
<p>Les &eacute;tudes mentionn&eacute;es ci-dessus et illustr&eacute;es &agrave; 
  la <a href="#figspm1">figure SPM 1</a> sont le fruit du d&eacute;pouillement 
  des documents disponibles, qui a permis de recenser des &eacute;tudes de longue 
  dur&eacute;e &#8211; en r&egrave;gle g&eacute;n&eacute;rale sur une p&eacute;riode 
  de 20 ans ou plus &#8211; ayant trait &agrave; des modifications des syst&egrave;mes 
  physiques et biologiques qui pourraient &ecirc;tre en corr&eacute;lation avec 
  des variations r&eacute;gionales de la temp&eacute;rature. <a href="Footnote" onClick='window.open("fnspm.htm#5","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>5</sup></small></a> 
  Dans la plupart des cas o&ugrave; de telles modifications ont &eacute;t&eacute; 
  d&eacute;tect&eacute;es, elles se sont r&eacute;v&eacute;l&eacute;es conformes 
  aux pr&eacute;visions fond&eacute;es sur des m&eacute;canismes connus. La probabilit&eacute; 
  que les changements observ&eacute;s s&#8217;effectuent dans la direction pr&eacute;vue 
  (abstraction faite de leur ampleur) par le seul fait du hasard est n&eacute;gligeable. 
  Dans de nombreuses r&eacute;gions du globe, les incidences li&eacute;es aux 
  pr&eacute;cipitations peuvent &ecirc;tre d&#8217;une grande importance. A l&#8217;heure 
  actuelle, on manque de donn&eacute;es climatiques et biophysiques portant simultan&eacute;ment 
  sur une p&eacute;riode d&#8217;une dur&eacute;e suffisante (deux d&eacute;cennies 
  ou plus) pour proc&eacute;der &agrave; une &eacute;valuation valable de ces 
  incidences.<br>
  <br>
  Des facteurs comme la pollution ou le changement d&#8217;affectation des sols 
  influent &eacute;galement sur ces syst&egrave;mes physiques et biologiques, 
  compliquant ainsi la d&eacute;termination des causes des changements observ&eacute;s 
  dans certains cas particuliers. Cependant, pris dans leur ensemble, ces changements 
  demeurent coh&eacute;rents quant &agrave; leur direction, quels que soient les 
  lieux et/ou les r&eacute;gions consid&eacute;r&eacute;s (voir la <a href="#figspm1">figure 
  SPM 1</a>), et correspondent aux effets pr&eacute;vus des variations r&eacute;gionales 
  de la temp&eacute;rature. Ainsi, &agrave; la lumi&egrave;re de l&#8217;ensemble 
  des faits, on peut affirmer avec un degr&eacute; de confiance &eacute;lev&eacute;<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup> 
  6</sup></small></a> que les variations r&eacute;centes de la temp&eacute;rature 
  &agrave; l&#8217;&eacute;chelle r&eacute;gionale ont eu des r&eacute;percussions 
  discernables sur beaucoup de syst&egrave;mes physiques et biologiques.<br>
</p>
<h2><a name="22"></a>2.2 Selon des indications pr&eacute;liminaires, 
  l&#8217;accroissement r&eacute;cent des inondations et des s&eacute;cheresses 
  aurait eu une incidence sur certains syst&egrave;mes humains</h2>
<p>Il appara&icirc;t de plus en plus clairement que certains syst&egrave;mes sociaux 
  et &eacute;conomiques ont subi les effets de l&#8217;accroissement r&eacute;cent 
  de la fr&eacute;quence des inondations et des s&eacute;cheresses dans certaines 
  zones. Cependant, ces syst&egrave;mes sont &eacute;galement sensibles &agrave; 
  l&#8217;&eacute;volution de facteurs socio-&eacute;conomiques tels que les d&eacute;placements 
  de populations ou les changements d&#8217;affectation des sols, et l&#8217;influence 
  respective des facteurs climatiques et des facteurs socio&eacute;conomiques 
  est g&eacute;n&eacute;ralement difficile &agrave; quantifier. [<a href="139.htm">4.6</a> 
  et <a href="153.htm#71">7.1</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td><noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript> <font size="1" face="Arial, Helvetica, sans-serif"> 
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans cette collection</a> 
      </font></td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
