<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT III: Mesures d'atténuation - Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Mesures d'atténuation</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>Possibilit&eacute;s de limiter ou de r&eacute;duire les &eacute;missions de 
  gaz &agrave; effet de serre et d'accro&icirc;tre les puits</h2>
<p><a name="7"></a>7. Depuis la parution du deuxi&egrave;me Rapport 
  d'&eacute;valuation en 1995, on a accompli d'importants progr&egrave;s techniques 
  permettant de r&eacute;duire les &eacute;missions des gaz &agrave; effet de 
  serre, progr&egrave;s plus rapides que pr&eacute;vu. Des techniques, qui en 
  sont &agrave; diverses &eacute;tapes de d&eacute;veloppement, connaissent des 
  avanc&eacute;es, par exemple le lancement sur le march&eacute; d'&eacute;oliennes 
  efficaces, l'&eacute;limination rapide de gaz industriels tels que le N<sub>2</sub>O 
  lors de la production d'acide adipique ou tels que les hydrocarbures perfluor&eacute;s 
  lors de la production d'aluminium, des automobiles &agrave; moteur hybride efficace, 
  les progr&egrave;s des techniques faisant appel &agrave; des piles &agrave; 
  combustible et la d&eacute;monstration du stockage souterrain de dioxyde de 
  carbone. Les solutions techniques visant &agrave; r&eacute;duire les &eacute;missions 
  comprennent l'am&eacute;lioration de l'efficacit&eacute; des unit&eacute;s d'utilisation 
  finale et des techniques de conversion d'&eacute;nergie, le passage &agrave; 
  des combustibles &agrave; faible teneur en carbone et &agrave; des combustibles 
  renouvelables &eacute;manant de la biomasse, des techniques n'entra&icirc;nant 
  aucune &eacute;mission, l'am&eacute;lioration de la gestion de l'&eacute;nergie, 
  la r&eacute;duction des &eacute;missions dues aux sous-produits industriels 
  et aux gaz utilis&eacute;s et l'absorption et le stockage du carbone (Section 
  <a href="../../wg3/091.htm">3.1</a>, <a href="../../wg3/176.htm">4.7</a>).</p>
<p>Le<a href="160.htm#tabspm1"> tableau SPM 1</a> r&eacute;sume les r&eacute;sultats 
  de nombreuses &eacute;tudes sectorielles qui, pour beaucoup d'entre elles, en 
  sont &agrave; l'&eacute;tape du projet, au niveau national et r&eacute;gional 
  et, pour certaines, au niveau mondial, et pr&eacute;sente l'&eacute;valuation 
  du potentiel de r&eacute;duction des &eacute;missions de gaz &agrave; effet 
  de serre entre 2010 et 2020. Voici certaines des principales constatations :</p>
<ul>
  <li> Des centaines de techniques et de pratiques visant au rendement &eacute;nerg&eacute;tique 
    lors de l'emploi final dans les b&acirc;timents, les transports et le secteur 
    de la fabrication repr&eacute;sentent plus de la moiti&eacute; de ce potentiel 
    (Sections <a href="../../wg3/093.htm">3.3</a>, <a href="../../wg3/098.htm">3.4</a>, 
    <a href="../../wg3/107.htm">3.5</a>).</li>
  <li> Jusqu'en 2020 au moins, l'approvisionnement &eacute;nerg&eacute;tique et 
    la conversion d'&eacute;nergie resteront domin&eacute;s par les combustibles 
    fossiles, relativement &eacute;conomiques et abondants. Le gaz naturel, tant 
    que son transport sera &eacute;conomiquement r&eacute;alisable, va jouer un 
    r&ocirc;le important dans la r&eacute;duction des &eacute;missions, ainsi 
    que dans l'am&eacute;lioration du rendement de conversion, avec un emploi 
    plus fr&eacute;quent des cycles mixtes et/ou des centrales de cog&eacute;n&eacute;ration 
    (<a href="../../wg3/126.htm#384">section 3.8.4</a>).</li>
  <li> Des syst&egrave;mes d'approvisionnement &eacute;nerg&eacute;tique &agrave; 
    faible intensit&eacute; de carbone peuvent repr&eacute;senter un apport important 
    gr&acirc;ce &agrave; la biomasse &eacute;manant de sous-produits forestiers 
    et agricoles, aux d&eacute;chets municipaux et industriels, &agrave; des plantations 
    destin&eacute;es &agrave; la production de biomasse lorsque la terre et l'eau 
    s'y pr&ecirc;tent, au m&eacute;thane de d&eacute;charges contr&ocirc;l&eacute;es, 
    &agrave; l'&eacute;nergie &eacute;olienne et hydro&eacute;lectrique et &agrave; 
    la prolongation de la dur&eacute;e de vie des centrales nucl&eacute;aires. 
    Apr&egrave;s 2010, on pourrait r&eacute;duire sensiblement les &eacute;missions 
    des centrales d'&eacute;nergie aliment&eacute;es par des combustibles fossiles 
    et/ou par la biomasse gr&acirc;ce &agrave; l'&eacute;limination et au stockage 
    du carbone par pr&eacute;- ou post-combustion. Les pr&eacute;occupations relatives 
    &agrave; l'environnement, &agrave; la s&eacute;curit&eacute;, &agrave; la 
    fiabilit&eacute; et &agrave; la prolif&eacute;ration pourraient n&eacute;cessiter 
    l'emploi de certaines de ces techniques (<a href="../../wg3/126.htm#384">section 
    3.8.4</a>).</li>
  <li> Dans l'agriculture, on peut r&eacute;duire les &eacute;missions de m&eacute;thane 
    et d'h&eacute;mioxyde d'azote, comme celles qui &eacute;manent de la fermentation 
    ent&eacute;rique du b&eacute;tail, des rizi&egrave;res, des engrais azot&eacute;s 
    et des d&eacute;chets animaux (<a href="../../wg3/115.htm">section 
    3.6</a>).</li>
  <li> Selon les applications, on peut r&eacute;duire au minimum les &eacute;missions 
    de gaz fluor&eacute;s en modifiant les proc&eacute;d&eacute;s de fabrication, 
    en am&eacute;liorant la r&eacute;cup&eacute;ration, le recyclage et le confinement, 
    ou on peut les &eacute;viter gr&acirc;ce &agrave; l'emploi de techniques et 
    de produits diff&eacute;rents (<a href="../../wg3/107.htm">section 
    3.5</a>).</li>
</ul>
<p>Les r&eacute;ductions potentielles d'&eacute;missions indiqu&eacute;es dans 
  le <a href="160.htm#tabspm1">tableau SMP 1</a> pour divers secteurs ont &eacute;t&eacute; 
  regroup&eacute;es afin de pr&eacute;senter une &eacute;valuation de ces r&eacute;ductions 
  sur le plan mondial en tenant compte, dans la mesure du possible, des chevauchements 
  &eacute;ventuels entre et parmi les secteurs et les techniques, au vu des informations 
  disponibles dans les &eacute;tudes appropri&eacute;es. La moiti&eacute; de ces 
  r&eacute;ductions pourraient &ecirc;tre obtenues d'ici 2020, les avantages directs 
  (&eacute;nergie &eacute;conomis&eacute;e) &eacute;tant sup&eacute;rieurs aux 
  co&ucirc;ts directs (capital net, frais d'exploitation et d'entretien), tandis 
  que l'autre moiti&eacute; pourrait &ecirc;tre obtenue &agrave; un co&ucirc;t 
  direct net allant jusqu'&agrave; 100 $US/tC<sub>eq</sub> (au taux de 1998). On calcule 
  ces co&ucirc;ts estimatifs en prenant un taux d'actualisation de l'ordre de 
  5 &agrave; 12 pour cent, qui correspond aux taux d'actualisation du secteur 
  public. Les taux de retour internes priv&eacute;s, tr&egrave;s variables et 
  souvent nettement plus &eacute;lev&eacute;s, influent sur le taux d'adoption 
  de ces techniques par des entit&eacute;s priv&eacute;es.</p>
<p>Selon le sc&eacute;nario d'&eacute;missions adopt&eacute;, on pourrait ainsi 
  r&eacute;duire, entre 2010 et 2020, les &eacute;missions mondiales au-dessous 
  des niveaux de 2000 &agrave; ces co&ucirc;ts directs nets. De telles r&eacute;ductions 
  impliquent des frais de mise en &#339;uvre suppl&eacute;mentaires, &eacute;lev&eacute;s 
  dans certains cas, la n&eacute;cessit&eacute; &eacute;ventuelle d'appuyer certaines 
  politiques (comme celles d&eacute;crites au <a href="162.htm#18">paragraphe 
  18</a>), une intensification de la recherche-d&eacute;veloppement, un transfert 
  efficace de technologies et la suppression d'autres obstacles (<a href="162.htm">paragraphe 
  17</a>). Ces questions, ainsi que les co&ucirc;ts et avantages non cit&eacute;s 
  dans cette &eacute;valuation, sont abord&eacute;s dans les <a href="161.htm">paragraphes 
  11</a>, <a href="161.htm#12">12</a> et <a href="161.htm#13">13</a>.</p>
<p>Les diff&eacute;rentes &eacute;tudes mondiales, r&eacute;gionales, nationales, 
  sectorielles et par projet &eacute;valu&eacute;es dans le pr&eacute;sent rapport 
  ont une envergure variable et reposent sur des hypoth&egrave;ses diverses. Il 
  n'existe pas d'&eacute;tudes pour tous les secteurs et toutes les r&eacute;gions. 
  La fourchette de r&eacute;duction des &eacute;missions pr&eacute;sent&eacute;e 
  dans le <a href="160.htm#tabspm1">tableau SMP 1</a> traduit l'incertitude des 
  &eacute;tudes correspondantes sur lesquelles elle est fond&eacute;e (<a href="../../wg3/093.htm">sections 
  3.3</a>-<a href="../../wg3/124.htm">3.8</a>)<a name="boxspm1"></a></p>
<ul>
  <table border="1" cellspacing="0" cellpadding="5" align="center" width="85%">
    <tr> 
      <td class="box"> <p align="center"><strong>Encadré N° 1 - Scénarios d'émissions 
          présentés dans le Rapport spécial sur les scénarios d'émissions du GIEC</strong></p>
        <p><b><br>
          </b>A1. Le canevas et la famille de scénarios A1 prévoient un avenir 
          caractérisé par une croissance économique très rapide, une démographie 
          mondiale qui atteint un maximum au milieu du siècle et qui décroît par 
          la suite, et l'apparition rapide de techniques nouvelles et plus efficaces. 
          Les grands thèmes sous-jacents sont la convergence parmi les nations, 
          le renforcement des capacités et la multiplication des interactions 
          culturelles et sociales, avec une réduction sensible des différences 
          régionales en matière de revenu par habitant. La famille de scénarios 
          A1 se divise en trois groupes ayant des orientations différentes en 
          ce qui concerne l'évolution des techniques dans le système énergétique. 
          Ces trois groupes se distinguent par leurs tendances techniques : forte 
          intensité de combustibles fossiles (A1F1), prédominance de combustibles 
          non fossiles (A1T) ou équilibre de toutes les sources (A1B) (où l'équilibre 
          signifie qu'on ne compte pas trop sur une source d'énergie donnée en 
          posant l'hypothèse que des taux semblables de progrès s'appliquent à 
          l'ensemble des sources d'énergie et des techniques d'utilisation finale).</p>
        <p>A2. Le canevas et la famille de scénarios A2 prévoient une situation 
          très hétérogène. Les thèmes sous-jacents sont l'indépendance et la conservation 
          des identités locales. Les taux de fertilité dans les régions convergent 
          très lentement, d'où un accroissement démographique continu. Le développement 
          économique est essentiellement régional tandis que la croissance économique 
          par habitant et l'évolution des techniques sont plus fragmentées et 
          plus lentes que dans les autres canevas.</p>
        <p>B1. Le canevas et la famille de scénarios B1 prévoient une convergence 
          avec une population mondiale inchangée, qui atteint un maximum au milieu 
          du siècle et qui décroît par la suite, comme dans le canevas A1, mais 
          avec une évolution rapide des structures économiques vers une économie 
          axée sur les services et l'information, accompagnée d'une réduction 
          de la consommation de matières et de l'apparition de techniques propres 
          et d'un bon rendement. On recherche des solutions de portée mondiale 
          aux problèmes de viabilité économique, sociale et environnementale, 
          et d'amélioration de l'équité, mais sans nouvelles mesures en faveur 
          du climat.</p>
        <p>B2. Le canevas et la famille de scénarios B2 prévoient une prédominance 
          des solutions locales aux problèmes de viabilité économique, sociale 
          et environnementale. La population mondiale augmente constamment, à 
          un rythme inférieur à celui de la famille A2, le développement économique 
          atteint un niveau intermédiaire et l'évolution des techniques est moins 
          rapide et plus diverse que dans les canevas B1 et A1. Ce scénario, également 
          orienté vers la protection de l'environnement et l'équité sociale, est 
          axé sur le niveau local et régional.</p>
        <p>On a choisi un scénario explicatif pour chacun des six groupes de scénarios 
          A1B, A1F1, A1T, A2, B1 et B2. Tous ces scénarios doivent être considérés 
          comme également valables.</p>
        <p>Les scénarios présentés dans la Rapport spécial sur les scénarios d'émissions 
          ne prévoient pas de nouvelles mesures en faveur du climat, ce qui implique 
          qu'aucun d'entre eux ne tient explicitement compte de la mise en oeuvre 
          de la Convention-cadre sur les changements climatiques ni des objectifs 
          du Protocole de Kyoto en matière d'émissions.</p></td>
    </tr>
  </table>
</ul>
<p><a name="8"></a>8. Les for&ecirc;ts, les terres agricoles et 
  d'autres &eacute;cosyst&egrave;mes terrestres offrent un potentiel d'att&eacute;nuation 
  &eacute;lev&eacute;. Bien qu'ils ne soient pas n&eacute;cessairement permanents, 
  la conservation et le pi&eacute;geage du carbone laissent le temps d'&eacute;laborer 
  et de mettre en &#339;uvre d'autres solutions. On peut obtenir une att&eacute;nuation 
  biologique gr&acirc;ce &agrave; trois strat&eacute;gies : a) conservation des 
  bassins de carbone existants, b) pi&eacute;geage en augmentant la taille des 
  bassins de carbone, c) utilisation de produits biologiques obtenus de fa&ccedil;on 
  viable, par exemple du bois &agrave; la place de produits de construction gros 
  consommateurs d'&eacute;nergie et de la biomasse &agrave; la place des combustibles 
  fossiles (sections <a href="../../wg3/115.htm">3.6</a>, <a href="163.htm">4.3</a>). 
  La conservation des bassins de carbone menac&eacute;s, qui peut contribuer &agrave; 
  &eacute;viter les &eacute;missions &agrave; condition qu'on pr&eacute;vienne 
  le transfert d'&eacute;missions de carbone, ne saurait &ecirc;tre viable que 
  si l'on peut tenir compte des facteurs socio-&eacute;conomiques du d&eacute;boisement 
  et d'autres pertes de bassins de carbone. Le pi&eacute;geage traduit la dynamique 
  biologique de la croissance : souvent, il d&eacute;marre lentement, passe par 
  un maximum puis diminue sur une p&eacute;riode allant de quelques d&eacute;cennies 
  &agrave; plusieurs si&egrave;cles.</p>
<p>La conservation et le pi&eacute;geage conduisent &agrave; une augmentation 
  des stocks de carbone, mais risquent d'entra&icirc;ner plus tard des &eacute;missions 
  plus importantes de carbone si ces &eacute;cosyst&egrave;mes sont gravement 
  touch&eacute;s par des perturbations naturelles ou directement ou indirectement 
  imputables &agrave; l'homme. M&ecirc;me si les perturbations naturelles sont 
  normalement suivies d'un nouveau pi&eacute;geage, les activit&eacute;s n&eacute;cessaires 
  pour lutter contre ces perturbations peuvent jouer un r&ocirc;le important en 
  limitant les &eacute;missions de carbone. En principe, les avantages d'un remplacement 
  peuvent se poursuivre ind&eacute;finiment. Une gestion appropri&eacute;e des 
  terres pour y produire des cultures, du bois et une bio&eacute;nergie durable 
  peut accro&icirc;tre les avantages d'une att&eacute;nuation des changements 
  climatiques. Si l'on tient compte de la concurrence pour l'exploitation des 
  terres et des &eacute;valuations r&eacute;alis&eacute;es au titre du deuxi&egrave;me 
  Rapport d'&eacute;valuation et du Rapport sp&eacute;cial sur l&#8217;utilisation 
  des terres, les modifications y relatives et la foresterie, le potentiel mondial 
  estimatif des mesures d'att&eacute;nuation biologique est de l'ordre de 100 
  GtC (cumulatives) d'ici 2050, ce qui &eacute;quivaut &agrave; environ 10 &agrave; 
  20 pour cent des &eacute;missions potentielles de combustibles fossiles pendant 
  cette p&eacute;riode, bien que cette &eacute;valuation comporte d'importantes 
  incertitudes. La r&eacute;alisation de ce potentiel d&eacute;pend de la disponibilit&eacute; 
  de terres et d'eau ainsi que du taux d'adoption de diverses pratiques de gestion 
  des terres. Le plus grand potentiel biologique d'att&eacute;nuation du carbone 
  atmosph&eacute;rique r&eacute;side dans les r&eacute;gions subtropicales et 
  tropicales. L'&eacute;valuation du co&ucirc;t de l'att&eacute;nuation biologique 
  &agrave; ce jour varie consid&eacute;rablement, allant de 0,1 $US/tC &agrave; 
  environ 20 $US/tC dans plusieurs pays tropicaux et de 20 $US/tC &agrave; 100 
  $US/tC dans des pays non tropicaux. Les techniques d'analyse financi&egrave;re 
  et de comptabilit&eacute; du carbone ne sont pas comparables. En outre, dans 
  de nombreux cas, le calcul des co&ucirc;ts n'inclut pas, entre autres choses, 
  les co&ucirc;ts d'infrastructure, l'actualisation, le suivi, la collecte de 
  donn&eacute;es, les frais de mise en &#339;uvre, les co&ucirc;ts de substitution 
  des terres et de l'entretien, et d'autres co&ucirc;ts r&eacute;currents, qui 
  sont souvent exclus ou n&eacute;glig&eacute;s. Le bas des fourchettes est ramen&eacute; 
  vers le bas, mais la compr&eacute;hension et le traitement des co&ucirc;ts s'am&eacute;liorent 
  avec le temps. Ces mesures d'att&eacute;nuation biologique peuvent avoir des 
  avantages sociaux, &eacute;conomiques et &eacute;cologiques allant au-del&agrave; 
  de la r&eacute;duction du CO<sub>2</sub> atmosph&eacute;rique si elles sont mises en &#339;uvre 
  correctement (par exemple, la biodiversit&eacute;, la protection des bassins 
  hydrographiques, l'am&eacute;lioration de la gestion durable des terres et l'emploi 
  rural). Cependant, si elles ne sont pas mises en &#339;uvre correctement, elles 
  peuvent entra&icirc;ner des risques d'incidences n&eacute;gatives (par exemple, 
  la perte de biodiversit&eacute;, la perturbation des communaut&eacute;s et la 
  pollution des eaux souterraines). Les mesures d'att&eacute;nuation biologique 
  peuvent conduire soit &agrave; la r&eacute;duction soit &agrave; l'augmentation 
  des &eacute;missions de gaz &agrave; effet de serre autres que le CO<sub>2</sub> (sections 
  <a href="163.htm">4.3</a>, <a href="168.htm">4.4</a>).<a name="figspm2"></a> 
</p>
<table border="0" cellspacing="0" cellpadding="10" align="center">
  <tr> 
    <td class="figure"><b><a href="wg3figspm2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wg3figspm-2s.gif" width="300" height="170" align="left" border="0"></a></b></td>
    <td class="figure"> <div align="left"> 
        <p><strong>Figure SPM 2</strong> :. Quantit&eacute; de carbone pr&eacute;sente 
          dans les r&eacute;serves et les ressources de p&eacute;trole, de gaz 
          et de harbon par rapport aux &eacute;missions r&eacute;trospectives 
          de combustibles fossiles de 1860 &agrave; 1998, aux &eacute;missions 
          cumulatives de carbone pr&eacute;vues par une s&eacute;rie de c&eacute;narios 
          pr&eacute;sent&eacute;s dans le Rapport sp&eacute;cial sur les sc&eacute;narios 
          d'&eacute;missions et de sc&eacute;narios de stabilisation jusqu'en 
          2100 pr&eacute;sent&eacute;s dans le troisi&egrave;me Rapport d'&eacute;valuation. 
          Les donn&eacute;es concernant les r&eacute;serves et les ressources 
          apparaissent dans les olonnes de gauche <a href="../../wg3/124.htm#382">(section 
          3.8.2)</a>. Le p&eacute;trole et le gaz on classiques comprennent les 
          sables bitumineux, l'huile de schiste, d'autres huiles lourdes, le m&eacute;thane 
          xtrait des couches de houille, le gaz sous pression &eacute;ostatique 
          en profondeur, le gaz des aquif&egrave;res, etc. Les hydrates de gaz 
          (clathrates), &eacute;valu&eacute;s &agrave; 12 000 GtC, ne sont pas 
          pris en compte. Les colonnes orrespondant aux sc&eacute;narios illustrent 
          les sc&eacute;narios de r&eacute;f&eacute;rence pr&eacute;sent&eacute;s 
          dans le Rapport p&eacute;cial sur les sc&eacute;narios d'&eacute;missions 
          ainsi que les c&eacute;narios conduisant &agrave; une stabilisation 
          de la concentration de CO<sub>2</sub> &agrave; divers niveaux. On notera que si 
          n 2100, les &eacute;missions cumulatives correspondant aux c&eacute;narios 
          du Rapport sp&eacute;cial sont &eacute;gales ou inf&eacute;rieures &agrave; 
          celles des sc&eacute;narios de stabilisation, cela n'implique pas que 
          ces sc&eacute;narios conduisent &eacute;galement &agrave; une stabilisation.</p>
      </div></td>
  </tr>
</table>
<br>
<ul>
  <p></p>
</ul>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td> <font face="Arial, Helvetica, sans-serif" size="1"> 
      <noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript>
      <font size="1" face="Arial, Helvetica, sans-serif"> 
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans cette collection 
      </a></font> </font></td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
