<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT III: Mesures d'atténuation - Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Mesures d'atténuation</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>Actions Co&ucirc;t et avantages accessoires<a href="Footnote" onClick='window.open("fnspm.htm#9","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>9</sup></small></a> 
  des mesures d'att&eacute;nuation</h1>
<p> <a name="11"></a>11.<em> L'&eacute;valuation du co&ucirc;t et 
  des avantages des mesures d'att&eacute;nuation diff&egrave;re en raison i) de 
  la fa&ccedil;on dont on mesure le bien public, ii) de l'envergure de l'analyse 
  et de la m&eacute;thode employ&eacute;e pour la r&eacute;aliser, iii) des hypoth&egrave;ses 
  sous-jacentes int&eacute;gr&eacute;es dans l'analyse. Il en r&eacute;sulte que 
  le co&ucirc;t et les avantages &eacute;valu&eacute;s peuvent ne pas correspondre 
  au co&ucirc;t et aux avantages r&eacute;els de l'application de mesures d'att&eacute;nuation.</em> 
  Pour ce qui est des points i) et ii), l'&eacute;valuation des co&ucirc;ts et 
  des avantages d&eacute;pend notamment du recyclage des recettes ainsi que du 
  fait que les &eacute;l&eacute;ments suivants sont envisag&eacute;s ou non et 
  de quelle mani&egrave;re : frais de mise en &#339;uvre et de transaction, cons&eacute;quences 
  de la r&eacute;partition, gaz multiples, modification de l'occupation des terres, 
  avantages des changements climatiques &eacute;vit&eacute;s, avantages accessoires, 
  mesures &#8220;sans regrets&#8221;<a href="Footnote" onClick='window.open("fnspm.htm#10","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>10</sup></small></a> 
  et &eacute;valuation des facteurs externes et des incidences ind&eacute;pendantes 
  du march&eacute;. Les hypoth&egrave;ses sont notamment les suivantes.</p>
<ul>
  <li> L'&eacute;volution d&eacute;mographique, le rythme et la structure de la 
    croissance &eacute;conomique, l'augmentation de la mobilit&eacute; individuelle, 
    les innovations techniques telles que l'am&eacute;lioration du rendement &eacute;nerg&eacute;tique 
    et la disponibilit&eacute; de sources d'&eacute;nergie &agrave; faible prix, 
    la souplesse du placement de capitaux et du march&eacute; du travail, les 
    prix, les distorsions fiscales dans le cas du sc&eacute;nario de r&eacute;f&eacute;rence 
    (conditions de base).</li>
  <li> La port&eacute;e et le moment de lancement de l'objectif d'att&eacute;nuation.</li>
  <li> Des hypoth&egrave;ses concernant les mesures de mise en &#339;uvre, par 
    exemple l'ampleur de l'&eacute;change de droits d'&eacute;mission, le m&eacute;canisme 
    pour un d&eacute;veloppement &#8220;propre&#8221; et la mise en &#339;uvre 
    conjointe, la r&eacute;glementation, les accords volontaires<a href="Footnote" onClick='window.open("fnspm.htm#11","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>11</sup></small></a> 
    et les frais de transaction associ&eacute;s.</li>
  <li> Taux d'actualisation : les grandes &eacute;chelles temporelles rendent 
    essentielles les hypoth&egrave;ses relatives &agrave; l'actualisation, mais 
    il n'existe toujours pas de consensus quant &agrave; des taux appropri&eacute;s 
    &agrave; long terme, bien que la documentation indique qu'on s'int&eacute;resse 
    de plus en plus aux taux qui baissent avec le temps, donnant ainsi davantage 
    de poids aux avantages &agrave; long terme. Il convient de distinguer ces 
    taux d'actualisation des taux plus &eacute;lev&eacute;s g&eacute;n&eacute;ralement 
    pratiqu&eacute;s par les agents priv&eacute;s dans les op&eacute;rations de 
    bourse. (Sections <a href="../../wg3/271.htm">7.2</a>, <a href="../../wg3/283.htm">7.3</a>, 
    <a href="../../wg3/322.htm#821">8.2.1</a>, <a href="../../wg3/326.htm">8.2.2</a>, 
    <a href="../../wg3/374.htm">9.4</a>) </li>
</ul>
<p><a name="12" id="12"></a>12. <em>On peut limiter certaines &eacute;missions 
  de gaz &agrave; effet de serre &agrave; un co&ucirc;t social net nul ou n&eacute;gatif 
  dans la mesure o&ugrave; les politiques permettent d'exploiter des possibilit&eacute;s 
  de mesures &#8220;sans regrets&#8221;</em> (sections <a href="../../wg3/291.htm">7.3.4</a>, 
  <a href="../../wg3/356.htm#921">9.2.1</a>):</p>
<ul>
  <li> Imperfections du march&eacute;. La r&eacute;duction des imperfections actuelles 
    du march&eacute; et des institutions et d'autres obstacles qui s'opposent 
    &agrave; l'adoption de mesures efficaces par rapport au co&ucirc;t de r&eacute;duction 
    des &eacute;missions peut faire baisser les co&ucirc;ts priv&eacute;s par 
    rapport aux pratiques actuelles. Elle peut aussi r&eacute;duire les co&ucirc;ts 
    priv&eacute;s dans leur ensemble.</li>
  <li> Avantages accessoires. Les mesures d'att&eacute;nuation des changements 
    climatiques se r&eacute;percuteront sur d'autres questions int&eacute;ressant 
    la soci&eacute;t&eacute;. Dans de nombreux cas, par exemple, la r&eacute;duction 
    des &eacute;missions de carbone entra&icirc;nera la diminution simultan&eacute;e 
    de la pollution locale et r&eacute;gionale de l'air. Il est probable que les 
    strat&eacute;gies d'att&eacute;nuation auront aussi des effets sur les transports, 
    l'agriculture, les pratiques en mati&egrave;re d'occupation des sols, la gestion 
    des d&eacute;chets et d'autres questions d'int&eacute;r&ecirc;t social telles 
    que l'emploi et la s&eacute;curit&eacute; de l'&eacute;nergie.<br>
    Toutefois, tous les effets ne seront pas positifs : une conception et un choix 
    soigneux des politiques permettra d'obtenir davantage d'effets positifs et 
    moins d'effets n&eacute;gatifs. Dans certains cas, l'importance des avantages 
    accessoires de l'att&eacute;nuation sera comparable au co&ucirc;t des mesures 
    d'att&eacute;nuation, ces avantages s'ajoutant au potentiel des mesures &#8220;sans 
    regrets&#8221;, bien que les &eacute;valuations soient difficiles &agrave; 
    r&eacute;aliser et soient tr&egrave;s variables (sections <a href="../../wg3/288.htm">7.3.3</a>, 
    <a href="../../wg3/334.htm">8.2.4</a>, <a href="../../wg3/359.htm">9.2.2</a>- 
    <a href="../../wg3/368.htm#928">9.2.8</a>, <a href="../../wg3/371.htm">9.2.10</a>).</li>
  <li>Double dividende. Certains instruments (tels que les taxes ou les droits 
    d'&eacute;mission mis aux ench&egrave;res) produisent des recettes pour les 
    gouvernements. Si ces recettes servent &agrave; financer la r&eacute;duction 
    des taxes actuelles qui cr&eacute;ent une distorsion (&#8220;recyclage des 
    recettes&#8221;), elles permettront de r&eacute;duire le co&ucirc;t &eacute;conomique 
    de la r&eacute;duction des gaz &agrave; effet de serre. L'importance de la 
    compensation d&eacute;pend de la structure fiscale existante, du type de r&eacute;duction 
    des taxes, des conditions du march&eacute; du travail et de la m&eacute;thode 
    de recyclage employ&eacute;e (sections <a href="../../wg3/288.htm">7.3.3</a>, 
    <a href="../../wg3/326.htm">8.2.2</a>, <a href="../../wg3/356.htm#921">9.2.1</a>)</li>
</ul>
<p> <a name="13"></a>13. <em>L'&eacute;valuation du co&ucirc;t de 
  la mise en application du Protocole de Kyoto par les pays cit&eacute;s &agrave; 
  l'annexe B varie selon les &eacute;tudes et les r&eacute;gions, comme l'indique 
  le <a href="161.htm">paragraphe 11</a>, et d&eacute;pend largement des hypoth&egrave;ses 
  concernant l'emploi des m&eacute;canismes du Protocole de Kyoto et leurs interactions 
  avec les mesures prises &agrave; l'&eacute;chelon national</em>. La grande majorit&eacute; 
  des &eacute;tudes mondiales qui rendent compte de ce co&ucirc;t et qui le comparent 
  font appel &agrave; des mod&egrave;les &eacute;nerg&eacute;tiques-&eacute;conomiques 
  internationaux. Neuf de ces &eacute;tudes font &eacute;tat des incidences sur 
  le PIB<a href="Footnote" onClick='window.open("fnspm.htm#12","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>12</sup></small></a> 
  cit&eacute;es ci-apr&egrave;s (sections <a href="../../wg3/293.htm">7.3.5</a>, 
  <a href="../../wg3/341.htm">8.3.1</a>, <a href="../../wg3/360.htm">9.2.3</a>, 
  <a href="../../wg3/441.htm">10.4.4</a>): </p>
<p> <em>Pays figurant &agrave; l&#8217;annexe II<a href="Footnote" onClick='window.open("fnspm.htm#13","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>13</sup></small></a> 
  : En l'absence d'un &eacute;change de droits d'&eacute;mission entre les pays 
  figurant &agrave; l&#8217;annexe B<a href="Footnote" onClick='window.open("fnspm.htm#14","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>14</sup></small></a>, 
  la majorit&eacute; des &eacute;tudes d'envergure mondiale indiquent des r&eacute;ductions 
  du PIB pr&eacute;vu repr&eacute;sentant, en 2010, 0,2 &agrave; 2 pour cent environ 
  pour les diff&eacute;rents pays figurant &agrave; l&#8217;annexe II. S'il existe 
  un &eacute;change total de droits d'&eacute;mission entre tous les pays figurant 
  &agrave; l&#8217;annexe B, les r&eacute;ductions estimatives se situeront, en 
  2010, entre 0,1 et 1,1 pour cent du PIB pr&eacute;vu<a href="Footnote" onClick='window.open("fnspm.htm#15","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>15</sup></small></a></em>. 
  Dans ces &eacute;tudes, on a lanc&eacute; un grand nombre d'hypoth&egrave;ses, 
  expos&eacute;es dans le paragraphe 11. Dans les mod&egrave;les dont les r&eacute;sultats 
  sont pr&eacute;sent&eacute;s dans ce paragraphe, on suppose un emploi int&eacute;gral 
  de l'&eacute;change de droits d'&eacute;mission sans frais de transaction. Les 
  r&eacute;sultats, pour les cas o&ugrave; il n'existe pas de march&eacute; libre 
  entre les pays figurant &agrave; l&#8217;annexe B, supposent des &eacute;changes 
  nationaux complets dans chaque r&eacute;gion. Les mod&egrave;les ne tiennent 
  compte ni des puits ni des gaz &agrave; effet de serre autres que le CO<sub>2 
  </sub>. Ils n'incluent pas le m&eacute;canisme de d&eacute;veloppement propre, 
  les mesures ayant un co&ucirc;t n&eacute;gatif, les avantages accessoires et 
  le recyclage cibl&eacute; des recettes.<br>
  <br>
  Dans toutes les r&eacute;gions, les co&ucirc;ts subissent &eacute;galement l'influence<br>
  des facteurs suivants :</p>
<ul>
  <li> Des restrictions quant &agrave; l'instauration d'un march&eacute; libre 
    entre les pays figurant &agrave; l&#8217;annexe B, des frais de transaction 
    &eacute;lev&eacute;s lors de l'application des m&eacute;canismes et une mise 
    en &#339;uvre nationale inefficace pourraient entra&icirc;ner une augmentation 
    des co&ucirc;ts.</li>
  <li> La prise en compte dans les politiques et les actions nationales des mesures 
    &#8220;sans regrets&#8221;<a href="Footnote" onClick='window.open("fnspm.htm#10","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>10</sup></small></a> 
    cit&eacute;es dans le <a href="161.htm#12">paragraphe 12</a>, l'emploi du 
    m&eacute;canisme de d&eacute;veloppement propre, les puits et l'inclusion 
    des gaz &agrave; effet de serre autres que le CO<sub>2 </sub>pourraient permettre 
    d'abaisser les co&ucirc;ts. Les co&ucirc;ts par pays pourraient varier plus 
    largement.</li>
</ul>
<p>Les mod&egrave;les indiquent que les m&eacute;canismes du Protocole de Kyoto, 
  qui ont leur importance pour limiter les risques d'&eacute;l&eacute;vation des 
  co&ucirc;ts dans certains pays, peuvent &ecirc;tre compl&eacute;mentaires des 
  politiques nationales. De m&ecirc;me, ils peuvent minimiser les risques d'incidences 
  internationales in&eacute;quitables et contribuer &agrave; r&eacute;partir &eacute;galement 
  les co&ucirc;ts marginaux. Les &eacute;tudes mondiales de mod&eacute;lisation 
  cit&eacute;es ci-dessus indiquent que les co&ucirc;ts marginaux nationaux dus 
  &agrave; la poursuite des objectifs de Kyoto pourraient aller de 20 $US/tC &agrave; 
  600 $US/tC environ sans &eacute;changes, mais n'iraient que de 15 $US/tC &agrave; 
  150 $US/tC s'il existe un march&eacute; libre entre les pays figurant &agrave; 
  l&#8217;annexe B. La r&eacute;duction des co&ucirc;ts imputable &agrave; ces 
  m&eacute;canismes pourrait d&eacute;pendre des d&eacute;tails de leur mise en 
  &#339;uvre, et notamment de la compatibilit&eacute; des m&eacute;canismes nationaux 
  et internationaux, des contraintes et des frais de transaction.<br>
  <br>
  Pays &agrave; &eacute;conomie en transition : dans la plupart de ces pays, les 
  effets sur le PIB peuvent &ecirc;tre n&eacute;gligeables ou aller jusqu'&agrave; 
  plusieurs points de pourcentage. Cela indique des possibilit&eacute;s d'am&eacute;lioration 
  du rendement &eacute;nerg&eacute;tique dont ne disposent pas les pays figurant 
  &agrave; l&#8217;annexe II. Si l'on suppose une am&eacute;lioration consid&eacute;rable 
  du rendement &eacute;nerg&eacute;tique et/ou la poursuite de la r&eacute;cession 
  &eacute;conomique dans certains pays, les quantit&eacute;s attribu&eacute;es 
  pourraient &ecirc;tre sup&eacute;rieures aux &eacute;missions pr&eacute;vues 
  pendant la premi&egrave;re p&eacute;riode d'engagement. Dans ce cas, les mod&egrave;les 
  indiquent une augmentation du PIB gr&acirc;ce &agrave; des recettes provenant 
  de l'&eacute;change des quantit&eacute;s attribu&eacute;es. Cependant, pour 
  certains pays &agrave; &eacute;conomie en transition, la mise en &#339;uvre 
  du Protocole de Kyoto aura sur le PIB des r&eacute;percussions semblables &agrave; 
  celles que subiront les pays figurant &agrave; l&#8217;annexe II.</p>
<p><a name="14" id="14"></a>14. <em>Selon des &eacute;tudes d&#8217;efficacit&eacute; 
  par rapport au co&ucirc;t &agrave; &eacute;ch&eacute;ance d'un si&egrave;cle, 
  le co&ucirc;t de la stabilisation de la concentration de CO<sub>2</sub> dans 
  l'atmosph&egrave;re augmente lorsque le niveau de stabilisation de cette concentration 
  diminue. Des conditions de base diff&eacute;rentes peuvent avoir une influence 
  importante sur les co&ucirc;ts absolus.</em> Si les co&ucirc;ts subissent une 
  augmentation mod&eacute;r&eacute;e lorsqu'on passe d'un niveau de stabilisation 
  de la concentration de 750 ppmv &agrave; un niveau de 550 ppmv, ces co&ucirc;ts 
  augmentent davantage si l'on passe de 550 &agrave; 450 ppmv &agrave; moins que 
  les &eacute;missions, dans le sc&eacute;nario des conditions de base, soient 
  tr&egrave;s faibles. Toutefois, ces r&eacute;sultats ne tiennent pas compte 
  du pi&eacute;geage du carbone, de gaz autres que le CO<sub>2</sub> et de l'effet 
  possible d'objectifs plus ambitieux sur les changements technologiques induits<a href="Footnote" onClick='window.open("fnspm.htm#16","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>16</sup></small></a>. 
  Les co&ucirc;ts correspondant &agrave; chaque niveau de concentration d&eacute;pendent 
  de nombreux facteurs parmi lesquels le taux d'actualisation, la r&eacute;partition 
  des r&eacute;ductions d'&eacute;missions dans le temps, les politiques et les 
  mesures adopt&eacute;es et en particulier le choix du sc&eacute;nario des conditions 
  de base : pour les sc&eacute;narios ax&eacute;s sur un d&eacute;veloppement 
  durable au niveau local et r&eacute;gional, par exemple, le co&ucirc;t total 
  de la stabilisation &agrave; un niveau donn&eacute; est nettement plus faible 
  que pour d'autres sc&eacute;narios<a href="Footnote" onClick='window.open("fnspm.htm#17","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>17</sup></small></a> 
  (sections <a href="../../wg3/082.htm#252">2.5.2</a>, <a href="../../wg3/346.htm#841">8.4.1</a>, 
  <a href="../../wg3/448.htm">10.4.6</a>).</p>
<p><a name="15" id="15"></a>15. <em>Pour toute mesure d'att&eacute;nuation 
  des gaz &agrave; effet de serre, les co&ucirc;ts et les avantages &eacute;conomiques 
  sont in&eacute;galement r&eacute;partis entre les secteurs. Le co&ucirc;t des 
  mesures d'att&eacute;nuation pourrait &ecirc;tre r&eacute;duit &agrave; divers 
  degr&eacute;s par des politiques appropri&eacute;es. </em>En g&eacute;n&eacute;ral, 
  il est plus facile d'identifier les activit&eacute;s qui subissent des pertes 
  &eacute;conomiques par rapport &agrave; celles qui b&eacute;n&eacute;ficient 
  d'avantages et leurs co&ucirc;ts &eacute;conomiques sont plus imm&eacute;diats, 
  plus concentr&eacute;s et plus certains. Si des politiques d'att&eacute;nuation 
  sont adopt&eacute;es, les secteurs du charbon, &eacute;ventuellement du p&eacute;trole 
  et du gaz et certains secteurs gros consommateurs d'&eacute;nergie tels que 
  celui de la production d'acier sont les plus susceptibles de souffrir d'un d&eacute;savantage 
  &eacute;conomique. D'autres secteurs, y compris les industries et les services 
  faisant appel &agrave; des sources d&#8217;&eacute;nergie renouvelables, pourraient 
  b&eacute;n&eacute;ficier &agrave; long terme de l'&eacute;volution des prix 
  et de l'existence de ressources financi&egrave;res et autres qui, autrement, 
  auraient &eacute;t&eacute; consacr&eacute;es &agrave; des secteurs &agrave; 
  forte intensit&eacute; de carbone. Des politiques telles que la suppression 
  des subventions accord&eacute;es pour les combustibles fossiles pourraient accro&icirc;tre 
  les avantages globaux pour la soci&eacute;t&eacute; gr&acirc;ce &agrave; des 
  gains d'efficacit&eacute; &eacute;conomique, alors que l'emploi des m&eacute;canismes 
  du Protocole de Kyoto pourrait permettre de r&eacute;duire le co&ucirc;t &eacute;conomique 
  net du respect des objectifs de l'annexe B. D'autres types de politiques, consistant 
  par exemple &agrave; exempter les industries &agrave; forte intensit&eacute; 
  de carbone, permettent de redistribuer les co&ucirc;ts mais entra&icirc;nent 
  une augmentation du co&ucirc;t total pour la soci&eacute;t&eacute;. La plupart 
  des &eacute;tudes indiquent que les effets distributifs d'une taxe sur le carbone 
  peuvent avoir des incidences n&eacute;gatives sur les groupes &agrave; faibles 
  revenus sauf si les recettes tir&eacute;es de cette taxe sont employ&eacute;es 
  directement ou indirectement pour compenser de telles incidences (section <a href="../../wg3/356.htm#921">9.2.1</a>).<br>
  <br>
  <a name="16"></a> 16. <em>Les contraintes sur les &eacute;missions 
  subies par les pays figurant &agrave; l&#8217;annexe I ont des effets d'entra&icirc;nement<a href="Footnote" onClick='window.open("fnspm.htm#18","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>18</sup></small></a> 
  bien &eacute;tablis, quoique vari&eacute;s, sur les pays ne figurant pas &agrave; 
  cette annexe (sections <a href="../../wg3/343.htm">8.3.2</a>, 
  <a href="../../wg3/373.htm">9.3</a>).</em><br>
</p>
<ul>
  <li><em> Pays exportateurs de p&eacute;trole ne figurant pas &agrave; l'annexe 
    1 : les analyses pr&eacute;sentent les co&ucirc;ts de fa&ccedil;on diff&eacute;rente, 
    et notamment la r&eacute;duction du PIB pr&eacute;vu et la r&eacute;duction 
    des recettes pr&eacute;vues provenant du p&eacute;trole<a href="Footnote" onClick='window.open("fnspm.htm#19","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>19</sup></small></a></em>. 
    L'&eacute;tude qui indique les co&ucirc;ts les plus faibles pr&eacute;voit, 
    pour 2010, une r&eacute;duction de 0,2 pour cent du PIB pr&eacute;vu sans 
    &eacute;change de droits d'&eacute;mission et de moins de 0,05 pour cent du 
    PIB pr&eacute;vu pour les pays figurant &agrave; l&#8217;annexe B qui pratiquent 
    l'&eacute;change de droits d'&eacute;mission<a href="Footnote" onClick='window.open("fnspm.htm#20","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>20</sup></small></a>. 
    L'&eacute;tude qui indique les co&ucirc;ts les plus &eacute;lev&eacute;s pr&eacute;voit, 
    pour 2010, une r&eacute;duction de 25 pour cent des recettes tir&eacute;es 
    du p&eacute;trole s'il n'y a pas d'&eacute;change d'&eacute;missions, et de 
    13 pour cent pour les pays figurant &agrave; l&#8217;annexe B qui pratiquent 
    l'&eacute;change de droits d'&eacute;mission. Ces &eacute;tudes, qui ne tiennent 
    pas compte de politiques et de mesures<a href="Footnote" onClick='window.open("fnspm.htm#21","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>21</sup></small></a> 
    autres que l'&eacute;change de droits d'&eacute;mission par les pays figurant 
    &agrave; l&#8217;annexe B, susceptible de r&eacute;duire les incidences subies 
    par les pays exportateurs de p&eacute;trole ne figurant pas &agrave; l'annexe 
    I, ont tendance &agrave; surestimer les co&ucirc;ts subis par ces pays et 
    les co&ucirc;ts globaux.</li>
</ul>
<p> Il est possible de r&eacute;duire encore les effets subis par ces pays en 
  supprimant les subventions accord&eacute;es pour les combustibles fossiles, 
  en restructurant les taxes sur l'&eacute;nergie selon la teneur en carbone, 
  en augmentant l'emploi du gaz naturel et en diversifiant l'&eacute;conomie des 
  pays exportateurs de p&eacute;trole ne figurant pas &agrave; l'annexe I.</p>
<ul>
  <li> <em>Autres pays ne figurant pas &agrave; l'annexe I : ceux-ci pourraient 
    &ecirc;tre l&eacute;s&eacute;s par la r&eacute;duction de la demande d'exportation 
    de leurs produits vers les pays de l'OCDE et par l'augmentation du prix des 
    produits &agrave; forte teneur en carbone et autres produits qu'ils continuent 
    d'importer. </em>Ils pourraient b&eacute;n&eacute;ficier de la r&eacute;duction 
    du prix des combustibles et du transfert de technologies et de savoir-faire 
    ne portant pas atteinte &agrave; l'environnement. Le bilan net pour un pays 
    donn&eacute; d&eacute;pend des facteurs dominants parmi ceux mentionn&eacute;s. 
    En raison de la complexit&eacute; de la situation, la d&eacute;termination 
    des gagnants et des perdants reste incertaine.<br>
  </li>
  <li> <em>Transfert d'&eacute;missions de carbone<a href="Footnote" onClick='window.open("fnspm.htm#22","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>22</sup></small></a> 
    : la r&eacute;implantation &eacute;ventuelle de certaines industries &agrave; 
    forte intensit&eacute; de carbone dans des pays ne figurant pas &agrave; l'annexe 
    I et l'augmentation des incidences de l'&eacute;volution des prix sur le flux 
    des &eacute;changes commerciaux pourraient conduire &agrave; un transfert 
    de l'ordre de 5 &agrave; 20 pour cent </em>(section <a href="../../wg3/344.htm#8322">8.3.2.2</a>) 
    Les exemptions accord&eacute;es par exemple aux industries &agrave; forte 
    intensit&eacute; de carbone rendent improbables les &eacute;valuations &eacute;lev&eacute;es 
    des mod&egrave;les quant au transfert d'&eacute;missions de carbone, mais 
    pourraient entra&icirc;ner l'&eacute;l&eacute;vation du co&ucirc;t total.<br>
    Le transfert de technologies et de comp&eacute;tences &eacute;cologiquement 
    rationnelles, dont les mod&egrave;les ne tiennent pas compte, pourrait conduire 
    &agrave; une r&eacute;duction du transfert d'&eacute;missions et faire plus 
    que compenser ce transfert, surtout &agrave; long terme.</li>
</ul>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td> <font face="Arial, Helvetica, sans-serif" size="1"> 
      <noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript>
      <font size="1" face="Arial, Helvetica, sans-serif"> 
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans cette collection 
      </a></font> </font></td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/french/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
