<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT III: Mesures d'atténuation - Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Mesures d'atténuation</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>Comment aboutir &agrave; une att&eacute;nuation</h2>
<p><a name="17"></a>17.<em> Pour mettre en &#339;uvre avec succ&egrave;s 
  les mesures d'att&eacute;nuation des gaz &agrave; effet de serre, il convient 
  de surmonter de nombreux obstacles d'ordre technique, &eacute;conomique, politique, 
  culturel, social, comportemental et/ou institutionnel s'opposant &agrave; une 
  exploitation compl&egrave;te des possibilit&eacute;s techniques, &eacute;conomiques 
  et sociales qu'offrent ces mesures</em>. Les possibilit&eacute;s d'att&eacute;nuation 
  et les types d'obstacles varient selon les r&eacute;gions et les secteurs ainsi 
  qu'avec le temps, en raison des fortes variations de la capacit&eacute; d'att&eacute;nuation. 
  Les pauvres d'un pays donn&eacute; disposent de possibilit&eacute;s limit&eacute;es 
  d'adopter des techniques ou de transformer leur comportement social, surtout 
  s'ils ne s&#8217;inscrivent pas dans une &eacute;conomie marchande. La plupart 
  des pays pourraient b&eacute;n&eacute;ficier d'un financement novateur, d'une 
  r&eacute;forme institutionnelle et d'une suppression des obstacles au commerce. 
  Dans les pays industrialis&eacute;s, les futures possibilit&eacute;s consistent, 
  pour l'essentiel, &agrave; &eacute;liminer les obstacles sociaux et comportementaux. 
  Dans les pays &agrave; &eacute;conomie en transition, elles consistent &agrave; 
  rationaliser les prix. Dans les pays en d&eacute;veloppement, elles consistent 
  &agrave; rationaliser les prix, &agrave; &eacute;largir l'acc&egrave;s &agrave; 
  l'information, &agrave; offrir des techniques &eacute;volu&eacute;es, des ressources 
  financi&egrave;res, une formation et un renforcement des capacit&eacute;s. Dans 
  tout pays, cependant, il existe des possibilit&eacute;s d'&eacute;liminer toute 
  combinaison d'obstacles (sections <a href="../../wg3/064.htm">1.5</a>, 
  <a href="184.htm">5.3</a>, <a href="../../wg3/205.htm">5.4</a>). 
  <br>
  <br>
  <a name="18"></a> 18.<em> Sur le plan national, les r&eacute;actions 
  aux changements climatiques peuvent gagner en efficacit&eacute; si elles se 
  pr&eacute;sentent sous la forme d'un ensemble d'outils d'intervention visant 
  &agrave; limiter ou &agrave; r&eacute;duire les &eacute;missions de gaz &agrave; 
  effet de serre</em>. Ces outils peuvent comprendre, selon la situation nationale, 
  des taxes sur les &eacute;missions, le carbone et l'&eacute;nergie, des permis 
  d'&eacute;mission n&eacute;gociables ou non, l'attribution et/ou la suppression 
  de subventions, des consignes, les normes de technologie ou de performance, 
  des conditions de r&eacute;partition des sources d'&eacute;nergie, l'interdiction 
  de produits, des accords volontaires, des d&eacute;penses et des investissements 
  publics et un appui &agrave; la recherche-d&eacute;veloppement. Chaque gouvernement 
  peut adopter des crit&egrave;res d'&eacute;valuation distincts, susceptibles 
  de conduire &agrave; la mise en place de divers ensembles d'instruments. La 
  documentation en g&eacute;n&eacute;ral n'accorde pas de pr&eacute;f&eacute;rence 
  &agrave; certains outils d'intervention. Les instruments du march&eacute; peuvent 
  &ecirc;tre efficaces par rapport au co&ucirc;t dans de nombreux cas, surtout 
  si l'on d&eacute;veloppe la capacit&eacute; de les administrer. Les normes concernant 
  le rendement &eacute;nerg&eacute;tique et la r&eacute;glementation relative 
  aux r&eacute;sultats, largement employ&eacute;es, peuvent &ecirc;tre efficaces 
  dans de nombreux pays et pr&eacute;c&egrave;dent parfois les instruments fond&eacute;s 
  sur le march&eacute;. R&eacute;cemment, on a fait davantage appel &agrave; des 
  accords volontaires, qui ont parfois pr&eacute;c&eacute;d&eacute; l'adoption 
  de mesures plus rigoureuses. On met de plus en plus l'accent sur les campagnes 
  d'information, l'&eacute;tiquetage &eacute;cologique et les campagnes de publicit&eacute; 
  faisant appel &agrave; des arguments &eacute;cologiques, de fa&ccedil;on ind&eacute;pendante 
  ou en association avec des subventions d'incitation, pour informer les consommateurs 
  et les fabricants et faire &eacute;voluer leur comportement. La recherche-d&eacute;veloppement 
  d'Etat et/ou priv&eacute;e est importante pour faire progresser l'application 
  &agrave; long terme et le transfert de technologies d'att&eacute;nuation au-del&agrave; 
  du potentiel actuel du march&eacute; ou de l'&eacute;conomie (<a href="../../wg3/231.htm">section 
  6.2</a>).</p>
<p><a name="19"></a>19. On peut accro&icirc;tre l'efficacit&eacute; 
  des mesures d'att&eacute;nuation des changements climatiques en int&eacute;grant 
  les politiques climatiques aux objectifs non climatiques des politiques nationales 
  et transformer ces mesures en vastes strat&eacute;gies de transition afin d'aboutir 
  aux transformations sociales et techniques &agrave; long terme qu'exigent le 
  d&eacute;veloppement durable et l'att&eacute;nuation des changements climatiques. 
  De m&ecirc;me que les politiques climatiques peuvent offrir des avantages accessoires 
  qui am&eacute;lioreront le bien-&ecirc;tre, de m&ecirc;me les politiques non 
  climatiques peuvent donner lieu &agrave; des avantages climatiques. Il serait 
  peut-&ecirc;tre possible de r&eacute;duire sensiblement les &eacute;missions 
  de gaz &agrave; effet de serre en poursuivant des objectifs climatiques par 
  l'interm&eacute;diaire de politiques socio-&eacute;conomiques d'ordre g&eacute;n&eacute;ral. 
  Dans de nombreux pays, l'intensit&eacute; de carbone des syst&egrave;mes &eacute;nerg&eacute;tiques 
  peut varier en fonction des programmes g&eacute;n&eacute;raux de d&eacute;veloppement 
  de l'infrastructure &eacute;nerg&eacute;tique, de la fixation des prix et de 
  la politique fiscale. L'adoption de techniques de pointe &eacute;cologiquement 
  rationnelles offre des possibilit&eacute;s particuli&egrave;res de d&eacute;veloppement 
  conciliable avec l'environnement tout en &eacute;vitant les activit&eacute;s 
  fortes productrices de gaz &agrave; effet de serre. Il est possible de favoriser 
  le transfert de ces technologies vers des petites et moyennes entreprises. En 
  outre, la prise en compte des avantages accessoires dans des strat&eacute;gies 
  globales de d&eacute;veloppement national peut r&eacute;duire les obstacles 
  politiques et institutionnels auxquels sont confront&eacute;es les institutions 
  s'occupant du climat (sections <a href="../../wg3/072.htm#223">2.2.3</a>, 
  <a href="../../wg3/079.htm#244">2.4.4</a>, <a href="../../wg3/079.htm#245">2.4.5</a>, 
  <a href="../../wg3/080.htm#251">2.5.1</a>, <a href="../../wg3/082.htm#252">2.5.2</a>, 
  <a href="../../wg3/410.htm">10.3.2</a>, <a href="../../wg3/427.htm">10.3.4</a>). 
  <br>
  <br>
  <a name="20"></a> 20<em>. Des mesures coordonn&eacute;es entre 
  les pays et les secteurs peuvent contribuer &agrave; r&eacute;duire les co&ucirc;ts 
  de l'att&eacute;nuation et &agrave; aborder les probl&egrave;mes de comp&eacute;titivit&eacute;, 
  les conflits potentiels avec les r&egrave;gles du commerce international et 
  le transfert d'&eacute;missions de carbone. Un groupe de pays qui cherche &agrave; 
  limiter ses &eacute;missions collectives de gaz &agrave; effet de serre peut 
  d&eacute;cider d'adopter des instruments internationaux bien con&ccedil;us.</em> 
  Les instruments &eacute;valu&eacute;s dans le pr&eacute;sent rapport et &eacute;labor&eacute;s 
  dans le Protocole de Kyoto sont l'&eacute;change de droits d'&eacute;mission, 
  la mise en &#339;uvre conjointe et le m&eacute;canisme pour un d&eacute;veloppement 
  &#8220;propre&#8221;. D'autres instruments internationaux sont &eacute;galement 
  &eacute;valu&eacute;s dans le pr&eacute;sent rapport : des taxes coordonn&eacute;es 
  ou harmonis&eacute;es sur les &eacute;missions, le carbone et l'&eacute;nergie, 
  une taxe sur les &eacute;missions, le carbone et l'&eacute;nergie, des normes 
  relatives aux produits et aux techniques, des accords volontaires avec l'industrie, 
  des transferts directs de ressources financi&egrave;res et de technologies et 
  la cr&eacute;ation coordonn&eacute;e d'un environnement dynamique incitant par 
  exemple &agrave; la r&eacute;duction des subventions sur les combustibles fossiles. 
  A ce jour, certains de ces instruments n'ont &eacute;t&eacute; envisag&eacute;s 
  que dans certaines r&eacute;gions (sections <a href="../../wg3/246.htm">6.3</a>, 
  <a href="../../wg3/257.htm">6.4.2</a>, <a href="../../wg3/403.htm">10.2.7</a>, 
  <a href="../../wg3/405.htm">10.2.8</a>).</p>
<p><a name="21"></a>21.<i>La prise de d&eacute;cisions sur les changements 
  climatiques constitue pour l'essentiel un processus s&eacute;quentiel entach&eacute; 
  d'incertitude. </i>Selon la documentation, une strat&eacute;gie prudente de 
  gestion des risques exige une prise en compte soigneuse des cons&eacute;quences 
  (tant &eacute;cologiques qu'&eacute;conomiques), de leur probabilit&eacute; 
  d'occurrence et de l'attitude de la soci&eacute;t&eacute; par rapport &agrave; 
  de tels risques. Cette attitude est susceptible de varier selon les pays et 
  peut-&ecirc;tre m&ecirc;me selon les g&eacute;n&eacute;rations. Nous confirmons 
  ici les constatations du deuxi&egrave;me Rapport d'&eacute;valuation selon lequel 
  l'am&eacute;lioration des informations sur les processus et les incidences des 
  changements climatiques et les r&eacute;actions de la soci&eacute;t&eacute; 
  par rapport &agrave; ceux-ci sont susceptibles d'avoir une grande valeur. Des 
  d&eacute;cisions &agrave; propos des politiques climatiques &agrave; court terme 
  sont en cours d'adoption alors que l'objectif de la stabilisation est toujours 
  en cours de discussion. La documentation propose une solution pas &agrave; pas 
  pour stabiliser la concentration des gaz &agrave; effet de serre. Il faudra 
  pour cela &eacute;quilibrer les risques d'une action insuffisante ou excessive. 
  La question qui se pose est non pas &#8220;Quelle est la meilleure voie pour 
  les 100 prochaines ann&eacute;es?&#8221;, mais &#8220;Quelle est la meilleure 
  voie &agrave; court terme, &eacute;tant donn&eacute; les changements climatiques 
  pr&eacute;vus &agrave; long terme et les incertitudes connexes?&#8221;<a href="../../wg3/439.htm">(section 
  10.4.3)</a>.<br>
  <i><br>
  <a name="22"></a> 22. Nous confirmons ici les constatations du 
  deuxi&egrave;me Rapport d'&eacute;valuation selon lequel un ensemble de mesures 
  pr&eacute;coces comprenant l'att&eacute;nuation des &eacute;missions, la mise 
  au point de techniques et la r&eacute;duction des incertitudes scientifiques 
  donnent davantage de souplesse aux actions de stabilisation de la concentration 
  de gaz &agrave; effet de serre dans l'atmosph&egrave;re. </i>La combinaison 
  appropri&eacute;e de mesures varie avec le temps et selon l'endroit. Des &eacute;tudes 
  de mod&eacute;lisation &eacute;conomique effectu&eacute;es depuis le deuxi&egrave;me 
  Rapport d'&eacute;valuation indiquent qu'&agrave; court terme, une &eacute;volution 
  progressive du syst&egrave;me &eacute;nerg&eacute;tique mondial actuel vers 
  une &eacute;conomie &eacute;mettant moins de carbone minimise les co&ucirc;ts 
  associ&eacute;s &agrave; la r&eacute;forme pr&eacute;matur&eacute;e des investissements 
  actuels. Elle laisse &eacute;galement du temps pour mettre au point des techniques 
  et &eacute;vite de se fixer pr&eacute;matur&eacute;ment sur des versions p&eacute;rim&eacute;es 
  de techniques peu polluantes &agrave; la progression rapide. D'un autre c&ocirc;t&eacute;, 
  des mesures plus promptes &agrave; court terme r&eacute;duiraient les risques 
  pour l'environnement et pour l'homme d'une &eacute;volution rapide du climat. 
  En outre, elles favoriseraient une mise en place plus prompte des techniques 
  peu polluantes actuelles, inciteraient fortement, &agrave; court terme, &agrave; 
  une &eacute;volution technique susceptible d'&eacute;viter qu'on se fixe sur 
  des techniques &agrave; forte intensit&eacute; de carbone et permettraient un 
  renforcement ult&eacute;rieur des objectifs, si l'on juge que cela est souhaitable 
  &agrave; la lumi&egrave;re de la progression de la compr&eacute;hension scientifique 
  (sections <a href="../../wg3/074.htm#232">2.3.2</a>, <a href="../../wg3/082.htm#252">2.5.2</a>, 
  <a href="../../wg3/346.htm#841">8.4.1</a>, <a href="../../wg3/433.htm">10.4.2</a>, 
  <a href="../../wg3/439.htm">10.4.3</a>). <br>
  <i><br>
  <a name="23"></a> 23. Il existe un rapport entre l'efficacit&eacute; 
  &eacute;cologique d'un r&eacute;gime international, l&#8217;efficacit&eacute; 
  par rapport au co&ucirc;t des politiques climatiques et l'&eacute;quit&eacute; 
  de l'accord. </i>On peut concevoir tout r&eacute;gime international de fa&ccedil;on 
  &agrave; en accro&icirc;tre l'efficacit&eacute; et l'&eacute;quit&eacute;. La 
  documentation, analys&eacute;e dans le pr&eacute;sent rapport, sur la formation 
  de coalitions au sein des r&eacute;gimes internationaux pr&eacute;sente diverses 
  strat&eacute;gies conformes &agrave; ces objectifs et indique notamment comment 
  rendre plus attrayante l'adh&eacute;sion &agrave; un r&eacute;gime gr&acirc;ce 
  &agrave; une r&eacute;partition appropri&eacute;e des activit&eacute;s et &agrave; 
  l'adoption de stimulants. Si l'analyse et les n&eacute;gociations portent souvent 
  sur la r&eacute;duction des co&ucirc;ts du syst&egrave;me, il est &eacute;galement 
  reconnu dans la documentation que la mise en place d'un r&eacute;gime efficace 
  en ce qui concerne les changements climatiques doit tenir compte du d&eacute;veloppement 
  durable et de questions non &eacute;conomiques (sections <a href="../../wg3/056.htm">1.3</a>, 
  <a href="../../wg3/396.htm">10.2</a>).</p>
<!-- #EndEditable --> 
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td> <font face="Arial, Helvetica, sans-serif" size="1"> 
      <noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript>
      <font size="1" face="Arial, Helvetica, sans-serif"> 
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans cette collection 
      </a></font> </font></td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
