<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>GT III: Mesures d'atténuation - Résumé à l'intention des décideurs</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Bilan 2001 des changements climatiques :<br>
        Mesures d'atténuation</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"><font face="Arial, Helvetica, sans-serif" size="1">
        <p><a href="../../index.htm">Autres rapports dans cette collection</a></p>
        </font> </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>Lacunes dans les connaissances</h1>
<p><a name="24"></a>24. <em>Depuis les &eacute;valuations pr&eacute;c&eacute;dentes 
  du GIEC, on comprend mieux les aspects scientifiques, techniques, environnementaux, 
  &eacute;conomiques et sociaux de l'att&eacute;nuation des changements climatiques. 
  Toutefois, il convient d'effectuer d'autres recherches pour renforcer les futures 
  &eacute;valuations et r&eacute;duire les incertitudes dans la mesure du possible 
  afin qu'on produise suffisamment d'informations pour &eacute;laborer des politiques 
  concernant les r&eacute;actions face aux changements climatiques et notamment 
  pour effectuer des recherches dans les pays en d&eacute;veloppement.</em><br>
  <br>
  Voici les hautes priorit&eacute;s d&eacute;finies pour combler davantage le 
  foss&eacute; existant entre les connaissances actuelles et les besoins en mati&egrave;re 
  d'&eacute;laboration de politiques.</p>
<ul>
  <li> Analyse plus pouss&eacute;e du potentiel r&eacute;gional, national et sectoriel 
    des mesures d'innovation technique et sociale. Celle-ci inclut la recherche 
    sur le potentiel et le co&ucirc;t &agrave; court, moyen et long terme du CO<sub>2</sub> 
    et des gaz autres que le CO<sub>2</sub> et sur les possibilit&eacute;s d'att&eacute;nuation 
    dans les secteurs autres qu'&eacute;nerg&eacute;tiques, la compr&eacute;hension 
    de la diffusion des techniques dans diverses r&eacute;gions, le recensement 
    des possibilit&eacute;s en mati&egrave;re d'innovation sociale conduisant 
    &agrave; une diminution des &eacute;missions de gaz &agrave;effet de serre, 
    une analyse exhaustive des incidences des mesures d'att&eacute;nuation sur 
    le bilan &eacute;nerg&eacute;tique du carbone &agrave; l'int&eacute;rieur 
    et en dehors du syst&egrave;me terrestre et quelques &eacute;tudes de base 
    dans le domaine de la g&eacute;o-ing&eacute;nierie.</li>
  <li> Questions &eacute;conomiques, sociales et institutionnelles li&eacute;es 
    &agrave; l'att&eacute;nuation des changements climatiques dans tous les pays. 
    Il faut donner la priorit&eacute; &agrave; l'analyse des mesures d'att&eacute;nuation 
    particuli&egrave;res aux r&eacute;gions et des obstacles qui se dressent, 
    aux r&eacute;percussions des &eacute;valuations de l'&eacute;quit&eacute;, 
    aux m&eacute;thodes appropri&eacute;es et aux sources de donn&eacute;es am&eacute;lior&eacute;es 
    sur l'att&eacute;nuation des changements climatiques et le renforcement des 
    capacit&eacute;s en mati&egrave;re d'&eacute;valuation int&eacute;gr&eacute;e 
    et au renforcement, &agrave; l'avenir, de la recherche et des &eacute;valuations, 
    notamment dans les pays en d&eacute;veloppement.</li>
  <li> Techniques d'analyse du potentiel et du co&ucirc;t des mesures d'att&eacute;nuation 
    en s'attachant en particulier &agrave; la comparabilit&eacute; des r&eacute;sultats. 
    On peut prendre comme exemples la d&eacute;finition et la mesure des obstacles 
    qui s'opposent aux actions de r&eacute;duction des gaz &agrave; effet de serre, 
    le fait de rendre plus logiques, plus reproductibles et plus accessibles les 
    techniques de mod&eacute;lisation de l'att&eacute;nuation, l'apprentissage 
    des techniques de mod&eacute;lisation, l'am&eacute;lioration des outils analytiques 
    d'&eacute;valuation des avantages accessoires, en fixant par exemple le co&ucirc;t 
    de la r&eacute;duction de la concentration de gaz &agrave; effet de serre 
    et d'autres polluants, l'analyse syst&eacute;matique de la mesure dans laquelle 
    les co&ucirc;ts d&eacute;pendent des estimations des conditions de base pour 
    divers sc&eacute;narios de stabilisation des gaz &agrave; effet de serre, 
    la mise en place de cadres analytiques de d&eacute;cision permettant d'aborder 
    l'incertitude et les risques socio-&eacute;conomiques et &eacute;cologiques 
    en mati&egrave;re de prise de d&eacute;cisions sur le climat, l'am&eacute;lioration 
    des mod&egrave;les et des &eacute;tudes d'envergure mondiale, des hypoth&egrave;ses 
    sur lesquelles ils reposent et de leur coh&eacute;rence pour le traitement 
    et la signalisation des questions se rapportant aux pays et aux r&eacute;gions 
    ne figurant pas &agrave; l&#8217;annexe I</li>
  <li> Evaluation des mesures d'att&eacute;nuation des changements climatiques 
    dans le contexte du d&eacute;veloppement, de la viabilit&eacute; &eacute;cologique 
    et de l'&eacute;quit&eacute;. On peut prendre comme exemples l'exploration 
    d&#8217;autres modes de d&eacute;veloppement, et notamment de modes de consommation 
    &eacute;cologiquement viables dans tous les secteurs, y compris celui des 
    transports, l'analyse int&eacute;gr&eacute;e de l'att&eacute;nuation et de 
    l'adaptation, l'identification de possibilit&eacute;s de synergie entre des 
    politiques climatiques explicites et des politiques g&eacute;n&eacute;rales 
    de promotion du d&eacute;veloppement durable, l'int&eacute;gration de l'&eacute;quit&eacute; 
    entre et parmi les g&eacute;n&eacute;rations dans l'analyse de l'att&eacute;nuation 
    des changements climatiques, les incidences des &eacute;valuations de l'&eacute;quit&eacute; 
    et l'analyse des incidences scientifiques, techniques et &eacute;conomiques 
    des mesures dans le cadre d'une vaste gamme de r&eacute;gimes de stabilisation.</li>
</ul>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td> <font face="Arial, Helvetica, sans-serif" size="1"> 
      <noscript>
      <p><font size="1" face="Arial, Helvetica, sans-serif"><a href="index.htm">Table 
        of contents</a></font></p>
      </noscript>
      <font size="1" face="Arial, Helvetica, sans-serif"> 
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Autres rapports dans cette collection 
      </a></font> </font></td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
