<html><!-- #BeginTemplate "/Templates/syr-footnotes.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Footnotes</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syr.css">
<script language="JavaScript" src="syr.js"></script>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<h4>Footnotes for <!-- #BeginEditable "Chapter%20name%20or%20number" -->Summary 
  for Policymakers<!-- #EndEditable --></h4>
 
<span class="footnote_text"> <!-- #BeginEditable "Page_Content_Here" --><b><a name="1"></a>1</b> 
Par changement climatique, le GIEC entend toute &eacute;volution du climat dans 
le temps, qu&#8217;elle soit due &agrave; la variabilit&eacute; naturelle ou aux 
activit&eacute;s humaines. Cette d&eacute;finition est diff&eacute;rente de celle 
de la Convention-cadre des Nations Unies sur les changements climatiques, o&ugrave; 
l&#8217;on entend par changements climatiques des changements de climat qui sont 
attribu&eacute;s directement ou indirectement &agrave; une activit&eacute; humaine, 
alt&eacute;rant la composition de l'atmosph&egrave;re mondiale et qui viennent 
s'ajouter &agrave; la variabilit&eacute; naturelle du climat observ&eacute;e au 
cours de p&eacute;riodes comparables.&quot;<br>
<br>
ENG: There are 44 regional studies of over 400 plants and animals, which varied 
in length from about 20 to 50 years, mainly from North America, Europe, and the 
southern polar region. There are 16 regional studies covering about 100 physical 
processes over most regions of the world, which varied in length from about 20 
to 150 years. 
<p> <b><a name="2"></a>2 </b>Ce rapport a &eacute;t&eacute; r&eacute;dig&eacute; 
  par 183 auteurs-coordinateurs principaux et auteurs principaux et 243 auteurs 
  collaborateurs. Il a &eacute;t&eacute; revu et corrig&eacute; par 440 sp&eacute;cialistes 
  d&eacute;sign&eacute;s par les gouvernements et autres examinateurs experts, 
  et 33 &eacute;diteurs r&eacute;viseurs ont contr&ocirc;l&eacute; le processus 
  de r&eacute;vision.<br>
  <br>
  ENG: Projections of changes in climate variability, extreme events, and abrupt/non-linear 
  changes are covered in Question 4. 
<p> <b><a name="3"></a>3</b> Des d&eacute;l&eacute;gations de 100 
  pays membres du GIEC ont particip&eacute; &agrave; la sixi&egrave;me session 
  du Groupe de travail II, qui s&#8217;est tenue &agrave; Gen&egrave;ve du 13 
  au 16 f&eacute;vrier 2001.<br>
  <br>
  ENG: Eight studies have modeled the effects of climate change on these diseases&#151;five 
  on malaria and three on dengue. Seven use a biological or process-based approach, 
  and one uses an empirical, statistical approach. 
<p> <b><a name="4"></a>4</b> Un r&eacute;sum&eacute; plus complet 
  de ce rapport figure dans le R&eacute;sum&eacute; technique, dont les sections 
  pertinentes sont indiqu&eacute;es entre crochets &agrave; la fin des paragraphes 
  du R&eacute;sum&eacute; pour les d&eacute;cideurs, &agrave; l&#8217;intention 
  des lecteurs qui ont besoin de renseignements plus d&eacute;taill&eacute;s.<br>
  <br>
  ENG: The equilibrium global mean temperature response to doubling atmospheric 
  CO<sub>2</sub> is often used as a measure of climate sensitivity. The temperatures 
  shown in Figures SPM-6 and SPM-7 are derived from a simple model calibrated 
  to give the same response as a number of complex models that have climate sensitivities 
  ranging from 1.7 to 4.2&deg;C. This range is comparable to the commonly accepted 
  range of 1.5 to 4.5&deg;C. 
<p> <b><a name="5"></a>5 </b>On dispose de 44 &eacute;tudes r&eacute;gionales 
  portant sur plus de 400 plantes et animaux, &eacute;tal&eacute;es sur environ 
  20 &agrave; 50 ans, principalement en Am&eacute;rique du Nord, en Europe et 
  dans la r&eacute;gion polaire australe. On dispose aussi de 16 &eacute;tudes 
  r&eacute;gionales portant sur une centaine de processus physiques dans la plupart 
  des r&eacute;gions du monde, &eacute;tal&eacute;es sur environ 20 &agrave; 150 
  ans. On trouvera des pr&eacute;cisions &agrave; ce sujet dans la section 7.1 
  du R&eacute;sum&eacute; technique.<br>
  <br>
  ENG: For all these scenarios, the contribution to the equilibrium warming from 
  other greenhouse gases and aerosols is 0.6&deg;C for a low climate sensitivity 
  and 1.4&deg;C for a high climate sensitivity. The accompanying increase in radiative 
  forcing is equivalent to that occurring with an additional 28% in the final 
  CO<sub>2</sub> concentrations. 
<p> <b><a name="6"></a>6 </b>Dans le pr&eacute;sent R&eacute;sum&eacute; 
  &agrave; l&#8217;intention les d&eacute;cideurs, les termes suivants ont &eacute;t&eacute; 
  employ&eacute;s de la mani&egrave;re appropri&eacute;e pour indiquer des estimations 
  du degr&eacute; de confiance bas&eacute;es sur des jugements collectifs des 
  auteurs &agrave; partir des observations, des donn&eacute;es de mod&eacute;lisation 
  et des th&eacute;ories qu&#8217;ils ont &eacute;tudi&eacute; : tr&egrave;s &eacute;lev&eacute; 
  (95% de probabilit&eacute; ou plus), &eacute;lev&eacute; (67-95%), moyen (33- 
  67%), faible (5-33%), tr&egrave;s faible (5% ou moins). Dans d&#8217;autres 
  cas, une &eacute;chelle qualitative a &eacute;t&eacute; utilis&eacute;e pour 
  &eacute;valuer le niveau de compr&eacute;hension scientifique : bien &eacute;tabli, 
  &eacute;tabli mais incomplet, explications divergentes et sp&eacute;culatif. 
  La d&eacute;marche adopt&eacute;e pour &eacute;valuer le degr&eacute; de confiance 
  et le niveau de compr&eacute;hension scientifique et les d&eacute;finitions 
  des termes correspondants sont pr&eacute;sent&eacute;es &agrave; la section 
  1.4 du R&eacute;sum&eacute; technique. Chaque fois qu&#8217;ils sont employ&eacute;s 
  dans le R&eacute;sum&eacute; &agrave; l&#8217;intention les d&eacute;cideurs, 
  ces termes renvoient &agrave; une note de bas de page et sont en italique.<br>
  <br>
  ENG: The SAR described two categories of approaches to estimating costs: bottom-up 
  approaches, which build up from assessments of specific technologies and sectors, 
  and top-down modeling studies, which proceed from macro-economic relationships. 
  See Box 7-1 in the underlying report. 
<p> <b><a name="7"></a>7 </b>A market-based approach to achieving 
  environmental objectives that allows those reducing greenhouse gas emissions, 
  below what is required, to use or trade the excess reductions to offset emissions 
  at another source inside or outside the country. Here the term is broadly used 
  to include trade in emission allowances, and project-based collaboration. 
<p> <b><a name="8"></a>8 </b>The emissions reduction estimates are 
  with reference to a baseline trend that is similar in magnitude to the SRES 
  B2 scenario. 
<p> <b><a name="9"></a>9 </b>Changing land use could influence atmospheric 
  CO<sub>2</sub> concentration. Hypothetically, if all of the carbon released 
  by historical land-use changes could be restored to the terrestrial biosphere 
  over the course of the century (e.g., by reforestation), CO<sub>2</sub> concentration 
  would be reduced by 40 to 70 ppm. 
<p> <b><a name="10"></a>10 </b>The calculated GDP reductions are 
  relative to each model&#146;s projected GDP baseline. The models evaluated only 
  reductions in CO<sub>2</sub> . In contrast, the estimates cited from the bottom-up 
  analyses above included all greenhouse gases. Many metrics can be used to present 
  costs. For example, if the annual costs to developed countries associated with 
  meeting Kyoto targets with full Annex B trading are in the order of 0.5% of 
  GDP, this represents US$125 billion (1,000 million) per year, or US$125 per 
  person per year by 2010 in Annex II (SRES assumptions). This corresponds to 
  an impact on economic growth rates over 10 years of less than 0.1 percentage 
  point. 
<p> <b><a name="11"></a>11 </b>These spill-over effects incorporate 
  only economic effects, not environmental effects. 
<p> <b><a name="12"></a>12 </b>These estimated costs can be expressed 
  as differences in GDP growth rates over the period 2000&#150;2010. With no emissions 
  trading, GDP growth rate is reduced by 0.02 percentage points per year; with 
  Annex B emissions trading, growth rate is reduced by less than 0.005 percentage 
  points per year. 
<p> <b><a name="13"></a>13 </b>Carbon leakage is defined here as 
  the increase in emissions in non-Annex B countries due to implementation of 
  reductions in Annex B, expressed as a percentage of Annex B reductions. 
<p> <b><a name="14"></a>14 </b>See Question 6 for discussion of 
  impacts of climate change. <!-- #EndEditable --> </span> 
<hr>
</body>
<!-- #EndTemplate --></html>
