<html><!-- #BeginTemplate "/Templates/syr-footnotes.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Footnotes</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syr.css">
<script language="JavaScript" src="syr.js"></script>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<h4>Footnotes for <!-- #BeginEditable "Chapter%20name%20or%20number" -->Summary 
  for Policymakers<!-- #EndEditable --></h4>
 <span class="footnote_text">
<!-- #BeginEditable "Page_Content_Here" --> 
<p><b><sup><a name="1"></a>1</sup></b> Par changement climatique,
  le GIEC entend toute &eacute;volution du climat dans le temps, qu&#8217;elle
  soit due &agrave; la variabilit&eacute; naturelle ou aux activit&eacute;s humaines.
  Cette d&eacute;finition est diff&eacute;rente de celle de la Convention-cadre
  des Nations Unies sur les changements climatiques, o&ugrave; l&#8217;on entend
  par changements climatiques  &#8220;
  des changements de climat qui sont attribu&eacute;s directement ou indirectement &agrave; une
  activit&eacute; humaine, alt&eacute;rant la composition de l'atmosph&egrave;re
  mondiale
  et qui viennent s'ajouter &agrave; la variabilit&eacute; naturelle du climat
  observ&eacute;e au cours de p&eacute;riodes comparables.&#8221;<br>  
  <br>
  <b><sup><a name="2"></a>2 </sup></b>Au total, 122 coordonnateurs
  et auteurs principaux, 515 auteurs collaborateurs, 21 &eacute;diteurs-r&eacute;viseurs
  et 420 examinateurs.<br>
  <br>
  <b><sup><a name="3"></a>3 </sup></b>Les d&eacute;l&eacute;gations
  de 99 pays membres du GIEC ont particip&eacute; &agrave; la Huiti&egrave;me
  session du Groupe de travail I &agrave; Shanghai, du 17 au 20 janvier 2001.<br>
  <br>
  <b><sup><a name="4"></a>4 </sup></b>Dans le pr&eacute;sent r&eacute;sum&eacute; &agrave; l'intention
  des d&eacute;cideurs, le Deuxi&egrave;me Rapport d'&eacute;valuation du GIEC
  sera d&eacute;sormais mentionn&eacute; sous l'acronyme &quot;SAR&quot;.<br>
  <br>
  <b><sup><a name="5"></a>5</sup></b> En g&eacute;n&eacute;ral
  l'&eacute;volution de la temp&eacute;rature est arrondie au plus proche 0,05 &deg;C
  par unit&eacute; de temps, les p&eacute;riodes prises en compte &eacute;tant
  souvent limit&eacute;es par la
  disponibilit&eacute; des donn&eacute;es.<br>
  <br>
  <b><sup><a name="6"></a>6</sup></b> La plupart du temps, on utilise
  le seuil de signification statistique de 5 pour cent et un intervalle de confiance
  de 95 pour cent.<br>  
  <br>
  <b><sup><a name="7"></a>7</sup></b> Dans le pr&eacute;sent r&eacute;sum&eacute; &agrave; l'intention
  des d&eacute;cideurs, ainsi que dans le r&eacute;sum&eacute; technique, les
  termes ci-apr&egrave;s ont &eacute;t&eacute; utilis&eacute;s, lorsque cela &eacute;tait
  appropri&eacute;, pour
  donner une estimation de la confiance que l'on peut accorder &agrave; telle
  ou telle information ou donn&eacute;e, en se fondant sur son jugement: pratiquement
  certain
  (plus de 99 chances sur 100 que le r&eacute;sultat soit exact); tr&egrave;s
  probable (90-99 pour cent de chances); probable (66-90 pour cent de chances);
  probabilit&eacute;  moyenne (33-66 pour cent de chances); improbable (10-33
  pour cent de chances); tr&egrave;s improbable (1-10 pour cent de chances);
  hautement improbable (moins
  de 1 pour cent de chances). S&#8217;il souhaite obtenir davantage de d&eacute;tails,
  le lecteur peut se r&eacute;f&eacute;rer directement aux diff&eacute;rents
  chapitres du pr&eacute;sent rapport.<br>  
  <br>
  <b><sup><a name="8"></a>8</sup></b> Le for&ccedil;age radiatif
  est une mesure de l'influence d'un facteur sur la modification de l'&eacute;quilibre
  entre l'&eacute;nergie entrante et l'&eacute;nergie sortante
  dans le syst&egrave;me sol-atmosph&egrave;re, et il constitue un indicateur
  de l'importance du facteur en question comme m&eacute;canisme potentiel des
  changements climatiques. Il est exprim&eacute; en watts par m&egrave;tre carr&eacute; (Wm&#8211;2).<br>
  <br>
  <sup><b><a name="9"></a>9</b></sup> ppm (parties par million)
  ou ppb (parties par milliard): ratio entre le nombre de mol&eacute;cules de
  gaz &agrave; effet de serre et le nombre total de mol&eacute;cules
  d'air sec. Par exemple: 300 ppm signifie 300 mol&eacute;cules de gaz &agrave; effet
  de serre par million de mol&eacute;cules d'air sec.<br>
  <br>
  <b><sup><a name="10"></a>10</sup></b> Les mod&egrave;les climatiques
  complexes bas&eacute;s sur des &eacute;l&eacute;ments physiques constituent
  le principal instrument de projection de l'&eacute;volution future
  du climat. Pour pouvoir prendre en compte l'ensemble de la gamme des sc&eacute;narios
  possibles, ces mod&egrave;les sont compl&eacute;t&eacute;s par des mod&egrave;les
  climatiques simples calibr&eacute;s de mani&egrave;re &agrave; g&eacute;n&eacute;rer
  une r&eacute;action &eacute;quivalente &agrave; celle des mod&egrave;les climatiques
  complexes en ce qui concerne les temp&eacute;ratures
  et le niveau de la mer. De telles pr&eacute;visions sont obtenues en utilisant
  un mod&egrave;le climatique simple dont la sensibilit&eacute; climatique et
  l'absorption thermique oc&eacute;anique sont calibr&eacute;es sur chacun des
  sept mod&egrave;les climatiques complexes. La sensibilit&eacute; climatique
  utilis&eacute;e
  pour le mod&egrave;le simple va de 1,7 &agrave; 4,2 &deg;C, ce qui est comparable &agrave; l'&eacute;cart
  le plus couramment accept&eacute;, qui est de 1,5 &agrave; 4,5 &deg;C.<br>
  <br>
  <b><sup><a name="11"></a>11</sup></b> Cette gamme de sc&eacute;narios
  ne tient pas compte des incertitudes dans la mod&eacute;lisation du for&ccedil;age
  radiatif, par exemple les incertitudes li&eacute;es au for&ccedil;age des a&eacute;rosols.
  Elle inclut une petite r&eacute;troaction
  entre le cycle du carbone et le climat.<br>
  <br>
  <b><sup><a name="12"></a>12</sup></b> Indice de chaleur: combinaison
  de temp&eacute;rature et d'humidit&eacute; utilis&eacute;e pour mesurer les
effets sur le confort des populations.</p>
<!-- #EndEditable -->
</span>
<hr>
</body>
<!-- #EndTemplate --></html>
