<html><!-- #BeginTemplate "/Templates/syr-footnotes.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Footnotes</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syr.css">
<script language="JavaScript" src="syr.js"></script>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<h4>Footnotes for <!-- #BeginEditable "Chapter%20name%20or%20number" -->Résumé technique <!-- #EndEditable --></h4>
 
<span class="footnote_text"> <!-- #BeginEditable "Page_Content_Here" --> 
<p><b><sup><a name="1"></a>1</sup></b> Climate change in IPCC usage 
  refers to any change in climate over time, whether due to natural variability 
  or as a result of human activity. This usage differs from that in the Framework 
  Convention on Climate Change, where climate change refers to a change of climate 
  that is attributed directly or indirectly to human activity that alters the 
  composition of the global atmosphere and that is in addition to natural climate 
  variability observed over comparable time periods. For a definition of scientific 
  and technical terms: see the Glossary in Appendix I.</p>
<p><b><a name="2"></a><sup>2</sup></b> Dans le pr&eacute;sent R&eacute;sum&eacute; 
  technique, le deuxi&egrave;me Rapport d&#8217;&eacute;valuation du GIEC est 
  d&eacute;sign&eacute; par l&#8217;abr&eacute;viation SAR.</p>
<p><b><sup><a name="3"></a>3</sup></b> Generally, temperature trends 
  are rounded to the nearest 0.05&deg;C per unit of time, the periods often being 
  limited by data availability.</p>
<p><b><sup><a name="4"></a>4</sup></b> Dans le pr&eacute;sent R&eacute;sum&eacute; 
  technique et dans le R&eacute;sum&eacute; &agrave; l&#8217;intention des d&eacute;cideurs, 
  les termes ci-apr&egrave;s sont utilis&eacute;s pour indiquer une classification 
  estimative approximative de confiance: pratiquement certain (probabilit&eacute; 
  d&#8217;exactitude d&#8217;un r&eacute;sultat sup&eacute;rieure &agrave; 99 
  %); tr&egrave;s probable (90-99 % de probabilit&eacute;); probable (66-90 % 
  de probabilit&eacute;); probabilit&eacute; moyenne (33-66 % de probabilit&eacute;); 
  improbable (10-33 % de probabilit&eacute;); tr&egrave;s improbable (1-10 % de 
  probabilit&eacute;); exceptionnellement improbable (moins de 1 % de probabilit&eacute;). 
  Voir les diff&eacute;rents chapitres pour de plus amples d&eacute;tails.</p>
<p><b><sup><a name="5"></a>5</sup></b> Atmospheric abundances of 
  trace gases are reported here as the mole fraction (molar mixing ratio) of the 
  gas relative to dry air (ppm = 10<sup>-6</sup>, ppb = 10<sup>-9</sup>, ppt = 
  10<sup>-12</sup>). Atmospheric burden is reported as the total mass of the gas 
  (e.g., Mt = Tg = 10<sup>12</sup> g). The global carbon cycle is expressed in 
  PgC = GtC.</p>
<p><b><sup><a name="6"></a>6</sup></b> Les mod&egrave;les climatiques 
  complexes fond&eacute;s sur des facteurs physiques sont les principaux moyens 
  utilis&eacute;s pour obtenir des projections de l&#8217;&eacute;volution future 
  du climat. Pour permettre l&#8217;&eacute;tude de l&#8217;ensemble des sc&eacute;narios, 
  ces mod&egrave;les sont compl&eacute;t&eacute;s par des mod&egrave;les climatiques 
  simples &eacute;talonn&eacute;s de mani&egrave;re &agrave; r&eacute;agir de 
  la m&ecirc;me mani&egrave;re que les mod&egrave;les complexes pour ce qui est 
  de la temp&eacute;rature et du niveau de la mer. On obtient ces projections 
  en utilisant un mod&egrave;le climatique simple o&ugrave; la sensibilit&eacute; 
  du climat et l&#8217;absorption de chaleur par les oc&eacute;ans sont &eacute;talonn&eacute;es 
  par comparaison avec sept mod&egrave;les climatiques complexes. La sensibilit&eacute; 
  du climat utilis&eacute;e dans le mod&egrave;le simple varie de 1,7 &agrave; 
  4,2 &deg;C, ce qui est comparable &agrave; l&#8217;intervalle g&eacute;n&eacute;ralement 
  accept&eacute; de 1,5 &agrave; 4,5 &deg;C.</p>
<p><b><sup><a name="7"></a>7</sup></b> Cet intervalle n&#8217;englobe 
  pas les incertitudes li&eacute;es &agrave; la mod&eacute;lisation du for&ccedil;age 
  radiatif, en particulier les incertitudes concernant le for&ccedil;age d&ucirc; 
  aux a&eacute;rosols. Il est en revanche tenu compte d&#8217;une l&eacute;g&egrave;re 
  r&eacute;troaction climatique concernant le cycle du carbone.</p>
<p><b><sup><a name="8"></a>8</sup></b> Indice thermique : Combinaison 
  de la temp&eacute;rature et de l&#8217;humidit&eacute; qui mesure les effets 
  sur le confort humain.</p>
<!-- #EndEditable --> </span> 
<hr>
</body>
<!-- #EndTemplate --></html>
