<html><!-- #BeginTemplate "/Templates/tar-standard.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Climate Change 2001: Impacts, Adaptation and Vulnerability</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="tar.css">
<script language="JavaScript" src="tar.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><font color="#000066" face="Arial, Helvetica, sans-serif" size="3">Climate 
        Change 2001:<br>
       Working Group II:  Impacts, Adaptation and Vulnerability</font></b></td>
      <td align="right">
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a>
	  </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle" background="images/rbowh.jpg" bgcolor="#F3C434"> 
      <td colspan=2 background="images/rbowh.jpg"> <font face="Arial, Helvetica, sans-serif" size="1"> <a target="_blank" href="http://www.ipcc.ch/"><img align=right src="images/ipccw.gif" width="156" height="22" border="0"></a> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="index.htm">Get Javascript</a> </noscript> </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../index.htm">Other reports in this collection</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" -->
<h2>Acknowledgments </h2>
<p>Both Coordinating Lead Authors (L.J. Mata and M. Campos) wish to thank their 
  respective institutions&#151;Zentrum f&uuml;r Entwicklungsforschung (ZEF) in 
  Bonn and Comite Regional de los Recursos Hidraulicos de Centro America&#151;for 
  the time and support given to us during chapter preparation. We also wish to 
  acknowledge the valuable comments and cooperation of O. Canziani (Argentina), 
  J. Budhooram (Trinidad and Tobago), and the entire staff of the IPCC WGII Technical 
  Support Unit.</p>
<h2>References<a name="ref"></a></h2>
<p><b>Aceituno</b>, P., 1988: On the functioning of the Southern Oscillation in 
  the South American sector, part I: surface climate<i>. Monthly Weekly Review,</i> 
  <b>116</b>, 505-524.<br>
  <b>Aceituno</b>, P., H. Fuenzalida, and B. Rosenbluth, 1993: Climate along the 
  extratropical west coast of South America. In: <i>Part II: Climate Controls. 
  Earth System Responses to Global Change: Contrasts Between North and South America 
  </i>[Mooney, H., E. Fuentes, and B. Kronberg (eds).]. Kluwer Academic Publishers, 
  Dortrecht, The Netherlands, pp. 61-72.<br>
  <b>Alfaro</b>, E., 1993: <i>Algunos Aspectos del Clima en Costa Rica en las 
  &uacute;ltimas D&eacute;cadas y su relaci&oacute;n con Fen&oacute;menos de Escala 
  Sin&oacute;ptica y Planetaria. Diss.</i> (Tesis de Licenciatura), Universidad 
  de Costa Rica, San Jos&eacute;, Costa Rica, pp. 66-70 (in Spanish).<br>
  <b>Almendares</b>, J., M. Sierra, P.K. Anderson, and P.R. Epstein, 1993: Critical 
  regions, a profile of Honduras. <i>Lancet</i>, <b>342</b>, 1400-1402.<br>
  <b>Anaya</b>, G.M., 1998: Cronolog&iacute;a de la desertificaci&oacute;n en 
  M&eacute;xico y lineamientos estrat&eacute;gicos para su prevenci&oacute;n y 
  control. In: <i>Ponencia, Reuni&oacute;n Anual sobre la "Conservaci&oacute;n 
  y Restauraci&oacute;n de Suelos," Mexico, D.F., 26-28 de Octubre 1998 </i>(in 
  Spanish).<br>
  <b>Ando</b>, M., I. Uchiyama, and M. Masaji, 1998: Impacts on human health. 
  In: <i>Global Warming: The Potential Impact on Japan </i>[Nishioka, S. and H. 
  Harasawa (eds.)]. Springer-Verlag, Tokyo, Japan, pp. 203-213.<br>
  <b>Aparicio</b>, R., 1993: Meteorological and oceanographic conditions along 
  the southern coastal boundary of the Caribbean Sea, 1951-1986. In: <i>Climate 
  Change in the Intra-Americas Sea </i>[Maul, G.A. (ed.)]. United Nations Environment 
  Program, IOC, Arnold, London, United Kingdom, pp. 100-114.<br>
  <b>Arntz</b>, W. and E. Fahrbach, 1996: <i>El Ni&ntilde;o: Experimento Clim&aacute;tico 
  de la Naturaleza.</i> Primera Edici&oacute;n, Fondo de Cultura Econ&oacute;mica, 
  M&eacute;xico, 312 pp. (in Spanish).<br>
  <b>Baethgen</b>, W.E., 1997: Vulnerability of the agricultural sector of Latin 
  America to climate change. <i>Climate Research</i>, <b>9</b>, 1-7.<br>
  <b>Baethgen</b>, W.E., 1994: Impact of climate change on barley in Uruguay: 
  yield changes and analysis of nitrogen management systems. In: <i>Implications 
  of Climate Change for International Agriculture: Crop Modeling Study</i> [Rosenzweig, 
  C. and A. Iglesias (eds.)]. U.S. Environmental Protection Agency, Washington, 
  DC, pp. 1-13.<br>
  <b>Baethgen</b>, W.E. and G.O. Magrin, 1995: Assessing the impacts of climate 
  change on winter crop production in Uruguay and Argentina using crop simulation 
  models. In: <i>Implications of Climate Change for International Agriculture: 
  Crop Modeling Study </i>[Rosenzweig, C. and A. Iglesias (eds.)]. American Society 
  of Agronomy (ASA), Special Publication No. 59, Madison, WI, USA, pp. 207-228.<br>
  <b>Baethgen</b>, W.E. and R. Romero, 2000: Sea Surface Temperature in the El 
  Ni&ntilde;o region and crop yield in Uruguay. In: <i>Comisi&oacute;n Nacional 
  sobre el Cambio Global (CNCG). Climate Variability and Agriculture in Argentina 
  and Uruguay: Assessment of ENSO Effects and Perspectives for the Use of Climate 
  Forecast: Final Report to the Inter-American Institute for Global Change Research.</i> 
  Comisi&oacute;n Nacional sobre el Cambio Global, Montevideo, Uruguay.<br>
  <b>Balling</b>, R.C., 1994:<i> Analysis of Historical Temperature and Precipitation 
  Trends in the Drylands of Mexico, the United States and Canada.</i> Report to 
  United Nations IPED/INCD, Nairobi, Kenya.<br>
  <b>Barbosa</b>, R.I. and P.M. Fearnside, 1999: Inc&ecirc;ndios na Amaz&ocirc;nia 
  brasileira: estimativa da emiss&atilde;o de gases do efeito estufa pela queima 
  de diferentes ecossistemas de Roraima na passagem do evento "El Ni&ntilde;o" 
  (1997/98). <i>Acta Amazonica</i>, <b>29(4)</b>, 513-534 (in Portuguese).<br>
  <b>Barkin</b>, D. and M.A. Garc&iacute;a, 1999: <i>The Social Construction of 
  Deforestation in Mexico: A Case Study of the 1998 Fires in the Chimalapas Rain 
  Forest. </i>Available online at <a target="_blank" href="http://www.wrm.org.uy/english/u_causes/regional/l_america/Chimalapas.html">http://www.wrm.org.uy/english/u_causes/regional/l_america/Chimalapas.html</a>.<br>
  <b>Barros</b>, V., M.E. Casta&ntilde;eda, and M. Doyle, 1999: Recent precipitation 
  trends in South America to the east of the Andes: an indication of climatic 
  variability. In: <i>Southern Hemisphere Paleo and Neoclimates: Concepts and 
  Problems</i> [Volheimer, W. and P. Smolka (eds.)]. Springer-Verlag, Berlin and 
  Heidelberg, Germany.<br>
  <b>Barros</b>, V., M.E. Casta&ntilde;eda, and M. Doyle, 1996: Variabilidad interanual 
  de la precipitaci&oacute;n: se&ntilde;ales del ENSO y del gradiente meridional 
  hemisf&eacute;rico de temperatura. In: <i>Impacto de las Variaciones Clim&aacute;ticas 
  en el Desarrollo Regional un An&aacute;lisis Interdisciplinario. VII Congreso 
  Latinoamericano e Ib&eacute;rico de Meteorolog&iacute;a</i>, pp. 321-322.<br>
  <b>Basso</b>, E., 1997: Southern Chile revisited. <i>World Meteorological Organization 
  Bulletin,</i> <b>46(3)</b>, 284-285.<br>
  <b>Basualdo</b>, E.M., 1995: El nuevo poder terrateniente: una respuesta. <i>Realidad 
  Econ&oacute;mica</i>, <b>132</b>, 126-149.<br>
  <b>Bejar&aacute;n</b>, R.A. and V. Barros, 1998: Sobre el aumento de temperatura 
  en los meses de oto&ntilde;o en la Argentina subtropical. <i>Meteorol&oacute;gica</i>, 
  <b>23</b>, 15-26.<br>
  <b>Benedetti</b>, S., 1997: <i>Los Costos de la Desertificaci&oacute;n, &iquest;Quien 
  los Paga?.</i> Boletin informativo, Programa de Acci&oacute;n Nacional Contra 
  la Desertificaci&oacute;n, Ministerio de Agricultura, Corporacion Naci&oacute;nal 
  Forestal, (in Spanish).<br>
  <b>Bentham</b>, G. and I.A. Langford, 1995: Climate change and the incidence 
  of food poisoning in England and Wales. <i>International Journal of Biometeorology</i>, 
  <b>39</b>, 81-86.<br>
  <b>Berlato</b>, M.A. and D.C. Fontana, 1997: El Ni&ntilde;o Oscila&ccedil;ao 
  Sul e a agricultura da regiao sul do Brasil. In: <i>Efectos de El Ni&ntilde;o 
  sobre la Variabilidad Clim&aacute;tica, Agricultura y Recursos H&iacute;dricos 
  en el Sudeste de Sudam&eacute;rica (Impacts and Potential Applications of Climate 
  Predictions in Southeastern South America), Workshop and Conference on the 1997-98 
  El Ni&ntilde;o: 10-12 December, 1997, Montevideo, Uruguay</i> [Berry, G.J. 
  (ed.)]. pp. 27-30 (in Spanish).<br>
  <b>Bertucci</b>, R., E. Cunha, L. Devia, M. Figueria, R. Ruiz, F. Diaz Labrano, 
  and R. Vidal Perera, 1996: <i>Mercosur y Medio Ambienta, Edici&oacute;n Ciudad. 
  </i>Argentina<i>, </i>(in Spanish).<br>
  <b>Blanco Gald&oacute;s</b>, O.B., 1981: Recursos gen&eacute;ticos y tecnolog&iacute;a 
  de los Altos Andes. In: <i>Agricultura de ladera en Am&eacute;rica Tropical.</i> 
  CATIE, Serie T&eacute;cnica No. 11, (in Spanish).<br>
  <b>Bolin</b>, B., R. Sukumar, P. Ciais, W. Cramer, P. Jarvis, H. Kheshgi, C. 
  Nobre, S. Semenov, and W. Steffen, 2000: Global perspective. In:<i> Land Use, 
  Land-Use Change, and Forestry</i> [Watson, R.T., I.R. Noble, B. Bolin, N.H. 
  Ravindranath, D.J. Verardo, and D.J. Dokken (eds.)]. Cambridge University Press, 
  Cambridge, United Kingdom and New York, NY, USA, pp. 23-51.<br>
  <b>Bouma</b>, M.J. and C. Dye, 1997: Cycles of malaria associated with El Ni&ntilde;o 
  in Venezuela.<i> Journal of the American Medical Association</i>, <b>278</b>, 
  1772-1774 (in Spanish).<br>
  <b>Bouma</b>, M.J., G. Poveda, W. Rojas, D. Chavasse, M. Qui&ntilde;ones, J.S. 
  Cox, and J.A. Patz, 1997: Predicting high-risk years for malaria in Colombia 
  using parameters of El Ni&ntilde;o Southern Oscillation.<i> Tropical Medicine 
  and International Health,</i> <b>2(12)</b>, 1122-1127.<br>
  <b>Bradley</b>, D.J., 1993: Human tropical diseases in a changing environment. 
  In: <i>Environmental Change and Human Health</i> [Lake J., G. Bock, and K. Ackrill 
  (eds.)]. Ciba Foundation Symposium, London, United Kingdom, pp. 146-162.<br>
  <b>Brauer</b>, M., 1998: Health impacts of biomass air pollution. In:<i> Report 
  Prepared for the Bioregional Workshop on Health Impacts of Haze-Related Air 
  Pollution, Kuala Lumpur, Malaysia, </i>1-4 June, 1998. Malaysia.<br>
  <b>Burgos</b>, J.J., S.I. Curto de Casas, R.U. Carcavallo, and G.I. Gal&iacute;ndez-Gir&oacute;n, 
  1994: Global climate change influence in the distribution of some pathogenic 
  complexes (malaria and chagas disease) in Argentina.<i> Entomolog&iacute;a y 
  Vectores</i>, <b>1(2)</b>, 69-78.<br>
  <b>Cairns</b>, M.A., W.M. Hao, E. Alvarado, and P.K. Haggerty, 2000: Carbon 
  emissions from spring 1998 fires in tropical Mexico. In:<i> Proceedings from 
  the Joint Fire Science Conference and Workshop Vol I, University of Idaho</i>, 
  15-17 June 1999 [Neuenschwander L.F., K.C. Ryan, G.E. Gollberg, and J.D. Greer 
  (eds.)]. USA, pp. 242-248.<br>
  <b>Calder&oacute;n</b>, C., J. Lacey, H.A. McCartney, and I. Rosas, 1995: Seasonal 
  and diurnal variation of airborne basidiomycete spore concentrations in Mexico 
  City. <i>Grana</i>, <b>34</b>, 260-268.<br>
  <b> Camilloni</b>, I. and V. Barros, 1997: On the urban heat island effect dependence 
  on temperature trends. <i>Climatic Change</i>, <b>37</b>, 665-681.<br>
  <b>Cammell</b>, M.E. and J.D. Knight, 1992: Effects of climatic change on the 
  population dynamics of crop pests. <i>Advances in Ecological Research</i>, <b>22</b>, 
  117-162.<br>
  <b>Canta&ntilde;eda</b>, M.E. and V. Barros, 1993: Las tendencias de precipitaci&oacute;n 
  en el Cono Sur de Am&eacute;rica al este de los Andes. <i>Meteorol&oacute;gica</i>, 
  <b>19</b>, (in Spanish).<br>
  <b>Canziani</b>, O.F., 1994:<i> La Problem&aacute;tica Ambiental Urbana. </i>Gesti&oacute;n 
  Municipal de Residuos Urbanos, Instituto de Investigaciones sobre el Medio Ambiente, 
  Buenos Aires, Argentina, pp. 19-50 (in Spanish).<br>
  <b>Canziani</b>, O.F., R.M. Quintela, and M. Prieto, 1997: <i>Estudio de Vulnerabilidad 
  de los Oasis Comprendidos entre 29&deg; y 36&deg; S ante Condiciones m&aacute;s 
  Secas en los Andes Altos.</i> Cap&iacute;tulo 10, Projecto UNDP ARG/95/G/31, 
  Programa Naciones Unidos para el Desarrollo, Argentina, 116 pp. (in Spanish).<br>
  <b>Canziani</b>, O.F., S. D&iacute;az, E. Calvo, M. Campos, R. Carcavallo, C.C. 
  Cerri, C. Gay-Garc&iacute;a, L.J. Mata, A. Saizar, P. Aceituno, R. Andressen, 
  V. Barros, M. Cabido, H. Fuenzalida-Ponce, G. Funes, C. Galv&atilde;o, A.R. 
  Moreno, W.M. Vargas, E.F. Viglizao, and M. de Zuvir&iacute;a, 1998: Latin America. 
  In:<i> The Regional Impacts of Climate Change: An Assessment of Vulnerability. 
  Special Report of IPCC Working Group II</i> [Watson, R.T., M.C. Zinyowera, and 
  R.H. Moss (eds.)]. Intergovernmental Panel on Climate Change, Cambridge University 
  Press, Cambridge, United Kingdom and New York, NY, USA, pp. 187-230.<br>
  <b>Carcavallo</b>, R.U., 1999: Climatic factors related to Chagas disease transmission. 
  Mem. Inst. <i>Oswaldo Cruz</i>, <b>94(I)</b>, 367-369.<br>
  <b>Carcavallo</b>, R.U. and S. Curto de Casas, 1996: Some health impacts of 
  global warming in South America: vector-borne diseases.<i> Journal of Epidemiology, 
  </i><b>6</b>, S153-S157.<br>
  <b>Carcavallo</b>, R.U., C. Galv&atilde;o, D.S. Rocha, J. Jurberg, and S.I. 
  Curto de Casas, 1998: Predicted effects of warming on Chagas disease vector 
  and epidemiology. <i>Entomolog&iacute;a y Vectores</i>, <b>5</b>, 137.<br>
  <b>Carril</b>, A.F., M.E. Doyle, V.R. Barros, and M.N. N&uacute;&ntilde;ez, 
  1997: Impacts of climate change on the oases of the Argentinean cordillera. 
  <i>Climate Research,</i> <b>9</b>, 121-129.<br>
  <b>Carrillo</b>, C., 1991a: El Instituto Nacional de Salud y la epidemia del 
  c&oacute;lera. <i>Revista M&eacute;dica Herediana</i>, <b>2(2)</b>, 89-93 
  (in Spanish).<br>
  <b>Carrillo</b>, C., 1991b: El Instituto Nacional de Salud y la epidemia del 
  c&oacute;lera: Simposio Internacional sobre c&oacute;lera. <i>Biom&eacute;dica</i>, 
  <b>11</b>, 25-26 (in Spanish).<br>
  <b>Carter</b>, T.R., M. Hulme, J.F. Crossley, S. Malyshev, M.G. New, M.E. Schlesinger, 
  and H. Tuomenvirta, 2000: <i>Climate Change in the 21st Century - Interim Characterizations 
  based on the New IPCC Emissions Scenarios.</i> The Finnish Environment 433, 
  Finnish Environment Institute, Helsinki, 148 pp.<br>
  <b>Carvajal</b>, Y., H. Jim&eacute;nez, and H. Mater&oacute;n, 1999: <i>Incidencia 
  del fen&oacute;meno El Ni&ntilde;o en la Hidroclimatolog&iacute;a del Valle 
  del r&iacute;o Cauca en Colombia.</i> Available online at <a target="_blank" href="http://www.unesco.org.uy/phi/libros/enso/indice.html">http://www.unesco.org.uy/phi/libros/enso/indice.html</a>.<br>
  <b>Casta&ntilde;eda</b>, M.E. and V. Barros, 1996: <i>Sobre las Causas de las 
  Tendencias de Precipitaci&oacute;n en el Cono Sur al Este de los Andes.</i> 
  Reporte 26, Center for Ocean and Atmospheric Studies, (in Spanish).<br>
  <b> Catal&aacute;</b>, S., 1991: The biting rate of Triatoma infestans in Argentina.<b> 
  </b><i>Medical Veterinary Entomology</i>, <b>5,</b> 325-333.<br>
  <b>Catal&aacute;</b>, S.S., D.E. Gorla, and M.A. Basombrio, 1992: Vectoral transmission 
  of Trypanosoma cruzi&#151;an experimental field study with susceptible and immunized 
  hosts. <i>American Journal of Tropical Medicine and Hygiene</i>, <b>47</b>, 
  20-26.<br>
  <b>Centella</b>, A., L. Castillo, and A. Aguilar, 1998: <i>Escenarios de Cambio 
  Clim&aacute;tico para la Evaluaci&oacute;n de los Impactos del Cambio Clim&aacute;tico 
  en El Salvador. </i>Proyecto GEF/ELS/97/G32, Primera Comunicaci&oacute;n Nacional 
  de Cambio Clim&aacute;tico, Reporte T&eacute;cnico, 49 pp. (in Spanish).<br>
  <b>CEPAL</b>, 1999a: <i>Guatemala: Evaluaci&oacute;n de los Da&ntilde;os Ocasionados 
  por El Hurac&aacute;n Mitch, 1998: Sus Implicaciones para el Desarrollo Econ&oacute;mico 
  y Social y el Medio Ambiente.</i> LC/MEX/L.370, Comisi&oacute;n Econ&oacute;mica 
  para Am&eacute;rica Latina y el Caribe, Mexico (in Spanish).<br>
  <b>CEPAL</b>, 1999b: <i>Honduras: Evaluaci&oacute;n de los Da&ntilde;os Ocasionados 
  por El Hurac&aacute;n Mitch, 1998: Sus Implicaciones para el Desarrollo Econ&oacute;mico 
  y Social y el Medio Ambiente.</i> LC/MEX/L.367, Comisi&oacute;n Econ&oacute;mica 
  para Am&eacute;rica Latina y el Caribe, Mexico, (in Spanish).<br>
  <b>CEPAL</b>, 1999c: <i>El Salvador: Evaluaci&oacute;n de los Da&ntilde;os Ocasionados 
  por El Hurac&aacute;n Mitch, 1998: Sus Implicaciones para el Desarrollo Econ&oacute;mico 
  y Social y el Medio Ambiente. </i>LC/MEX/L.371, Comisi&oacute;n Econ&oacute;mica 
  para Am&eacute;rica Latina y el Caribe, Mexico, (in Spanish).<br>
  <b>CEPAL</b>, 1999d: <i>Nicaragua: Evaluaci&oacute;n de los Da&ntilde;os Ocasionados 
  por El Hurac&aacute;n Mitch, 1998: Sus Implicaciones para el Desarrollo Econ&oacute;mico 
  y Social y el Medio Ambiente.</i> LC/MEX/L.372, Comisi&oacute;n Econ&oacute;mica 
  para Am&eacute;rica Latina y el Caribe, Mexico, (in Spanish).<br>
  <b>CEPAL</b>, 1999e: <i>Costa Rica: Evaluaci&oacute;n de los Da&ntilde;os Ocasionados 
  por El Hurac&aacute;n Mitch, 1998: Sus Implicaciones para el Desarrollo Econ&oacute;mico 
  y Social y el Medio Ambiente.</i> LC/MEX/L.373, Comisi&oacute;n Econ&oacute;mica 
  para Am&eacute;rica Latina y el Caribe, Mexico, (in Spanish).<br>
  <b>CEPAL</b>, 1998: Ca&iacute;da del crecimiento econ&oacute;mico en la regi&oacute;n. 
  In: <i>Notas de la CEPAL, Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica 
  Latina y el Caribe, 1 noviembre de 1998.</i> CEPAL, M&eacute;xico, (in Spanish).<br>
  <b>Challenger</b>, A., 1998: <i>Utilizaci&oacute;n y Conservaci&oacute;n de 
  los Ecosistemas Terrestres de M&eacute;xico: Pasado, Presente y Futuro.</i> 
  CONABIO-IBUNAM-ASM-SC, Mexico, 847 pp. (in Spanish).<br>
  <b>Cochrane</b>, M.A. and M.D. Schulze, 1999: Fire as a recurrent event in tropical 
  forests of the eastern Amazon: effects on forest structure, biomass, and species. 
  <i>Biotropica</i>, <b>3</b>, 221-227.<br>
  <b>Cochrane</b>, M.A., A. Alencar, M.D. Schulze, C.M. Souza, D.C. Nepstad, P. 
  Lefebvre, and E.A. Davidson, 1999: Positive feedbacks in the fire dynamic of 
  closed canopy tropical forests. <i>Science,</i> <b>284</b>, 1832-1835.<br>
  <b>Codignotto</b>, J.O., 1997: <i>Cap&iacute;tulo Geomorfolog&iacute;a y Din&aacute;mica 
  Costera del Libro; El Mar Argentino y Sus Recursos Pesqueros.</i> Instituto 
  Nacional de Investigaci&oacute;n y Desarrollo Pesquero, I, Mar del Plata, Argentina, 
  pp. 89-105 (in Spanish).<br>
  <b>Colwell</b>, R.R. and A. Huq, 1994: Environmental reservoir of Vibrio cholerae. 
  <i>Annals of New York Academy of Sciences,</i> <b>15</b>, 44-54.<br>
  <b>Compagnucci</b>, R.H., 2000: Impact of ENSO events on the hydrological system 
  of the Cordillera de los Andes during the last 450 years. In: <i>Southern Hemisphere 
  Paleo and Neoclimates: Concepts, Methods and Problems </i>[Volheimer, W. and 
  P. Smolka (eds.)]. Springer-Verlag, Berlin and Heidelberg, Germany.<br>
  <b>Compagnucci</b>, R.H., 1991: Influencia del ENSO en el desarrollo socio econ&oacute;mico 
  de Cuyo. In: <i>Anales CONGREMET VI, 23-27 March 1991, Buenos Aires, Argentina.</i> 
  Centro Argentino de Meteor&oacute;logos, Argentina, pp. 95-96. (in Spanish).<br>
  <b>Compagnucci</b>, R.H. and W.M. Vargas, 1998: Interannual variability of the 
  Cuyo River's streamflow in the Argentinian Andean mountains and ENSO events. 
  <i>International Journal of Climatology</i>, <b>18</b>, 1593-1609.<br>
  <b>Compagnucci</b>, R.H., S.A. Blanco, M.A. Figliola, and P.M. Jacovkis, 2000: 
  Variability in subtropical Andean Argentinean Atuel River: a wavelet approach. 
  <i>Envirometrics</i>, <b>11</b>, 251-269.<br>
  <b>Conde</b>, C., D. Liverman, M. Flores, R. Ferrer, R. Araujo, E. Betancourt, 
  G. Villareal, and C. Gay, 1997a: Vulnerability of rainfed maize crops in Mexico 
  to climate change. <i>Climate Research</i>, <b>9</b>, 17-23.<br>
  <b>Conde</b>, C., D. Liverman, and V. Maga&ntilde;a, 1997b: <i>Climate Variability 
  and Transboundary Freshwater Resources in North America: U.S.-Mexico Border 
  Case Study.</i> Draft Final Report Prepared for the Commission on Environmental 
  Cooperation, Montreal, QB, Canada, 44 pp.<br>
  <b>Confalonieri</b>, U.E.C. and R. Costa-Dias, 2000: Climate variability, land 
  use/land cover change and malaria in the Amazon: preliminary results from the 
  State of Roraima, Brazil. In: <i>Abstracts of the First LBA Scientific Conference, 
  June 26-30, 2000, Belem, Para, Brazil. </i>CPTEC/INPE, 17 pp.<br>
  <b>Cornik</b>, T.R. and R.A. Kirby, 1981: Interacciones de cultivos y producci&oacute;n 
  animal en la generaci&oacute;n de tecnolog&iacute;a en zonas de ladera. In: 
  <i>Agricultura de Ladera en Am&eacute;rica Tropical. </i>CATIE, (in Spanish).<br>
  <b>Coutinho</b>, L.M., 1990: Fire in the ecology of the Brazilian Cerrado. In: 
  <i>Fire in the Tropical Biota: Ecosystem Processes and Global Challenges </i>[Goldammer, 
  J.G. (ed.)]. Springer-Verlag, Heidelberg, Germany, pp. 82-105.<br>
  <b>Crump</b>, M.L. and J.A. Pounds, 1989: Temporal variation in the dispersion 
  of a tropical anuran. <i>Copeia</i>, <b>3</b>, 209-211.<br>
  <b>Crump</b>, M.L. and J.A. Pounds, 1985: Lethal parasitism of an aposematic 
  anuran (Atelopus varius) by Notochaeta bufonivora (Diptera: Sarcophagidac). 
  L. <i>Parasitol</i>., <b>71</b>, 588-591.<br>
  <b>Curto de Casas</b>, S.I. and Carcavallo, R.U., 1995: Climate change and vector-borne 
  diseases distribution. <i>Social Science and Medicine</i>, <b>40(11)</b>, 1437-1440.<br>
  <b>Curto de Casas</b>, S.I., R.U. Carcavallo, C. Mena Segura, and I. Gal&iacute;ndez-Gir&oacute;n, 
  1994: Bioclimatic factors of Triatominae distribution: useful techniques for 
  studies on climate change. <i>Entomolog&iacute;a y Vectores</i>, <b>1(2)</b>, 
  51-67.<br>
  <b>de Gar&iacute;n</b>, A., R. Bejar&aacute;n, and N. Schweigmann, 2000: Eventos 
  El Ni&ntilde;o y La Ni&ntilde;a y su relaci&oacute;n con la abundancia potencial 
  del vector del dengue en Argentina. In: <i>Actualizaciones de Artropodologi&aacute; 
  Sanitaria Argentina</i> [Salomon, D. (ed.)]. Buenos Aires, Argentina, (in press), 
  (in Spanish).<br>
  <b>de Gar&iacute;n</b>, A. and R. Bejar&aacute;n, 1998a: <i>Variabilidad y Cambio 
  Clim&aacute;tico en Jujuy Aero y su Posible Impacto sobre la Din&aacute;mica 
  Poblacional de Aedes aegypti. </i>Informe T&eacute;cnico y Meteorol&oacute;gico, 
  Ministerio de Salud P&uacute;blica de la Naci&oacute;n, Buenos Aires, Argentina, 
  21 pp. (in Spanish).<br>
  <b>de Gar&iacute;n</b>, A. and R. Bejar&aacute;n, 1998b: Estudio de la predictibilidad 
  biometeorol&oacute;gica ante el riesgo de dengue en Posadas (Argentina). In: 
  <i>Anales del VIII Congreso Latinoamericano e Ib&eacute;rico de Meteorolog&iacute;a 
  </i>(CD-ROM). Brasil, 5 pp. (in Spanish).<br>
  <b>de Siqueira</b>, O., L. Salles, and J. Fernandes, 1999: Efeitos potenciais 
  de mudancas climaticas na agricultura brasileira e estrategias adaptativas para 
  algumas culturas. In:<i> Memorias do Workshop de Mudancas Climaticas Globais 
  e a Agropecuaria Brasiloeira, 1-17 de Junho 1999, Campinas,</i> <i>SPO, 
  Brasil.</i> Brasil, pp. 18-19 (in Portuguese).<br>
  <b>de Siqueira</b>, O.J.F., J.R.B. Far&iacute;as, and L.M.A. Sans, 1994: Potential 
  effects of global climate change for Brazilian agriculture: applied simulation 
  studies for wheat, maize and soybeans. In: <i>Implications of Climate Change 
  for International Agriculture: Crop Modeling Study </i>[Rosenzweig, C. and A. 
  Iglesias (eds.)]. EPA 230-B-94-003, U.S. Environmental Protection Agency, Washington, 
  DC, USA.<br>
  <b>Delgadillo</b>, M.J., O.T. Aguilar, and V.D. Rodr&iacute;guez, 1999: Los 
  aspectos econ&oacute;micos y sociales del El Ni&ntilde;o. In: <i>Los Impactos 
  de El Ni&ntilde;o en M&eacute;xico </i>[Maga&ntilde;a, V. (ed.)]. IAI, SEP-CONACYT, 
  UNAM, M&eacute;xico, (in Spanish).<br>
  <b>D&iacute;az</b>, H.F. and G.N. Kiladis, 1992: Atmopheric teleconnections 
  associated with the extreme phases of the Southern Oscillation. In: El Ni&ntilde;o 
  Historical and Paleoclimatic Aspects of the Southern Oscillation [Diaz, H.F. 
  and V. Markgraf (eds.)]. Cambridge University Press, Cambridge, United Kingdom 
  and New York, NY, USA, pp. 7-28.<br>
  <b>D&iacute;az</b>, R.A., G.O. Magrin, M.I. Travasso, and R.O. Rodr&iacute;guez, 
  1997: Climate change and its impact on the properties of agricultural soils 
  in the Argentinean rolling pampas. <i>Climate Research</i>, <b>9</b>, 25-30.<br>
  <b>Dilley</b>, M. and B. Heyman, 1995: ENSO and disaster: droughts, floods, 
  and El Ni&ntilde;o/Southern Oscillation warm events.<i> Disasters</i>, <b>19</b>, 
  181-193.<br>
  <b>Dinerstein</b>, E., D.M. Olson, D.J. Graham, A.L. Webster, S.A. Primm, M.P. 
  Bookbinder, and G. Ledec, 1995: <i>A Conservation Assessment of the Terrestrial 
  Ecoregions of Latin America and the Caribbean.</i> The World Bank, Washington, 
  DC, USA.<br>
  <b>Donnelly</b>, M.A. and M.L. Crump, 1998: Potential effects of climate change 
  on two neotropical amphibian assemblages. <i>Climatic Change,</i> <b>39</b>, 
  541-561.<br>
  <b>Downing</b>, T.E., 1992: <i>Climate Change and Vulnerable Places: Global 
  Food Security and Country Studies in Zimbabwe, Kenya, Senegal, and Chile. </i>Research 
  Report No. 1, Environmental Change Unit, University of Oxford, Oxford, UK, 54 
  pp.<br>
  <b>Dregne</b>, H.E. and N.-T. Chou, 1992: Global desertification dimensions 
  and costs. In: Degradation and Restoration of Arid Lands [Harold, E. and H. 
  Dregne (eds.)]. International Center for Arid and Semiarid Land Studies, Texas 
  Tech University, Lubbock, TX, USA, 298 pp.<br>
  <b>Eagleson</b>, P.S., 1986: The emergence of global-scale hydrology. <i>Water 
  Resources Research</i>, <b>22(9)</b>, 6-14.<br>
  <b>Ellison</b>, A.M. and E.J. Farnsworth, 1997: Simulated sea level change alters 
  anatomy, physiology, growth, and reproduction of red mangrove (Rhizophora mangle 
  L.). <i>Oecologia</i>, <b>112</b>, 435-446.<br>
  <b>Ellison</b>, A.M. and E.J. Farnsworth, 1996: Antropogenic disturbance of 
  Caribbean mangrove ecosystem: Past impacts, present trends and future predictions. 
  <i>Biotropica</i>, <b>28(4)</b>, 549-565.<br>
  <b>Emanuel</b>, K.A., 1991: The theory of hurricanes.<i> Annals Rev Fluid Mech</i>, 
  <b>23</b>, 179-196.<br>
  <b>Emanuel</b>, K.A., 1987: The dependence of hurricane intensity on climate. 
  <i>Nature,</i> <b>326(2)</b>, 483-485.<br>
  <b>Emberlin</b>, J., 1994: The effects of patterns in climate and pollen abundance 
  on allergy. <i>Allergy,</i> <b>49</b>, 15-20.<br>
  <b>Epstein</b>, P.R., 2000: Is global warming harmful to health? <i>Scientific 
  American,</i> <b>283(2)</b>, 50-57.<br>
  <b>Epstein</b>, P.R. and G.P. Chikwenhere, 1994: Environmental factors in disease 
  surveillance. <i>Lancet,</i> <b>343</b>, 1440-1441.<br>
  <b>Epstein</b>, P.R., H.F. D&iacute;az, S. Elias, G. Grabherr, N.E. Graham, 
  W.J.M. Martens, E. Mosley-Thompson, and J. Susskind, 1998: Biological and physical 
  signs of climate change: focus on mosquito-borne diseases.<i> Bulletin of the 
  American Meteorological Society,</i> <b>79(3)</b>, 409-417.<br>
  <b>Epstein</b>, P.R., P.O. Calix, and R.J. Blanco, 1995: Climate and disease 
  in Colombia. Lancet, <b>346</b>, 1243-1244.<br>
  <b>Escudero</b>, J., 1990: Control ambiental en grandes ciudades: caso de Santiago. 
  In:<i> Seminario Latinoamericano sobre Medio Ambiente y Desarrollo, Bariloche, 
  Octubre de 1990</i>. IEMA, Buenos Aires, Argentina, pp. 229-236 (in Spanish).<br>
  <b>Ewell</b>, K.C. and R.R. Twilley, 1998: Different kinds of mangrove forests 
  provide different goods and services. <i>Global Ecology and Biogeography Letters,</i> 
  <b>7(1)</b>, 83-94.<br>
  <b>Fearnside</b>, P.M., 2000: Global warming and tropical land-use change: greenhouse 
  gas emissions from biomass burning, decomposition and soils in forest conversion, 
  shifting cultivation and secondary vegetation. <i>Climatic Change,</i> <b>46(1-2)</b>, 
  115-158.<br>
  <b>Fearnside</b>, P.M., 1999: Plantation forestry in Brazil: the potential impacts 
  of climatic change. <i>Biomass and Bioenergy,</i> <b>16(2)</b>, 91-102.<br>
  <b>Fearnside</b>, P.M., 1998: Plantation forestry in Brazil: projections to 
  2050. <i>Biomass and Bioenergy,</i><b> 15(6)</b>, 437-450.<br>
  <b>Fearnside</b>, P.M., 1997: Monitoring needs to transform Amazonian forest 
  maintenance into a global warming mitigation option. <i>Mitigation and Adaptation 
  Strategies for Global Change,</i> <b>2(2-3)</b>, 285-302.<br>
  <b>Fearnside</b>, P.M., 1995: Potential impacts of climatic change on natural 
  forests and forestry in Brazilian Amazonia. <i>Forest Ecology and Management,</i> 
  <b>78</b>, 51-70.<br>
  <b>Fearnside</b>, P.M., 1989:<i> A Ocupa&ccedil;&atilde;o Humana de Rond&ocirc;nia: 
  Impactos, Limites e Planejamento. </i>CNPq Relat&oacute;rios de Pesquisa No. 
  5, Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico 
  (CNPq), Brasilia, Brasil, 76 pp. (in Portuguese).<br>
  <b>Fearnside</b>, P.M., 1984: Simulation of meteorological parameters for estimating 
  human carrying capacity in Brazil's Transamazon highway colonization area. 
  <i>Tropical Ecology, </i><b>25(1)</b>, 134-142.<br>
  <b>Fearnside</b>, P.M., and J. Ferraz, 1995: A conservation gap analysis of 
  Brazil's Amazonian vegetation. <i>Conservation Biology,</i> <b>9(5)</b>, 
  1134-1147.<br>
  <b>Ferraz</b>, E.S.B., 1993: Influ&ecirc;ncia da precipita&ccedil;&atilde;o 
  na produ&ccedil;&atilde;o de mat&eacute;ria seca de eucalipto. <i>IPEF Piracicaba</i>, 
  <b>46</b>, 32-42 (in Portuguese).<br>
  <b>Field</b>, C., 1997: La restauraci&oacute;n de ecosistemas de manglar. In: 
  <i>Managua, Editora de Arte</i> [Field, C. (ed.)]. 280 pp. (in Spanish).<br>
  <b>Field</b>, C., 1995: Impact of expected climate change on mangroves. <i>Hydrobiologia, 
  </i><b>193</b>, 75-81.<br>
  <b>Fl&oacute;rez</b>, A., 1992: Los nevados de Colombia, glaciales y glaciaciones. 
  <i>An&aacute;lisis Geograficos</i>, <b>22</b>, 95 pp. (in Spanish).<br>
  <b>Friend</b>, A.D., A.K. Stevens, R.G. Knox, and M.G.R. Cannell, 1997: A process-based, 
  terrestrial biosphere model of ecosystem dynamics (hybrid v. 3.0). <i>Ecological 
  Modelling,</i> <b>95,</b> 249-287.<br>
  <b>Garc&iacute;a</b>, E., 1988: <i>Modificaciones al Sistema de Clasificaci&oacute;n 
  Clim&aacute;tica de K&ouml;eppen (para adaptarlo a las codiciones de la Rep&uacute;blica 
  Mexicana).</i> 4th. ed., Offset Larios, M&eacute;xico, (in Spanish).<br>
  <b>Garc&iacute;a</b>, N.O. and W.M. Vargas, 1997: The temporal climatic variability 
  in the "Rio de la Plata" basin displayed by river discharges. <i>Climate 
  Change</i>, <b>102</b>, 929-945.<br>
  <b>Garreaud</b>, G. and J. Ruttland, 1996: An&aacute;lisis meteorol&oacute;gico 
  de los aluviones de Antofagasta y Santiago de Chile en el peri&oacute;do 1991-1993. 
  <i>Atm&oacute;sfera</i>, <b>9</b>, 251-271 (in Spanish).<br>
  <b>Gates</b>, W.L., J.F.B. Mitchell, G.J. Boer, U. Cubasch, and V.P. Meleshko, 
  1992: <i>Climate modelling, climate prediction and model validation. In: Climate 
  Change 1992: The Supplementary Report to the IPCC Scientific Assessment </i>[Houghton, 
  J.T., B.A. Callander, and S.K. Varney (eds.)]. Cambridge University Press, Cambridge, 
  United Kingdom and New York, NY, USA, pp. 97-134.<br>
  <b>Gay-Garc&iacute;a</b>, C. and L.G. Ruiz Suarez, 1996: UNEP Preliminary Inventory 
  of GHG Emissions: Mexico. UNEP, Geneva, Switzerland.<br>
  Genta, J.L., G. P&eacute;rez-Iribarren, and C.R. Mechoso, 1998: A recent increasing 
  trend in the streamflow of rivers in southern South America. Journal of Climate, 
  11, 2858-2862.<br>
  <b>Gentry</b>, A.H., 1995: Diversity and floristic composition of neotropical 
  dry forests. In: <i>Seasonally Dry Tropical Forests </i>[Bullock, S.H., H.A. 
  Mooney, and E. Medina (eds.)]. Cambridge University Press, Cambridge, United 
  Kingdom and New York, NY, USA, pp. 146-194.<br>
  <b>Girot</b>, P., 1991: <i>The Historical and Cultural Relations of the Maleku 
  Indians with the Wetlands of Ca&ntilde;o Negro.</i> Universidad de Costa Rica, 
  San Jos&eacute;, Costa Rica (reporte no publicado).<br>
  <b>Gischler</b>, E. and J.H. Hudson, 1998: Holocene development of three isolated 
  carbonate platforms, Belize, Central America. <i>Marine Geology,</i> <b>144(4)</b>, 
  333-347.<br>
  <b>G&oacute;mez</b>, I. and W. Fern&aacute;ndez, 1996: Variaci&oacute;n interanual 
  de la temperatura en Costa Rica. <i>T&oacute;picos Meteorol&oacute;gicos Oceanogr&aacute;ficos</i>, 
  <b>3(1)</b>, 21-24 (in Spanish).<br>
  <b>Grace</b>, J., J. Lloyd, J. McIntyre, A. Miranda, P. Meir, H. Miranda, C. 
  Nobre, J. Moncrieff, J. Massheder, M. Yadvinder, I. Wright, and J. Gash, 1995: 
  Fluxes of carbon dioxide and water vapour over an undisturbed tropical rain 
  forest in South-West Amazonia. <i>Global Change Biology</i>, <b>1</b>, 1-12.<br>
  <b>Greco</b>, S., R.H. Moss, D. Viner, and R. Jenne, 1994: <i>Climate Scenarios 
  and Socio-Economic Projections for IPCC WGII Assessment.</i> Intergovernmental 
  Panel on Climate Change, World Meteorological Organization, and United Nations 
  Environment Program, Washington, DC, USA, 12 pp.<br>
  <b>Grimm</b>, A.M., V.R. Barros, and M.E. Doyle; 2000: Climate variability in 
  southern South America associated with El Ni&ntilde;o and La Ni&ntilde;a events. 
  <i>Journal of Climate, </i><b>13</b>, 35-58.<br>
  <b>Grimm</b>, A., S.E. Teleginsky, and E.E.D. Freitas, 1996: Anomalias de precipitacao 
  no dul do Brasil em eventos de El Nino. In: <i>Congreso Brasileiro de Meteorolog&iacute;a, 
  1996, Campos de Jordao. </i>Anais, Sociedade Brasileira de Meteorolog&iacute;a, 
  Brasil, (in Portuguese).<br>
  <b>Grondona</b>, M.O., G.O. Magrin, M.I. Travasso, R.C. Moschini, G.R. Rodr&iacute;guez, 
  C. Messina, D.R. Boull&oacute;n, G. Podest&aacute;, and J.W. Jones, 1997: Impacto 
  del fen&oacute;meno El Ni&ntilde;o sobre la producci&oacute;n de trigo y ma&iacute;z 
  en la regi&oacute;n Pampeana Argentina. In: <i>Efectos de El Ni&ntilde;o sobre 
  la Variabilidad Clim&aacute;tica, Agricultura y Recursos H&iacute;dricos en 
  el Sudeste de Sudam&eacute;rica (Impacts and Potential Applications of Climate 
  Predictions in Southeastern South America), Workshop and Conference on the 1997-98 
  El Ni&ntilde;o: 10-12 December, 1997, Montevideo, Uruguay </i>[Berry, G.J. 
  (ed.)]. pp. 13-18 (in Spanish).<br>
  <b>Gubler</b>, J., 1998: Climate change: implications for human health. <i>Health 
  and Environment Digest,</i> <b>12(7)</b>, 54-56.<br>
  <b>Gueri</b>, M., C. Gonz&aacute;lez, and V. Morin, 1986: The effect of the 
  floods caused by "El Ni&ntilde;o" on health. <i>Disasters, </i><b>10</b>, 
  118-124.<br>
  <b>Haines</b>, A. and A.J. McMichael, 1997: Climate change and health: implications 
  for research, monitoring and policy. <i>British Medical Journal,</i> <b>315,</b> 
  870-874.<br>
  <b>Haines</b>, A., P.R. Epstein, and A. McMichael, 1993: Global health watch: 
  monitoring impacts of environmental change. <i>Lancet</i>,<b> 342</b>, 1464-1469.<br>
  <b>Hall</b>, D.O., R. Rosillo-Calle, R.H. Williams, and J. Woods, 1992: Biomass 
  for energy: supply prospects. In:<i> Renewable Energy: Sources for Fuels and 
  Electricity </i>[Johansson, T.B., H. Kelly, A.K.N. Reddy, and R.H. Williams 
  (eds.)]. Island Press, Covelo, CA, USA, pp. 593-651.<br>
  <b>Halpin</b>, P.N. and T.M. Smith, 1991:<i> Potential Impacts of Climate Change 
  on Forest Protection in the Humid Tropics:</i> A Case Study of Costa Rica. Department 
  of Environmental Sciences, University of Virginia, Charlottesville, VA, USA, 
  (unpublished report).<br>
  <b>Halpin</b>, P.N., P.M. Kelly, C.M. Secrett, and T.M. Schmidt, 1995:<i> Climate 
  Change and Central America Forest System.</i> Background paper on the Nicaragua 
  Pilot Project.<br>
  <b>Hansen</b>, J., I. Fung, A. Lascis, D. Rind, S. Lebedeff, R. Ruedez, and 
  G. Russel, 1988: Global climate changes as forecast by Goddard Institute for 
  Space Studies three-dimensional model. <i>Journal of Geophysical Research (Atmospheres),</i> 
  <b>93</b>, 9341-9364.<br>
  <b>Harcourt</b>, C.S. and J.A. Sayer (eds.), 1996: The Conservation Atlas of 
  Tropical Forests: The Americas. Simon and Schuster, New York, NY, USA, 335 pp.<br>
  Hastenrath, S., 1995: Recent advances in tropical climate prediction.<i> Journal 
  of Climate</i>, <b>8</b>, 1519-1532.<br>
  Hastenrath, S. and A. Ames, 1995: Recession of Yanamarey Glacier in Cordillera 
  Blanca, Peru, during the 20th century. <i>Journal of Glaciology,</i> <b>41(137)</b>, 
  191-196.<br>
  <b>Hastenrath</b>, S. and L. Heller, 1977: Dynamics of climatic hazards in north-east 
  Brazil. <i>Quarterly Journal of the Royal Meteorological Society, </i><b>103</b>, 
  77-92.<br>
  <b>Hastenrath</b>, S. and L. Greischar, 1993: Further work on northeast Brazil 
  rainfall anomalies. <i>Journal of Climate,</i> <b>6</b>, 743-758.<br>
  <b>Hecht</b>, S.B., 1993: The logic of livestock and deforestation in Amazonia. 
  <i>BioScience,</i> <b>43(10)</b>, 687-695.<br>
  <b>Hecht</b>, S.B., R.B. Norgaard, and C. Possio, 1988: The economics of cattle 
  ranching in eastern <i>Amazonia. Interciencia,</i> <b>13(5)</b>, 233-240.<br>
  <b>Hellin</b>, J., M. Haigh, and F. Marks, 1999: Rainfall characteristics of 
  Hurricane Mitch. <i>Nature, </i><b>399</b>, 21-22.<br>
  <b>Hendry</b>, M., 1993: Sea level movements and shoreline changes. In: <i>Climate 
  Change in the Intra-Americas Sea</i> [Maul, G.A. (ed.)]. Arnold, London, United 
  Kingdom, pp. 115-161.<br>
  <b>Hernandez</b>, C.M.E. and E. Garc&iacute;a, 1997: Condiciones climaticas 
  de las zonas aridas de Mexico. <i>Geografia y Desarrollo</i>, <b>15,</b> 5-16 
  (in Spanish).<br>
  <b>Heywood</b>, V.H. and R.T. Watson (eds.), 1995: <i>Global Biodiversity Assessment.</i> 
  Cambridge University Press, Cambridge, United Kingdom and New York, NY, USA, 
  1140 pp.<br>
  <b>Hoffman</b>, J.A.J., S.E. Nu&ntilde;ez, and W. Vargas, 1997: Temperature, 
  humidity and precipitation variations in Agentina and the adjacent sub-Antarctic 
  region during the present century. <i>Meteorol. Zeitschrift</i>, <b>6</b>, 3-11.<br>
  <b>Hoffman</b>, J.A.J., T.A. Gomez, and S.E. Nu&ntilde;ez, 1987: Los campos 
  medios anuales de algunos fen&oacute;menos meteorol&oacute;gicos. In: <i>II 
  Congreso de Meteorolog&iacute;a. </i>CAM, AMS, SBM, OMMAC, and SOCOLMET, Buenos 
  Aires, Argentina, (in Spanish).<br>
  <b>Hofstadter</b>, R. and M. Bidegain, 1997: Performance of General Circulation 
  Models in southeastern South America. <i>Climate Research,</i> <b>9</b>, 101-105.<br>
  <b>Hofstadter</b>, R., M. Bidegain, W. Baetghen, C. Petraglia, J.H. Morfino, 
  A. Califra, A. Hareau, R. Romero, J. Sauchik, R. M&eacute;ndez, and A. Roel, 
  1997: Agriculture sector assessment. In: <i>Assessment of Climate Change Impacts 
  in Uruguay. </i>Final report, Uruguay Climate Change Country Study, Montevideo, 
  Uruguay.<br>
  <b>IDB</b>, 2000: <i>Social Protection for Equity and Growth.</i> Inter-American 
  Development Bank, Washington, DC, USA, pp. 47-75.<br>
  <b>IDB</b>, 1999: <i>Facing Up to Inequality in Latin America, Economic and 
  Social Progress in Latin America. </i>Inter-American Development Bank, Washington, 
  DC, USA, 282 pp.<br>
  <b>IMARPE</b>, 1998: <i>El Fen&oacute;meno El Ni&ntilde;o (El Evento 1997-1998). 
  </i>Instituto del Mar del Per&uacute;, Per&uacute;, (in Spanish). Available 
  online at www.imarpe.gob.pe.<br>
  <b>INAGGA-CONAM</b>, 1999: <i>Vulnerabilidad de Recursos H&iacute;dricos de 
  Alta Monta&ntilde;a.</i><br>
  <b>INRENA</b>, 1994: <i>Descargas de los R&iacute;os y Almacenamiento de Reservorios 
  y Represas de la Costa Peruana.</i> Ministerio de Agricultura, Instituto Nacional 
  de Recursos Naturales, Lima, Peru, 80 pp. (in Spanish).<br>
  <b>Instituto Nacional de Salud</b>, 1999: <i>Memoria 1994-1998.</i> Instituto 
  Nacional de Salud, Ministerio de Salud, Lima, Peru, 79 pp. (in Spanish).<br>
  <b>Instituto Nacional de Salud</b>, 1998a: Edici&oacute;n especial: Fen&oacute;meno 
  El Ni&ntilde;o.<i> Bolet&iacute;n</i>, <b>4(1)</b>, 11-18 (in Spanish).<br>
  <b>Instituto Nacional de Salud</b>, 1998b: Edici&oacute;n especial: Fen&oacute;meno 
  El Ni&ntilde;o. <i>Bolet&iacute;n, </i><b>4(3)</b>, 11-18 (in Spanish).<br>
  <b>IPCC</b>, 1998:<i> The Regional Impacts of Climate Change: An Assessment 
  of Vulnerability. Special Report of IPCC Working Group II</i> [Watson, R.T., 
  M.C. Zinyowera, and R.H. Moss (eds.)]. Intergovernmental Panel on Climate Change, 
  Cambridge University Press, Cambridge, United Kingdom and New York, NY, USA, 
  pp. 201-204.<br>
  <b>IPCC</b>, 1996: <i>Climate Change 1995: Impacts, Adaptations and Mitigation 
  of Climate Change: Scientific-Technical Analyses. Contribution of Working Group 
  II to the Second Assessment Report of the Intergovernmental Panel on Climate 
  Change </i>[Watson, R.T., M.C. Zinyowera, and R.H. Moss (eds.)]. Cambridge University 
  Press, Cambridge, United Kingdom and New York, NY, USA, 880 pp.<br>
  <b>Izmailova</b>, A.V. and A.I. Moiseenkov, 1998: <i>Proceeding of the Second 
  International Conference on Climate and Water, Espoo, Finland, 17-20 August 
  1998, Vol 3.</i><br>
  <b>Jaimes</b>, E., 1997: An&aacute;lisis de variaciones decadales de la temperatura 
  del aire y su relaci&oacute;n con el evento ENSO en la costa norte y centro 
  del Peru 1940-94. In: Gesti&oacute;n de Sistemas Oceanogr&aacute;ficos 
  del Pac&iacute;fico Oriental. Comisi&oacute;n Oceanogr&aacute;fica Intergubernamental 
  de la UNESCO [Tarifeno, E. (ed.)]. pp. 259-266 (in Spanish).<br>
  <b>Janzen</b>, D.H., 1988: Tropical dry forests, the most endagered major tropical 
  ecosystem. In: <i>Biodiversity </i>[Wilson, E.D. (ed.)]. National Academy Press, 
  Washington, DC, USA, pp. 130-137.<br>
  <b>Janzen</b>, D.H., 1967: Why mountain passes are higher in the tropics. <i>American 
  Naturalist</i>, <b>101</b>, 233-249.<br>
  <b>J&aacute;uregui</b>, E., 1995: Rainfall fluctuations and tropical storm activity 
  in Mexico, erkunde. <i>Archiv F&uuml;r Wiseenschaftliche Geographie,</i> <b>49</b>, 
  39-48.<br>
  <b>J&aacute;uregui</b>, E., 1997: Climate changes in Mexico during the historical 
  and instrumented periods.<i> Quaternary International,</i> <b>43/44</b>, 7-17.<br>
  <b>Kapos</b>, V., 1989: Effects of isolation on the water status of forest patches 
  in the Brazilian Amazon.<i> Journal of Tropical Ecology</i>, <b>5</b>, 173-185.<br>
  <b>Kapos</b>, V., G. Ganade, E. Matusi, and R.L. Victoria, 1993: Delta 13C as 
  an indicator of edge effects in tropical rainforest reserves. <i>Journal of 
  Ecology,</i> <b>81</b>, 425-432.<br>
  <b>Karl</b>, T.R., R.W. Knight, and N. Plummer, 1995: Trends in high frequency 
  climate variability in the XX Century. <i>Nature,</i> <b>377</b>, 217-220.<br>
  <b>Katsouyanni</b>, K., A. Pantazopoulo, G. Touloumi, I. Tselepidaki, K. Moustris, 
  D. Asimakopoulos, G. Poulopoulou, and D. Trichopoulos, 1993: Evidence of interaction 
  between air pollution and high temperatures in the causation of excess mortality. 
  <i>Archives of Environmental Health,</i> <b>48</b>, 235-242.<br>
  <b>Kattenberg</b>, A., F. Giorgi, H. Grassl, G.A. Meehl, J.F.B. Mitchell, R.J. 
  Stouffer, T. Tokioka, A.J. Weaver, and T.M.L. Wigley, 1996: Climate models&#151;projections 
  of future climate. In: <i>Climate Change 1995: The Science of Climate Change. 
  Contribution of Working Group I to the Second Assessment Report of the Intergovernmental 
  Panel on Climate Change </i>[Houghton, J.T., L.G. Meira Filho, B.A. Callander, 
  N. Harris, A. Kattenberg, and K. Maskell (eds.)]. Cambridge University Press, 
  Cambridge, United Kingdom and New York, NY, USA, pp. 289-357.<br>
  <b>Kiladis</b>, G.N. and H.F. D&iacute;az, 1986: An analysis of the 1877-78 
  ENSO episode and comparison with 1982-83. <i>Monthly Weather Review,</i> 
  <b>114</b>, 1035-1047.<br>
  <b>Kilbourne</b>, E.M., 1989: Heatwaves. In: <i>The Public Health Consequences 
  of Disasters</i> [Gregg, M.B. (ed.)]. U.S. Department of Health and Human Services, 
  Public Health Service, Centers for Disease Control and Prevention, Atlanta, 
  GA, USA, pp. 51-61.<br>
  <b>Kjerve</b>, B. and D. Macintosh, 1997: Climate change on mangrove ecosystem. 
  In: <i>Mangrove Ecosystem Studies in Latin America and Africa</i> [Kjerfve, 
  B., L.D. de Lacerda, and E.H. Salif (eds.)]. UNESCO, New York, NY, USA, 349 
  pp.<br>
  <b>Kokot</b>, K.K., 1999: <i>Cambio Clim&aacute;tico y Evoluci&oacute;n Costera 
  en Argentina. </i>Diss. Departamento de Ciencias Geol&oacute;gicas, Facultad 
  Ciencias Exactas y Naturales, Universidad Buenos Aires, Buenos Aires, Argentina, 
  254 pp. (in Spanish).<br>
  <b>Kovats</b>, R.S., M.J. Bouma, and A. Haines, 1999: <i>El Ni&ntilde;o and 
  Health.</i> WHO/SDE/PHE/99.4, World Health Organization, Geneva, Switzerland, 
  48 pp.<br>
  <b>Kovats</b>, S., J.A. Patz, and D. Dobbins, 1998: Global climate change and 
  environmental health. <i>International Journal of Occupational and Environmental 
  Health,</i> <b>4(1)</b>, 41-51.<br>
  <b>Krepper</b>, C.M. and M.E. Sequeira, 1998: Low frequency variability of rainfall 
  in southeastern South America. <i>Theor. Appl. Climatol., </i><b>61</b>, 19-28.<br>
  <b>Kreutz</b>, K.J., P.A. Mayewski, L.D. Meeker, M.S. Twickler, S.I. Whitlow, 
  and I.I. Pittalwala, 1997: Bipolar changes in atmospheric circulation during 
  the Little Ice Age. <i>Science</i>,<b> 277</b>, 1294-1312.<br>
  <b>Laurance</b>, W.F., 1998: A crisis in the making: responses of Amazonian 
  forests to land-use and climate change. <i>Trends in Ecology and Evolution,</i> 
  <b>13</b>, 411-415.<br>
  <b>Laurance</b>, W.F., D. Perez, P. Delamonica, P.M. Fearnside, S. Agra, A. 
  Jerozolinski, L. Pohl, and T.E. Lovejoy, 2000: Rain forest fragmentation and 
  the structure of Amazonian liana communities. <i>Ecology,</i> (in press).<br>
  <b>Laurance</b>, W.F., S.G. Laurance, and P. Delamonica, 1998: Tropical forest 
  fragmentation and greenhouse gas emissions. <i>Forest Ecology and Management, 
  </i><b>110(1-3)</b>, 173-180.<br>
  <b>Laurance</b>, W.F., S.G. Laurance, L.V. Ferreira, J.M. Rankin-de-Merona, 
  C. Gascon, and T.E. Lovejoy, 1997: Biomass collapse in Amazonian forest fragments. 
  <i>Science,</i><b> 278</b>, 1117-1118.<br>
  <b>Leaf</b>, A., 1989: Potential health effects of global climate and environmental 
  changes. <i>New England Journal of Medicine,</i> <b>321</b>, 577-583.<br>
  <b>Lean</b>, J., C.B. Bunton, C.A. Nobre, and P.R. Rowntree, 1996: The simulated 
  impact of Amazonian deforestation on climate using measured ABRACOS vegetation 
  characteristics. In: <i>Amazonian Deforestation and Climate</i> [Gash, J.H.C., 
  C.A. Nobre, J.M. Roberts, and R.L. Victoria (eds.)]. John Wiley and Sons, Chichester, 
  United Kingdom, pp. 549-576.<br>
  <b>Leckenbush</b>, G.C. and O. Speth, 1999: Meteorological interpretation of 
  results from Antarctic ice core by using and AGCM under different paleoclimate 
  boundary conditions. In: <i>Proceedings of the 10th Symposium on Global Change 
  Studies, 10-15 January, 1999, Dallas, TX, Preprint Volume.</i> American 
  Meteorological Society (AMS), Boston, MA, USA, pp. 294-295.<br>
  <b>Ledig</b>, F.T. and J.H. Kitzmiller, 1992: Genetic strategies for reforestation 
  in the face of global climate change.<i> Forest Ecology and Management,</i> 
  <b>50</b>, 153-169.<br>
  <b>Ledru</b>, M., H. Behling, M. Founier, L. Martin, and M. Servant, 1994: Localisation 
  de la foret de Araucaria du Bresil au cours de l&acute;Holocene: implications 
  paleoclimatiques. C.R. Acad. Sci. Paris, <i>Sciences de la Vie/Life Sciences,</i> 
  <b>317</b>, 521-527 (in French).<br>
  <b>Leo</b>, M., 1995: The importance of tropical montane cloud forest for preserving 
  vertebrate emdemism in Peru: the Rio Abiseo National Park as a case study. In: 
  <i>Tropical Montane Cloud Forest</i> [Hamilton, L.S. and J.O. Juvik (eds.)]. 
  FN Scatena Editors, Springer-Verlag, New York, NY, USA, pp. 198-211.<br>
  <b>Lieth</b>, H., 1976: Present knowledge of productive patterns is best in 
  temperate zones and poorest in the tropics.<i>Unasylvia,</i> <b>28</b>, 114.<br>
  <b>Liverman</b>, D., M. Dilley, K. O'Brien, and L. Menchaca, 1994: Possible 
  impacts of climate change on maize yields in Mexico. In: <i>Implications of 
  Climate Change for International Agriculture: Crop Modeling Study</i> [Rosenzweig, 
  C. and A. Iglesias (eds.)]. U.S. Environmental Protection Agency, Mexico chapter, 
  Washington, DC, pp. 1-14.<br>
  <b>Liverman</b>, D. and K. O'Brien, 1991: Global warming and climate change 
  in Mexico.<i> Global Environmental Change,</i> <b>1(4)</b>, 351-364.<br>
  <b>Lobitz</b>, B., L. Beck, A. Huq, B. Wood, G. Fuchs, A.S.G. Faruque, and R. 
  Coldwell, 2000: Climate and infectious disease: use of remote sensing for detection 
  of Vibrio cholerae by indirect measurement. <i>PNAS,</i> <b>97(4)</b>, 1438-1443.<br>
  <b>Maga&ntilde;a</b>, V. and C. Conde, 2000: Climate and freshwater resources 
  in northern Mexico, Sonora: a case study. <i>Environmental Monitoring and Assessment, 
  </i><b>61</b>, 167-185.<br>
  <b>Maga&ntilde;a</b>, V. and A. Quintanar, 1997: On the use of a general circulation 
  model to study regional climate. In: <i>Proceedings of the Second UNAM-Cray 
  Supercomputing Conference on Earth Sciences, Mexico City. </i>Cambridge University 
  Press, Cambridge, United Kingdom and New York, NY, USA, pp. 39-48.<br>
  <b>Maga&ntilde;a</b>, V., J.L. P&eacute;rez, and C. Conde, 1998:<i> El Ni&ntilde;o 
  and its Impacts on Mexico. </i>Ciencias, School of Sciences, UNAM, Mexico.<br>
  <b>Magrin</b>, G.O., M.I. Travasso, G. Rodr&iacute;guez, and D. Boullon, 1999a: 
  Climate change assessment in Argentina, I: impacts upon crops production. In: 
  <i>Proceedings of the Global Change and Terrestrial Ecosystems (GCTE) Focus 
  3 Conference on Food and Forestry: Global Change and Global Challenges.</i> 
  September, 20-23, 1999. University of Reading, Reading, United Kingdom.<br>
  <b>Magrin</b>, G.O., M.I. Travasso, M. Grondona, C. Messina, G. Rodr&iacute;guez, 
  and D. Boullon, 1999b:<i> Climate Variability and Agriculture in Argentina and 
  Uruguay: Assessment of ENSO Effects and Perspectives for the Use of Climate 
  Forecast.</i> Final Report, Instituto de Clima y Agua (INTA), Castelar, Argentina, 
  23 pp.<br>
  <b>Magrin</b>, G.O., M. Grondona, M.I. Travasso, D. Boullon, G. Rodr&iacute;guez, 
  and C. Messina, 1999c: ENSO impacts on crop production in Argentina's Pampas 
  Region. In: <i>Proceedings of the 10th Symposium on Global Change Studies, 10-15 
  January, 1999, Dallas, TX, Preprint Volume. </i>American Meteorological Society 
  (AMS), Boston, MA, USA, pp. 65-66.<br>
  <b>Magrin</b>, G.O., M.O. Grondona, M.I. Travasso, D.R. Boull&oacute;n, C.D. 
  Rodriguez, and C.D. Messina, 1998: <i>Impacto del Fen&oacute;meno "El Ni&ntilde;o" 
  sobre la Producci&oacute;n de Cultivos en la Regi&oacute;n Pampeana.</i> INTA-Bolet&iacute;n 
  de divulgaci&oacute;n, 16 pp. (in Spanish).<br>
  <b>Magrin</b>, G.O., M.I. Travasso, R.A. D&iacute;as, and R.O. Rodr&iacute;guez, 
  1997a: Vulnerability of the agricultural systems of Argentina to climate change.<i> 
  Climate Research, </i><b>9</b><i>,</i> 31-36.<br>
  <b>Magrin</b>, G.O., R.A. D&iacute;as, M.I. Travasso, R.O. Rodr&iacute;guez, 
  D. Boullon, M. N&uacute;&ntilde;ez, and S. Solman, 1997b:<i> Proyecto de Estudio 
  sobre el Cambio Clim&aacute;tico en Argentina.</i> Proyecto ARG/95/G/31-PNUD-SECYT, 
  Informe Final del Sub-Proyecto Vulnerabilidad y Mitigaci&oacute;n Relacionada 
  con el Impacto del Cambio Global sobre la Producci&oacute;n Agr&iacute;cola, 
  Secretar&iacute;a de Ciencia y Tecnolog&iacute;a (SECYT), Buenos Aires, Argentina, 
  290 pp. (in Spanish).<br>
  <b>Magrin</b>, G.O., R.A. D&iacute;az, M.I. Travasso, G. Rodriguez D. Boull&oacute;n, 
  M. Nu&ntilde;ez, and S. Solman, 1997c: Vulnerabilidad y mitigaci&oacute;n relacionada 
  con el impacto del cambio global sobre la producci&oacute;n agr&iacute;cola. 
  In:<i> Proyecto de Estudio sobre el Cambio Clim&aacute;tico en Argentina </i>[Barros 
  V., J.A. Hoffmann J.A., and W.M. Vargas (eds.)]. Proyecto ARG/95/G/31-PNUD-SECYT, 
  Secretar&iacute;a de Ciencia y Tecnolog&iacute;a (SECYT), Buenos Aires, Argentina, 
  290 pp. (in Spanish).<br>
  <b>Mainardi</b>, V., 1996: <i>El Manglar de T&eacute;rraba-Sierpe en Costa Rica. 
  </i>CATIE, Proyecto Conservaci&oacute;n para el Desarrollo Sostenible en Am&eacute;rica 
  Central, 91 pp. (in Spanish).<br>
  <b>Malhi</b>, Y., A.D. Nobre, J. Grace, B. Cruijt, M.G.P. Pereira, A. Culf, 
  and S. Scott, 1999: Carbon dioxide transfer over a Central Amazonian rain forest. 
  <i>Journal of Geophysical Research,</i> <b>3</b>, 21-24.<br>
  <b>Manzi</b>, A.O. and S. Planton, 1996: A simulation of Amazonian deforestation 
  using a GCM calibrated with ABRACOS and ARME data. In: <i>Amazonian Deforestation 
  and Climate </i>[Gash, J.H.C., C.A. Nobre, J.M. Roberts, and R.L. Victoria (eds.)]. 
  John Wiley and Sons, Chichester, United Kingdom, pp. 505-529.<br>
  <b>MARENA</b>, 2000:<i> Escenarios Clim&aacute;ticos y Socioecon&oacute;micos 
  de Nicaragua para el Siglo XXI.</i> PNUD-NIC/98/G31, Ministerio del Ambiente 
  y los Recursos Naturales de Nicaragua, Nicaragua, (in Spanish).<br>
  <b>Marengo</b>, J., 1995: Variations and change in South American streamflow. 
  <i>Climate Change,</i> <b>31</b>, 99-117.<br>
  <b>Marengo</b>, J., 1992: Interannual variability of surface climate in the 
  Amazon basin. <i>International Journal of Climatology, </i><b>12</b>, 853-863.<br>
  <b>Marengo</b>, J. and C. Nobre, 2000: The hydroclimatological framework in 
  Amazonia. In: <i>Biogeochemistry of Amazonia</i> [Richey, J., M. McClaine, and 
  R. Victoria (eds.)]. Springer-Verlag, Berlin and Heidelberg, Germany, (in press).<br>
  <b>Marengo</b>, J. and J. Rogers, 2000: Cold front and polar air outbreaks in 
  the Americas during modern climate assessments and impacts, and some past climate 
  evidences. In: <i>Present and Past Inter-Hemispheric Climate Linkages in the 
  Americas and Their Societal Effects </i>[Margraf, V. (ed.)]. Springer-Verlag, 
  Berlin and Heidelberg, Germany, (in press).<br>
  <b>Marengo</b>, J., U. Bhatt, and C. Cunningham, 2000: Decadal and multidecadal 
  variability of climate in the amazon basin. <i>International Journal of Climatolology, 
  </i> (submitted).<br>
  <b>Marengo</b>, J., J. Tomasella, and C. Uvo, 1998: Long-term streamflow and 
  rainfall fluctuations in tropical South America: Amazonia, eastern Brazil and 
  northwest Peru.<i> Journal of Geophysical Research,</i> 103,1775-1783.<br>
  <b>Marengo</b>, J., C.A. Nobre, and G. Sampaio, 1997: On the associations between 
  hydrometeorological conditions in Amazonia and the extremes of the Southern 
  Oscillation. In: <i>Consecuencias Clim&aacute;ticas e Hidrol&oacute;gicas del 
  Evento El Ni&ntilde;o a Escala Regional y Local. Extended Abstracts of "Memorias 
  T&eacute;cnicas," Seminario Internacional, 26-29 noviembre 1997, Quito, 
  Ecuador.</i> pp. 257-266 (in Spanish).<br>
  <b>Martens</b>, W.J.M., 1998: Climate change, thermal stress and mortality changes. 
  <i>Social Science and Medicine,</i> <b>46(3)</b>, 331-344.<br>
  <b>Mart&iacute;nez</b>, J.O., J.L. Gonz&aacute;lez, O.H. Pilkey, and W.J. Neal, 
  1995: Tropical barrier islands of Colombia Pacific coast: sixty-two barrier 
  islands. <i>Journal of Coastal Research,</i> <b>11(2)</b>, 432-453.<br>
  <b>Mata</b>, L.J., 1996: A study of climate change impacts on the forest of 
  Venezuela. In: <i>Adapting to Climate Change: An International Perspective </i>[Smith, 
  J., N. Bhatti, G. Menzhulin, R. Benioff, M.I. Budyko, M. Campos, B. Jallow, 
  and F. Rijsberman (eds.)]. Springer-Verlag, New York, NY, USA.<br>
  <b>McMichael</b>, A.J. and R.S. Kovats, 1998a: <i>Assessment of the Impact on 
  Mortality in England and Wales of the Heatwave and Associated Air Pollution 
  Episode of 1976.</i> Department of Epidemiology and Population Health, London 
  School of Hygiene and Tropical Medicine, London, United Kingdom, 25 pp.<br>
  <b>McMichael</b>, A.J. and R.S. Kovats, 1998b: Climate change and climate variability: 
  adaptation to reduce adverse health impacts. In: <i>Proceedings of IPCC Workshop, 
  Adaptation to Climate Variability and Change,</i> 29 March-1 April 1998, 
  San Jos&eacute;, Costa Rica. Intergovernmental Panel on Climate Change, Washington, 
  DC, USA.<br>
  <b>McMichael</b>, A.J., M. Ando, R. Carcavallo, P. Epstein, A. Haines, G. Jendritzky, 
  L. Kalkstein, R. Odongo, J. Patz, and W. Piver, 1996: Human population health. 
  In: <i>Climate Change 1995: Impacts, Adaptations, and Mitigation of Climate 
  Change. Contribution of Working Group II to the Second Assessment Report of 
  the Intergovernmental Panel on Climate Change</i> [Watson, R.T., MC. Zinyowera, 
  and R.H. Moss (eds.)]. Cambridge University Press, Cambridge, United Kingdom 
  and New York, NY, USA, pp. 561-584.<br>
  <b>McWilliam</b>, A., L.C. Roberts, J.M. Cabral, O.M.R. Leit&atilde;o, M.V.B.R. 
  de Costa, A.C.L. Maitelli, and C.A.G.P. Zamparoni, 1993: Leaf-area index and 
  above-ground biomass of terra firme rain forest and adjacent clearings in Amazonia. 
  <i>Functional Ecology</i>, <b>7(3)</b>, 310-317.<br>
  <b>Medeiros</b>, Y., 1994:<i> Modeling the Hydrological Impacts of Climate Change 
  on a Semi-Arid Region. </i>Diss. University of Newcastle, Newcastle, United 
  Kingdom. <br>
  <b>Medell&iacute;n-Leal</b>, F. and A. G&oacute;mez-Gonz&aacute;lez, 1979: Management 
  of natural vegetation in the semi-arid ecosystems of Mexico. In: <i>Management 
  of Semi-Arid Ecosystems </i>[Walker, B.H. (ed.)]. Elsevier Scientific Publication 
  Company, pp. 351-376.<br>
  <b>Meggers</b>, B.J., 1994: Archeological evidence for the impact of mega-Ni&ntilde;o 
  events on Amazonia during the past two millennia. <i>Climatic Change,</i> <b>28(1-2)</b>, 
  321-338.<br>
  <b>Mendoza</b>, M., E. Villanueva, and J. Adem, 1997: Vulnerability of basins 
  and watersheds in Mexico to global climate change.<i> Climatic Research</i>, 
  <b>9</b>, 139-145. <br>
  <b>Mesa</b>, O.J., G. Poveda, and L.F. Carvajal, 1997: <i>Indroducci&oacute;n 
  al Clima de Colombia (Introduction to the Climate of Colombia).</i> National 
  University Press, Bogota, Colombia. (in Spanish).<br>
  <b>Middleton</b>, N. and D. Thomas, 1997: <i>World Atlas of Desertification.</i> 
  Arnold, London, United Kingdom.<br>
  <b>Milliman</b>, J.D., 1993: Coral reefs and their response to global climate 
  change. In: <i>Ecosystem and Socioeconomic Response to Future Climatic Conditions 
  in the Marine and Coastal Regions of the Caribbean Sea, Gulf of Mexico, Bahamas, 
  and the Northeast Coast of South America. </i>CEP Technical Report No. 22, United 
  Nations Environment Program, Caribbean Environmental Programme, Kingston, Jamaica, 
  pp. 306-321.<br>
  <b>MINAE-IMN</b>, 2000:<i> Estudios de Cambio Clim&aacute;tico en Costa Rica. 
  </i>Ministerio del Ambiente y Energ&iacute;a de Costa Rica&#151;Instituto Meteorol&oacute;gico 
  Nacional, (in Spanish).<br>
  <b>Minetti</b>, J.L. and E.M. Sierra, 1989: The influence of general circulation 
  patterns on humid and dry years in the Cuyo Andean region of Argentina.<i> International 
  Journal of Climatology,</i> <b>9</b>, 55-69.<br>
  <b>Mitchell</b>, J.F.B., R.A. Davis, W.J. Ingram, and C.A. Senior, 1995: On 
  surface temperature, greenhouse gases and aerosols: models and observations.<i> 
  Journal of Climate,</i> <b>10</b>, 2364-2386.<br>
  <b>Morales</b>, T. and V. Maga&ntilde;a, 1999: Unexpected frosts in central 
  Mexico during summer. <i>Proceedings of the 10th Symposium on Global Change 
  Studies, 10-15 January, 1999, Dallas, TX, Preprint Volume. </i>American 
  Meteorological Society (AMS), Boston, MA, USA, pp. 262-263.<br>
  <b>Morales</b>, T. and V. Maga&ntilde;a, 1998: Climate variability and agriculture. 
  <i>Claridades Agropecuarias,</i> <b>3</b>, 21-25 (in Spanish).<br>
  <b>Morales-Arnao</b>, B., 1999: Deglatiation in the Andes and its consequences. 
  In: <i>Proceedings of the International Mining and Environment Meeting, Clean 
  Technology: Third Millennium Challenges, July 12-16, 1999, Lima, Per&uacute;,</i> 
  pp. 311-321.<br>
  <b>Morales-Arnao</b>, B., 1969a: Estudios de ablaci&oacute;n en la Cordillera 
  Blanca. <i>Bolet&iacute;n del Instituto Nacional de Glaciolog&iacute;a del Peru, 
  </i><b>1</b>, 5 (in Spanish).<br>
  <b>Morales-Arnao</b>, B., 1969b: Estudio de la evoluci&oacute;n de la lengua 
  glaciar del Pucahiurca y de la laguna Safuna. <i>Bolet&iacute;n del Instituto 
  Nacional de Glaciologi&aacute; del Per&uacute;,</i> <b>1</b>, 6 (in Spanish).<br>
  <b>Moreira</b>, C.J.E., 1986: Rainfall and flooding in the Guayas river basin 
  and its effects on the incidence of malaria 1982-1985. <i>Disasters, </i><b>10(2)</b>, 
  107-111.<br>
  <b>Morello</b>, J., 1984: <i>Perfil Ecol&oacute;gico de Am&eacute;rica Latina.</i> 
  Instituto de Cooperaci&oacute;n Iberoamericana, Barcelona, Spain, 93 pp. (in 
  Spanish).<br>
  <b>Morello</b>, J., 1976: <i>Ecorregi&oacute;n del Macizo de Santa Marta, Colombia.</i> 
  In: Proyecto Piloto de Ecodesarrollo en Colombia. Programa Naciones para el 
  Medio Ambiente, ORLA, (in Spanish).<br>
  <b>Moreno</b>, A.R. and R.U. Carcavallo, 1999: An ecological approach to Chagas 
  Disease epidemiology. In: <i>Atlas of Chagas Disease Vectors in the Americas, 
  Volume 3 </i>[Carcavallo, R.U., I. Gal&iacute;ndez-Gir&oacute;n, J. Jurberg, 
  and H. Lent (eds.)]. FIOCRUZ, Rio de Janeiro, Brazil, pp. 981-998.<br>
  <b>Mundo</b>, M.D. and P. Mart&iacute;nez-Austria, 1993: <i>Cambio Clim&aacute;tico: 
  Posibles Consecuencias y Algunas Sugerencias para Disminuir su Efecto en M&eacute;xico, 
  </i> Enero-Abril 1993. pp. 14-28 (in Spanish).<br>
  <b>Murphy</b>, P.G. and A.E. Lugo, 1995: Dry forest of Central America and the 
  Caribbean. In: <i>Seasonally Dry Tropical Forests</i> [Bullock, S.H., H.A. Mooney, 
  and E. Medina (eds.)]. Cambridge University Press, Cambridge, United Kingdom 
  and New York, NY, USA, pp. 9-34.<br>
  <b>Murphy</b>, P.G. and A.E. Lugo, 1986: Ecology of tropical dry forest. <i>Annual 
  Review of Ecology and Systematics, </i><b>17</b>, 67-88.<br>
  <b>Myers</b>, N., R. Mittermeler, C. Mittermeler, G. da Fonseca, and J. Kent, 
  2000: Biodiversity hotspots for conservation priorities. <i>Nature,</i> <b>403</b>, 
  21-26.<br>
  <b>Naeem</b>, S., L.J. Thompson, S.P. Lawler, J.H. Lawton, and R.M. Woodfin, 
  1994: Declining biodiversity can alter the performance of ecosystems. <i>Nature</i>, 
  <b>368</b>, 734-737.<br>
  <b>Nakicenovic</b>, N., J. Alcamo, G. Davis, B. de Vries, J. Fenhann, S. Gaffin, 
  K. Gregory, A. Grubler, T.Y. Jung, T. Kram, E.L. La Rovere, L. Michaelis, S. 
  Mori, T. Morita, W. Pepper, H. Pitcher, L. Price, K. Raihi, A. Roehrl, H.-H. 
  Rogner, A. Sankovski, M. Schlesinger, P. Shukla, S. Smith, R. Swart, S. van 
  Rooijen, N. Victor, and Z. Dadi, 2000: An overview of the scenario literature. 
  In: <i>Emissions Scenarios. A Special Report of Working Group III of the Intergovernmental 
  Panel on Climate Change. </i>Cambridge University Press, Cambridge, United Kingdom 
  and New York, NY, USA, pp. 77-102.<br>
  <b>Nawata</b>, K. (ed.), 1999: "Society" in 2050: <i>Choice for Global 
  Sustainability.</i> Global Industrial and Social Progress Research Institute, 
  Asahi Glass Foundation, Japan, pp. 15-49.<br>
  <b>Nepstad</b>, D.C., A.A. Alencar, and A.G. Moreira, 1999: <i>Flames in the 
  Rain Forest: Origins, Impacts and Alternatives to Amazonian Fires.</i> World 
  Bank, Bras&iacute;lia, Brazil.<br>
  <b>Nepstad</b>, D., C.R. de Carvalho, E. Davidson, P. Jipp, P. Lefebvre, G.H. 
  Negreiros, E.D. da Silva, T. Stone, S. Trumbore, and S. Vieira, 1994: The role 
  of deep roots in the hydrological and carbon cycles of Amazonian forests and 
  pastures. <i>Nature,</i> <b>372</b>, 666-669.<br>
  <b>Nobre</b>, P. and J. Shukla, 1996: Variations of sea surface temperature, 
  wind stress, and rainfall over the tropical Atlantic and South America.<i> Journal 
  of Climate,</i> <b>9</b>, 2464-2479.<br>
  <b>Nu&ntilde;ez</b>, R.H., T.S. Richards, and J.J. O'Briend, 1999: Statistical 
  analysis of Chilean precipitation anomalies associated with El Ni&ntilde;o-Southern 
  Oscillation. <i>International Journal of Climatology,</i> <b>3</b>, 21-27.<br>
  <b>OCCH</b>, 1999: <i>Algunos Indicadores de Cambio Clim&aacute;tico en Honduras.</i> 
  Oficina de Cambio Clim&aacute;tico de Honduras, Secretar&iacute;a de Recursos 
  Naturales y Ambiente, Tegucigalpa, Honduras, (in Spanish).<br>
  <b>Olivo</b>, M.L., 1997: Assessment of the vulnerability of Venezuela to sea 
  level raise. <i>Climate Research,</i> <b>9</b>, 57-65.<br>
  <b>OPS</b>, 1999: <i>Situaci&oacute;n del C&oacute;lera en las Am&eacute;ricas.</i> 
  OPA/HCP/HCT/AIEPI/99, Informe No. 19, Organizaci&oacute;n Panamericana de la 
  Salud, Washington, DC, USA, 11 pp. (in Spanish).<br>
  <b>OPS</b>, 1998: <i>Repercusiones Sanitarias de la Oscilaci&oacute;n del Sur 
  (El Ni&ntilde;o).</i> CE122/10, Organizaci&oacute;n Panamericana de la Salud, 
  Washington, DC, USA, 22 pp. (in Spanish).<br>
  <b>Ortiz</b>, P.L., M.E.N. Poveda, and A.V. Guevara-Velasco, 1998: Models for 
  setting up a biometeorological warming system over a populated area of Havana 
  City. In: <i>Urban Ecology.</i> Springer-Verlag, Berlin and Heidelberg, Germany, 
  pp. 87-91.<br>
  <b>Pab&oacute;n</b>, J.D., 1995a: B&uacute;squeda de series de referencia para 
  el seguimiento de la se&ntilde;al regional del calentamiento global. <i>Cuadernos 
  de Geograf&iacute;a,</i> <b>2</b>, 164-173 (in Spanish).<br>
  <b>Pab&oacute;n</b>, J.D., 1995b: <i>Perpectivas Globales Regionales del Cambio 
  Clim&aacute;tico y su Impacto en la Monta&ntilde;a Alta Colombiana en Memorias 
  del Seminario Taller sobre Alta Monata&ntilde;a Colombiana</i> [Lozano, D.J.D. 
  and J.D. Pab&oacute;n (eds.)]. Academia Colombiana de Ciencias Exactas, Fisicas 
  y Naturales, Vol. 3, pp. 19-32 (in Spanish).<br>
  <b>Pab&oacute;n</b>, J.D., G.E. Le&oacute;n, E.S. Rangel, J.E. Montealegre, 
  G. Hurtado, and J.A. Zea, 1999:<i> El Cambio Clim&aacute;tico en Colombia: Tendencias 
  actuales y Proyecciones. </i>Nota T&eacute;cnica del IDEAM, IDEAM/METEO/002-99, 
  Santa Fe de Bogot&aacute;, Colombia, 20 pp. (in Spanish).<br>
  <b>PAHO</b>, 1998a: <i>Report on the Epidemiological Situation in Central America. 
  </i>SC/XVII/40, Pan American Health Organization, Washington, DC, USA, 2 pp.<br>
  <b>PAHO</b>, 1998b: <i>Infectious Diseases Posing in the Greatest Epidemiological 
  Risk Following Hurricane Mitch in Central America, </i>1998. A Report of the 
  Pan American Health Organization Emergency Task Force, Division of Disease Prevention 
  and Control, Washington, DC, USA, 4 pp.<br>
  <b>Palacio</b>, P.J.L., G.L. Luna, and M.L. Macias, 1999: Detecci&oacute;n de 
  incendios en M&eacute;xico utilizando im&aacute;genes AVHRR (temporada 1998). 
  Bolet&iacute;n del Instituto de Geograf&iacute;a, <i>Investigaciones Geogr&aacute;ficas,</i> 
  <b>38</b>, 7-14 (in Spanish).<br>
  <b>Parmenter</b>, R.R., E.P. Yadav, C.A. Parmenter, P. Ettestad, and K.L. Gage, 
  1999: Incidence of plague associated with increased winter-spring precipitation 
  in New Mexico. <i>American Journal of Tropical Medicine and Hygiene,</i> <b>6</b>, 
  814-821.<br>
  <b>Patz</b>, J.A., 1998: Climate change and health: new research challenges. 
  Health and Environment Digest, 12(7), 49-53.<br>
  <b>Patz</b>, J.A., P.R. Epstein, T.A. Burke, and J.M. Balbus, 1996: Global climate 
  change and emerging infectious diseases. <i>Journal of the American Health Association,</i> 
  <b>275(3)</b>, 217-223.<br>
  <b>Patz</b>, J.A., W.J.M. Martens, D.A. Focks, and T.H. Jetten, 1998: Dengue 
  fever epidemic potential as projected by general circulation models of global 
  climate change.<i> Environmental Health Perspectives,</i> <b>106(3)</b>, 147-153.<br>
  <b>Paz Rada</b>, O., S.R. Crespo, and F.T. Miranda, 1997: Analysis of climate 
  scenarios for Bolivia. <i>Climate Research,</i> <b>9</b>, 115-120.<br>
  <b>Penalba</b>, O.C. and W.M. Vargas, 1996: Climatology of monthly annual rainfall 
  in Buenos Aires, Argentina. <i>Meteorological Applications, </i><b>3</b>, 275-282.<br>
  <b>P&eacute;rez</b>, C.A., G. Poveda, O.J. Mesa, LF. Carvajal, and P. Ochoa, 
  1998: <i>Evidence of Climate Change in Colombia: Trends, Phase and Amplitude 
  Shifts of the Annual and Semi-Annual Cycles </i>[Cadier, E. (ed.)]. ORSTOM.<br>
  <b>P&eacute;rez</b>, J.L., 1997: <i>Variabilidad Clim&aacute;tica Regional en 
  M&eacute;xico.</i> Diss. Facultad de Ciencias, UNAM, M&eacute;xico, (in Spanish).<br>
  <b>Phillips</b>, O.L., Y. Malhi, N. Higuchi, W.F. Laurance, P.V. N&uacute;&ntilde;ez, 
  R.M. V&aacute;squez, S.G. Laurance, L.V. Ferreira, M. Stern, S. Brown, and J. 
  Grace, 1998: Changes in the carbon balance of tropical forests: evidence from 
  long-term plots. <i>Science,</i> <b>282</b>, 439-442.<br>
  <b>Planos</b>, E.O. and O. Barros, 1999: Impacto del cambio clim&aacute;tico 
  y medidas de adaptaci&oacute;n en Cuba: sector recursos h&iacute;dricos. In: 
  <i>Impactos del Cambio Clim&aacute;tico y Medidas de Adaptacion en Cuba </i>[Gutierrez, 
  T., A. Centella, M. Limia, and M. L&oacute;pez (eds.)]. Proyecto No. FP/CP/2200-97-12, 
  UNEP INSMET, La Habana, Cuba, pp. 28-54.<br>
  <b>PNCC</b>, 2000: <i>Escenarios Clim&aacute;ticos, Estudios de Impactos y Opciones 
  de Adaptaci&oacute;n al Cambio Clim&aacute;tico, Bolivia </i>[Paz, O. (ed.)]. 
  PNCC, 253 pp. (in Spanish).<br>
  <b>PNCC</b>, 1997: <i>Vulnerabilidad y Adaptaci&oacute;n al Cambio Clim&aacute;tico, 
  Bolivia</i> [Paz, O. (ed.)]. PNCC, 257 pp. (in Spanish).<br>
  <b>PNUD/CAF</b>, 2000: <i>Efectos de la Lluvias Ca&iacute;das en Venezuela en 
  Diciembre de 1999. </i>Programa de Naciones Unidas para el Desarrollo/Corporaci&oacute;n 
  Andina de Fomento, Caracas, Venezuela, 224 pp. (in Spanish).<br>
  <b>PNUMA</b>, 1991: Efectos de los cambios clim&aacute;ticos en los ecosistemas 
  costeros y marinos del Pac&iacute;fico Sudeste. In: <i>Informe de la Segunda 
  Reuni&oacute;n del Grupo de Trabajo Regional sobre los Cambios Clim&aacute;ticos 
  en el Pac&iacute;fico Sudeste.</i> PNUMA/CPPS, Santiago, Chile, (in Spanish).<br>
  <b>Pounds</b>, J.A., M.P.L. Fogden, and J.H. Campbell, 1999: Biological response 
  to climate change on a tropical mountain. <i>Nature</i>, <b>398</b>, 611-615.<br>
  <b>Poveda</b>, G. and O.J. Mesa, 1997: Feedbacks between hydrological processes 
  in tropical South America and large scale oceanic-atmospheric phenomena. <i>Journal 
  of Climate,</i> <b>10</b>, 2690-2702.<br>
  <b>Poveda</b>, G. and W. Rojas, 1997: Evidencias de la asociaci&oacute;n entre 
  brotes epid&eacute;micos de malaria en Colombia y el fen&oacute;meno El Ni&ntilde;o-Oscilaci&oacute;n 
  del Sur. <i>Revista de la Academia Colombiana de Ciencias,</i><b> 21(81)</b>, 
  421-429 (in Spanish).<br>
  <b>Poveda</b>, G., N.E. Graham, P. Epstein, W. Rojas, I.D. V&eacute;lez, M.L. 
  Qui&ntilde;onez, and P. Martens, 1999a: Climate and ENSO variability associated 
  with vector-borne diseases in Colombia. In: <i>El Ni&ntilde;o and the Southern 
  Oscillation, Multiscale Variability and Global and Regional Impacts</i> [Diaz, 
  H.F. and V. Markgraf (eds.)]. Cambridge, Cambridge University Press, United 
  Kingdom and New York, NY, USA, pp. 177-198.<br>
  <b>Poveda</b>, G., N.E. Graham, P. Epstein, W. Rojas, I.D. V&eacute;lez, M.L. 
  Qui&ntilde;ones, and P. Martens, 1999b: Climate and ENSO variability associated 
  with malaria and Dengue Fever in Colombia.<i> Proceedings of the 10th Symposium 
  on Global Change Studies, 10-15 January, 1999, Dallas, TX, Preprint Volume.</i> 
  American Meteorological Society (AMS), Boston, MA, USA, pp. 173-176.<br>
  <b>Poveda</b>, G., A. Jaramillo, M.M. Gil, N. Quiceno, and R. Mantilla, 2001: 
  Seasonality in ENSO-related precipitation, river discharge, soil moisture and 
  vegetation index (NDVI) in Colombia. <i>Water Resources Research,</i> (in press).<br>
  <b>Prieto</b>, M.D.R. and R.G. Herrera, 1992: Las perturbaciones clim&aacute;ticas 
  de fines del siglo XVIII Andina. In:<i> El Noreste Argentino como Regi&oacute;n 
  Hist&oacute;rica, Integraci&oacute;n y Desintegraci&oacute;n Regional: Estudio 
  del Pa&iacute;s Interior. </i>Equipo de investigacion de la Universidad de Sevilla, 
  Proyecto NOA, Sevilla, Spain, Vol. 1, pp. 7-35 (in Spanish).<br>
  <b>Quesada</b>, A. and L. Jim&eacute;nez, 1988: Watershed management and a wetlands 
  conservation strategy: the need for a cross-sectoral approach. In:<i> Ecology 
  and Management of Wetlands </i>[Hook, D.D. (ed.)]. Timber Press, Portland, OR, 
  USA, Vol. 2.<br>
  <b>Quinn</b>, W. and V. Neal, 1982: Long-term variation of the Southern Oscillation, 
  El Ni&ntilde;o and the Chilean subtropical rainfall. <i>Fishery Bulletin,</i> 
  <b>81</b>, 363-374.<br>
  <b>Quintana-Gomez</b>, R.A., 1999: Trends of maximum and minimum temperatures 
  in northern South America. J<i>ournal of Climate</i>, <b>12(7)</b>, 2104-2112.<br>
  <b>Quintela</b>, R.M., R.J. Broqua, and O.E. Scarpati, 1993: Posible impacto 
  del cambio global en los recursos h&iacute;dricos del Comahue (Argentina). In:<i> 
  Proceedings of X Simp&oacute;sio Brasileiro de Recursos H&iacute;dricos and 
  I Simp&oacute;sio de Recursos H&iacute;dricos do Cone Sul, 7-12 November, 
  1993, </i>Brasil, Anais 3. Brazil, pp. 320-329 (in Spanish).<br>
  <b>RAMSAR</b>, 1999: <i>Programa de Promoci&oacute;n,</i> 1999-2002. Propuesta 
  No. 9, Proyecto de Resoluci&oacute;n, RAMSAR, COP7 DOC.15.9, (in Spanish).<br>
  <b>Reilly</b>, J., W. Baethgen, F.E. Chege, S.C. van de Geijn, L. Erda, A. Iglesias, 
  G. Kenny, D. Patterson, J. Rogasik, R. Rotter, C. Rosenzweig, W. Sombroek, J. 
  Westbrook, D. Bachelet, M. Brklacich, U. Dammgen, M. Howden, R.J.V. Joyce, P.D. 
  Lingren, D. Schimmelpfennig, U. Singh, O. Sirotenko, and E. Wheaton, 1996: Agriculture 
  in a changing climate: impacts and adaptation. In: <i>Climate Change 1995: Impacts, 
  Adaptations and Mitigation of Climate Change: Scientific-Technical Analyses. 
  Contribution of Working Group II to the Second Assessment Report of the Intergovernmental 
  Panel on Climate Change</i> [Watson, R.T., M.C. Zinyowera, and R.H. Moss (eds.)]. 
  Cambridge University Press, Cambridge, United Kingdom and New York, NY, USA, 
  pp. 427-467.<br>
  <b>Reis</b>, E.J. and S. Margulis, 1991: <i>Perspectivas Econ&ocirc;micas do 
  Desflorestamento da Amaz&ocirc;nia</i>. Textos para Discuss&atilde;o No. 215, 
  Instituto de Pesquisa Econ&ocirc;mica Aplicada (IPEA), Bras&iacute;lia, Brazil, 
  47 pp. (in Portuguese).<br>
  <b>Reis</b>, M.G.F., G.G. dos Reis, O.F. Valente, and H.A.C. Fern&aacute;ndez, 
  1994: Sequestro e armazenamento de carbono em florestas nativas e plantadas 
  dos Estados de Minas Gerais e Esp&iacute;rito Santo. In: <i>Emiss&atilde;o e 
  Sequestro de CO<sub>2</sub>: Uma Nova Oportunidade de Neg&oacute;cios para o 
  Brasil </i>[Reis, M. and M. Borgonavi (eds.)]. Companhia Vale do Rio Doce (CVRD), 
  Rio de Janeiro, Brazil, pp. 155-195 (in Portuguese).<br>
  <b>Richey</b>, J., C. Nobre, and C. Deser, 1989: Amazina River discharge and 
  climate variability: 1903 to 1985. <i>Science,</i> <b>246</b>, 101-103.<br>
  <b>Riebsame</b>, W.E., K.M. Strzepek, J.L. Wescoat Jr., G.L. Graile, J. Jacobs, 
  R. Leichenko, C. Magadza, R. Perrit, H. Phien, B.J. Urbiztondo, P. Restrepo, 
  W.R. Rose, M. Saleh, C. Tucci, L.H. Ti, and D. Yates, 1995: Complex river basins. 
  In: <i>As Climate Changes, International Impacts and Implications </i>[Strzepek, 
  K.M. and J.B. Smith (eds.)]. Cambridge University Press, Cambridge, United Kingdom 
  and New York, NY, USA, pp. 57-91.<br>
  <b>Roberts</b>, J.M., O.M.R. Cabral, J.P. da Costa, A.-L.C. McWilliam, and T.D. 
  de A. S&aacute;, 1996: An overview of the leaf area index and physiological 
  measurements during ABRACOS. In: <i>Amazonian Deforestation and Climate</i> 
  [Gash, J.H.C., C.A. Nobre, J.M. Roberts, and R.L. Victoria (eds.)]. John Wiley 
  and Sons, Chichester, United Kingdom, pp. 565-285.<br>
  <b>Robertson</b>, A.W. and C.R. Mechoso, 1998: Interannual and decadal cycles 
  in river flows of Southeastern South America. <i>Climate Change,</i> <b>11</b>, 
  2570-2581.<br>
  <b>Ropelewski</b>, C. and M. Halpert, 1989: Global and regional scale precipitation 
  patterns associated with the high index phase of the Southern Oscillation. <i>Journal 
  of Climate, </i><b>2</b>, 268-284.<br>
  <b>Ropelewski</b>, C. and M. Halper, 1987: Global and regional scale precipitation 
  patterns associated with the El Ni&ntilde;o/Southern Oscillation. <i>Monthly 
  Weather Review,</i> <b>115</b>, 1606-1626.<br>
  <b>Ropelewski</b>, C.F. and M. Halper, 1996: Quantifying Southern Oscillation-precipitation 
  relationships. <i>Journal of Climate, </i><b>9</b>, 1043-1059.<br>
  <b>Rosas</b>, I., G. Roy-Ocotla, and P. Mosi&ntilde;o, 1989: Meteorological 
  effects on variation of airborne algae in Mexico. <i>International Journal of 
  Biometeorology,</i> <b>33</b>, 173-179.<br>
  <b>Rosas</b>, I., A. Yela, and C. Santos-Burgoa, 1994: Occurrence of airborne 
  enteric bacteria in Mexico City. <i>Aerobiolog&iacute;a,</i> <b>10</b>, 39-45.<br>
  <b>Rosas</b>, I., A. Yela, E. Salinas, R. Arregu&iacute;n, and A. Rodr&iacute;guez-Romero, 
  1995: Preliminary assessment of protein associated with airborne particles in 
  Mexico City. <i>Aerobiolog&iacute;a,</i> <b>11</b>, 81-86.<br>
  <b>Rosenbl&uuml;th</b>, B., H.A. Fuenzalida, and P. Aceituno, 1997: Recent temperature 
  variations in southern South America.<i> International Journal of Climatology,</i> 
  <b>17</b>, 67-85.<br>
  <b>Rosenzweig</b>, C. and D. Hillel, 1998: <i>Climate Change and the Global 
  Harvest: Potential Impacts of the Greenhouse Effect on Agriculture.</i> Oxford 
  University Press, Oxford, United Kingdom, 324 pp.<br>
  <b>Rosenzweig</b>, C., M.L. Parry, G. Fischer, and K. Frohberg, 1993: <i>Climate 
  Change and World Food Supply.</i> Research Report No. 3, Environmental Change 
  Unit, Oxford University, Oxford, United Kingdom, 28 pp.<br>
  <b>Rull</b>, V., T. Vegas-Vilarrubia, and N.E. de Pernia, 1999: Palynological 
  record of an early-mid Holocene mangrove in eastern Venezuela: implications 
  for sea-level rise and disturbance history. <i>Journal of Coastal Research, 
  </i><b>15(2)</b>, 496-504.<br>
  <b>Russac</b>, P.A.A., 1986: Epidemiological surveillance: malaria epidemic 
  following the El Ni&ntilde;o phenomenon.<i> Disasters,</i> <b>10(2)</b>, 112-117.<br>
  <b>Rusticucci</b>, M.M. and W.M. Vargas, 1998: <i>Variabilidad Interanual de 
  las Olas de Calor y de Fr&iacute;o sobre la Argentina, su Relaci&oacute;n con 
  el ENSO.</i> Congreso Nacional del Agua, Santa F&eacute;, Argentina, pp. 115-122 
  (in Spanish).<br>
  <b>Ruttland</b>, J. and H. Fuenzalida, 1991: Synoptic aspects of the central 
  Chile rainfall variability associated with the Southern Oscillation.<i> International 
  Journal of Climatology,</i> <b>11</b>, 63-76.<br>
  <b>Saizar</b>, A., 1997: Assessment of impacts of a potential sea level rise 
  on the coast of Montevideo, Uruguay.<i> Climatic Research,</i> <b>9</b>, 73-79.<br>
  <b>Sala</b>, O.E. and J.M. Paruelo, 1994:<i> Impacts of global climate change 
  on maize production in Argentina. In: Implications of Climate Change for International 
  Agriculture: Crop Modeling Study </i>[Rosenzweig, C. and A. Iglesias (eds.)]. 
  U.S. Environmental Protection Agency, Argentina chapter, Washington, DC, pp. 
  1-12.<br>
  <b>Salati</b>, E. and P.B. Vose, 1984: Amazon Basin: a system in equilibrium. 
  Science, <b>225</b>, 129-138.<br>
  <b>Salazar-Lindo</b>, E., O. Pinell-Salles, and E. Chea Woo, 1997: El Ni&ntilde;o 
  and diarrhea and dehydratation in Lima, Peru.<i> Lancet,</i> <b>350</b>, 1597-1598.<br>
  <b>Saldivia</b>, P.H.N., 1995: Air pollution and mortality in elderly people: 
  a time-series study in S&atilde;o Paulo, Brazil. <i>Archives of Environmental 
  Health,</i> <b>50(2)</b>, 159-164.<br>
  <b>Saldivia</b>, P.H.N., 1994: Association between air pollution and mortality 
  due to respiratory diseases in children in S&atilde;o Paulo, Brazil: a preliminary 
  report. <i>Environmental Research,</i> <b>65</b>, 218-225.<br>
  <b>Salles</b>, M.A. and R.H. Compagnucci, 1997: Caracter&iacute;sticas de la 
  circulaci&oacute;n de superficie durante el per&iacute;odo diciembre de 1971-febrero 
  de 1974 y sus relaciones con las anomal&iacute;as ENSO en el sur de Sudam&eacute;rica. 
  <i>Meteorol&oacute;gica,</i> <b>22</b>, 35-48 (in Spanish).<br>
  <b>Salles</b>, M.A. and R.H. Compagnucci, 1995: Caracter&iacute;sticas de la 
  circulaci&oacute;n de superficie durante 1976-1977 y su relaci&oacute;n 
  con las anomal&iacute;as en el sur de Sudam&eacute;rica. <i>Meteorol&oacute;gica</i>, 
  <b>20</b>, 7-16 (in Spanish).<br>
  <b>Sansigolo</b>, C., R. Rodriguez, and P. Etchichury, 1992: Tendencias nas 
  temperaturas m&eacute;dias do Brasil. Anais do VII Congreso Brasileiro de Meteorolog&iacute;a, 
  1, 367-371 (in Portuguese).<br>
  <b>Sartor</b>, F., R. Snacken, C. Demuth, and D. Walckiers, 1995: Temperature, 
  ambient ozone levels, and mortality during summer, 1994, in Belgium<i>. Environmental 
  Research</i>, <b>70</b>, 105-113.<br>
  <b>Schaeffer-Novelli</b>, Y. and G. Cintron, 1993: Mangroves of arid environments 
  of Latin America. In: Towards the Rational Use of High Salinity Tolerant Plants 
  [Leith, H. and A. Al Masoom (eds.)]. J. Kluwer Academic Publishers, Dordrecht, 
  The Netherlands, Vol. 1, pp. 107-116.<br>
  <b>Schubart</b>, H.O.R., W.J. Junk, and M. Petrere Jr., 1976: Sum&aacute;rio 
  de ecolog&iacute;a Amaz&oacute;nica. <i>Ci&ecirc;ncia e Cultura,</i> <b>28(5)</b>, 
  507-509 (in Spanish).<br>
  <b>Schubert</b>, C., 1992: The glaciers of the Sierra Nevada de Merida (Venezuela): 
  a photographic comparison of recent deglaciation. <i>Erdkunde, </i><b>46</b>, 
  59-64.<br>
  <b>Sebastiani</b>, M., A. Villamizar, and M.L. Olivo, 1991: Coastal wetlands 
  management in Venezuela. In: <i>Coastal Wetlands</i> [Bolton, S. and O.T. Magoon 
  (eds.)]. ASCE Publishing, New York, NY, USA, pp. 503-512.<br>
  <b>Sebastiani</b>, M., A. Villamizar, H. &Aacute;lvarez, and H. Fonseca, 1996a: 
  Evoluci&oacute;n de la fase inicial del procedimiento en Venezuela para el permiso 
  de actividades a degradar el ambiente, con miras a un desarrollo sustentable. 
  <i>Revista Geogr&aacute;fica de Venezuela, </i><b>37(2)</b>, 197-220 (in 
  Spanish).<br>
  <b>Sebastiani</b>, M., A. Villamizar, and M.L. Olivo, 1996b: La protecci&oacute;n 
  del manglar en Venezuela y sus consecuencias para la gesti&oacute;n ambiental: 
  retrospectiva. <i>Acta Cient&iacute;fica Venezolana,</i> <b>47(2)</b>, 77-84 
  (in Spanish).<br>
  <b>SENAMHI</b>, 1999: Fen&oacute;meno El Ni&ntilde;o. Reporte Interno, SENAMHI, 
  Lima, Per&uacute;, 83 pp. (in Spanish).<br>
  <b>Shope</b>, R., 1991: Global climate change and infectious diseases. <i>Environmental 
  Health Perspectives</i>, <b>96</b>, 171-174.<br>
  <b>Shukla</b>, J., C. Nobre, and P. Sellers, 1990: Amazon deforestation and 
  climate change<i>. Science,</i> <b>247</b>, 1322-1325.<br>
  <b>Silva Dias,</b> P. and J. Marengo, 1999: Aguas atmosf&eacute;ricas. In: <i>Aguas 
  Doces no Brasil-capital Ecol&oacute;gico Usos Multiplos, Explora&ccedil;&atilde;o 
  Racional e Conservac&atilde;o</i> [da Cunha Rebou&ccedil;as, A., B. Braga Jr., 
  and J.G. Tundizi (eds.)]. IEA/USP, pp. 65-116.<br>
  <b>Skole</b>, D. and C. Tucker, 1993: Tropical deforestation and habitat fragmentation 
  in the Amazon: satellite data from 1978 to 1988. <i>Science</i>, <b>260</b>, 
  1905-1910.<br>
  <b>Soares</b>, R.V., 1990: Fire in some tropical and subtropical South American 
  vegetation types: An overview. In: <i>Fire in the Tropical Biota: Ecosystem 
  Processes and Global Challenges </i>[Goldammer, J.G. (ed.)]. Springer-Verlag, 
  Heidelberg, Germany, pp. 63-81.<br>
  <b>Solano</b>, P., 1997: <i>Legislaci&oacute;n Ambiental Suramericana Aplicable 
  a los Humedales. </i>UICN, Wetlands International SPDA, 204 pp. (in Spanish).<br>
  <b>Sollins</b>, P., 1998: Factors influencing species composition in tropical 
  lowland rain forest: does soil matter? <i>Ecology</i>, <b>79(1)</b>, 23-30.<br>
  <b>Solman</b>, S. and M. N&uacute;&ntilde;ez, 1999: <i>International Journal 
  of Climatology,</i> <b>3,</b> 220-234.<br>
  <b>Solomon</b>, A.M., I.C. Prentice, R. Leemann, and W.P. Cramer, 1993: The 
  interaction of climate and land use in future terrestrial carbon storage and 
  release. Water, Air, <i>and Soil Pollution,</i> <b>70</b>, 595-614.<br>
  <b>Su&aacute;rez</b>, M.F. and M.J. Nelson, 1981: Registro de altitud del Aedes 
  aegypti en Colombia. <i>Biom&eacute;dica</i>, <b>1</b>, 225-228 (in Spanish).<br>
  <b>Su&aacute;rez</b>, A.G., A.J. L&oacute;pez, A.R. Chamizo, H.Ferras, A. Martel, 
  D. Vilamajo, and E. Mojena, 1999: Biodiversidad y vida silvestre. In: <i>Impactos 
  del Cambio Climatico y Medidas de Adaptaci&oacute;n en Cuba</i> [Gutierrez, 
  T., A. Centella, M. Limia, and M. L&oacute;pez (eds.)]. UNEP, La Habana, Cuba, 
  pp. 164-178 (in Spanish).<br>
  <b>Swap</b>, R., M. Garstang, and S. Greco, 1992: Saharan dust in the Amazon 
  Basin. <i>Tellus</i>, <b>44B</b>, 133-149.<br>
  <b>Tabilo-Valdivieso</b>, E., 1997: <i>El Beneficio de los Humedales en Am&eacute;rica 
  Central: El Potencial de los Humedales para el Desarrollo.</i> 1st. ed., San 
  Jos&eacute;, Costa Rica, 48 pp. (in Spanish).<br>
  <b>Talbot</b>, R.W., M.O. Andreae, H. Berresheim, P. Artaxo, M. Garstang, R.C. 
  Harriss, K.M. Beecher, and S.M. Li, 1990: Aerosol chemistry during the wet season 
  in Central Amazonia: the influence of long-range transport. <i>Journal of Geophysical 
  Research (Atmospheres)</i>, <b>95</b>, 16955-16969.<br>
  <b>Tamplin</b>, M. and C. Carrillo, 1991: Environmental spread of Vibrio cholerae 
  in Peru. <i>Lancet</i>, <b>338</b>, 1216-1217.<br>
  <b>Tanco</b>, R. and G. Berri, 1996: Acerca del fen&oacute;meno El Ni&ntilde;o 
  sobre la precipitaci&oacute;n en la Pampa H&uacute;meda Argentina. In: <i>Impacto 
  de las Variaciones Clim&aacute;ticas en el Desarrollo Regional un An&aacute;lisis 
  Interdisciplinario.</i> VII Congreso Latinoamericano e Ib&eacute;rico de Meteorolog&iacute;a, 
  pp. 319-320.<br>
  <b>Tarazona</b>, J. and S. Valle, 1999: Impactos potenciales del cambio climatico 
  global sobre el ecosistema peruano, en Per&uacute; vulnerabilidad sobre al cambio 
  climatico: aproximaciones a la experiencia con el fenomeno El Ni&ntilde;o. <i>CONAM</i>, 
  <b>3</b>, 95-114 (in Spanish).<br>
  <b>Thornthwaite</b>, C.W., 1948: An approach towards a rational classification 
  of climate. <i>Geographical Review, </i><b>38(55)</b>, 55-96.<br>
  <b>Tian</b>, H., J.M. Mellilo, D.W. Kicklighter, A.D. McGuire, J.V.K. Helfrich 
  III, B. Moore III, and C. V&ouml;r&ouml;smarty, 1998: Effect of interanual climate 
  variability on carbon storage in Amazonian ecosystems. <i>Nature</i>, <b>396</b>, 
  664-667.<br>
  <b>Timmermann</b>, A., 1999: Increased El Ni&ntilde;o frequency in a climate 
  model forced by future greenhouse warming. <i>Nature</i>, <b>398</b>, 694-696.<br>
  <b>Toledo-Tito</b>, J., 1997: Impacto en la Salud del Fen&oacute;meno de El 
  Ni&ntilde;o 1982-83 en el Per&uacute;. In:<i> Proceedings of The Health 
  Impact of the El Ni&ntilde;o Phenomenon, Central American workshop held in San 
  Jos&eacute;, Costa Rica, 3-5 November 1997. </i>Pan American Health Organization 
  and the World Health Organization, Washington, DC, USA, (in Spanish).<br>
  <b>Torres Guevara</b>, J., 1992:<i> El Fen&oacute;meno El Ni&ntilde;o 1997-98 
  y los Bosques Secos de La Costa Norte del Per&uacute;, caso Piura (Sechura y 
  Tambogrande).</i> (in Spanish).<br>
  <b>Travasso</b>, M.I., G.O. Magrin, G.R. Rodriguez, and D.R. Boull&oacute;n, 
  1999: Climate change assessment in Argentina, II: adaptation strategies for 
  agriculture. In: <i>Food and Forestry: Global Change and Global Challenges, 
  GCTE Focus 3 Conference, Reading, U.K., September 1999</i>.<br>
  <b>Trejo</b>, I. and R. Dirzo, 2000: Deforestation of seasonally dry tropical 
  forest: a national and local analysis in Mexico. <i>Biological Conservation</i>, 
  <b>94</b>, 133-142.<br>
  <b>Trenberth</b>, K.Z., 1990: Recent observed interdecadal climate changes in 
  the Northern Hemisphere. <i>Bulletin of the American Meteorological Society</i>, 
  <b>71</b>, 988-993.<br>
  <b>Trujillo</b>, E., 1998: Descripci&oacute;n de la actividad pesquera que se 
  desarrolla en el entorno de los islotes Los Lobos y Caribe, costa norte del 
  Edo, Sucre, Venezuela. <i>Saber</i>, <b>10(1)</b>, 21-29 (in Spanish).<br>
  <b>Twilley</b>, R.R., S.C. Snedaker, A. Y&aacute;&ntilde;ez-Arancibia, and E. 
  Medina, 1997: Biodiversity and ecosystem processes in tropical estuaries: perspectives 
  of mangrove ecosystems. In: <i>Functional Roles of Biodiversity:</i> A Global 
  Perspective [Mooney, H.A., J.H. Cashman, E. Medina, O.E. Sala, and E.D. Schulze 
  (eds.)]. John Wiley and Sons, Chichester, United Kingdom, pp. 327-368.<br>
  <b>Uhl</b>, C. and R. Buschbacher, 1985: A disturbing synergism between cattle-ranch 
  burning practices and selective tree harvesting in the eastern Amazon. <i>Biotropica</i>, 
  <b>17(4)</b>, 265-268.<br>
  <b>Uhl</b>, C. and J.B. Kauffman, 1990: Deforestation, fire susceptibility, 
  and potential tree responses to fire in the eastern Amazon. <i>Ecology</i>, 
  <b>71(2)</b>, 437-449.<br>
  <b>UNCED</b>, 1992: <i>Earth Summit, Rio de Janeiro</i>. United Nations Conference 
  on Environment and Development, London Regency Press, London, United Kingdom.<br>
  <b>UNDP</b>, 1998: <i>Human Development Report 1998</i>. United Nations Development 
  Programme, Oxford University Press, New York, NY, USA.<br>
  <b>UNEP</b>, 1993: Ecosystem and Socioeconomic <i>Response to Future Climatic 
  Conditions in the Marine and Coastal Regions of the Caribbean Sea, Gulf of Mexico, 
  Bahamas, and the Northeast Coast of South America. </i>CEP Technical Report 
  No. 22, United Nations Environment Program, Caribbean Environmental Programme, 
  Kingston, Jamaica.<br>
  <b>Uvo</b>, C., 1998: <i>Influence of Sea Surface Temperature on Rainfall and 
  Runoff in Northeastern South America: Analysis and Modelling</i>. Diss. Department 
  of Water Resources Engineering, Lund University, Lund, Sweden, 120 pp.<br>
  <b>Valencia Teller&iacute;a</b>, A., 1986: Health consequences of floods in 
  Bolivia in 1982. <i>Disasters</i>, <b>10(2)</b>, 88-106.<br>
  <b>van der Hammen</b>, T., 1997: Cambios en el clima global: posibles efectos 
  sobre la biodiversidad en Colombia. In:<i> Informe Nacional sobre el Estado 
  de la Biodiversidad, Tomo II.</i> Instituto de Investigaci&oacute;n de Recursos 
  Biol&oacute;gicos "Alexander von Humbolt" and Ministerio del Medio 
  Ambiente, Bogot&aacute;, Colombia, pp. 170-178 (in Spanish).<br>
  <b>Vargas-P&eacute;rez</b>, E. and S. Terrazas-Dom&iacute;nguez, 1991: Recursos 
  y producci&oacute;n forestal. In: <i>Atlas Nacional de M&eacute;xico, Vol. III, 
  Hoja VI.4.1, Secci&oacute;n Econom&iacute;a, Escala: 1:8,000,000.</i> IGG, UNAM, 
  M&eacute;xico, (in Spanish).<br>
  <b>Venegas</b>, S., L. Mysak, and N. Straub, 1998: Atmospherre-ocean coupled 
  variability in the south Atlantic. Journal of Climate, 10, 2904-2920.<br>
  <b>Venegas</b>, S., L. Mysak, and N. Straub, 1996: Evidence for interannual 
  and interdecadal climate variability in the south Atlantic. <i>Geophysical Research 
  Letters,</i> <b>23</b>, 2673-2676.<br>
  <b>Victoria</b>, R., L. Matinelli, J. Moraes, M. Ballester, A. Krusche, G. Pellegrino, 
  R. Almeida, and J. Richey, 1998: Surface air temperature variations in the Amazon 
  region and its border during this century.<i> Journal of Climate,</i> <b>11</b>, 
  1105-1110.<br>
  <b>Viglizzo</b>, E.F., Z.E. Roberto, M.C. Filippin, and A.J. Pordomingo, 1995: 
  Climate variability and agroecological change in the Central Pampas Region of 
  Argentina. Agriculture, <i>Ecosystems and Environment,</i> <b>55</b>, 7-16.<br>
  <b>Vila</b>, D.A and G. Berri, 1996: Introducci&oacute;n al estudio de las relaciones 
  entre los ciclos del ENSO y la temperatura media en la Rep&uacute;blica Argentina. 
  In:<i> Impacto de las Variaciones Clim&aacute;ticas en el Desarrollo Regional 
  un An&aacute;lisis Interdisciplinario. </i>VII Congreso Latinoamericano e Ib&eacute;rico 
  de Meteorolog&iacute;a, pp. 311-312.<br>
  <b>Vila</b>, D.A. and M.O. Grondona, 1996: Estudio preliminar sobre las relaciones 
  del ENSO y la frecuencia de d&iacute;as con lluvia en la Pampa H&uacute;meda. 
  In: <i>Impacto de las Variaciones Clim&aacute;ticas en el Desarrollo Regional 
  un An&aacute;lisis Interdisciplinario.</i> VII Congreso Latinoamericano e Ib&eacute;rico 
  de Meteorolog&iacute;a, pp. 309-310.<br>
  <b>Villalba</b>, R., 1994: Tree-ring and glacial evidence for the Medieval Warm 
  epoch and the Little Ice Age in southern South America. <i>Climatic Change,</i> 
  26, 183-197.<br>
  <b>Villalba</b>, R., J.A. Boninsegna, T.T. Vebnlen, A. Schmelter, and S. Rubulis, 
  1997: Recent trends in tree ring records from high elevation sites in the Andes 
  of Northern Patagonia. C<i>limatic Change</i>, <b>36</b>, 425-454.<br>
  <b>Villamizar</b>, A., 1994: Desarrollo <i>Estructural y Evoluci&oacute;n Fisiogr&aacute;fica 
  del Manglar del R&iacute;o Hueque.</i> Diss. Universidad Sim&oacute;n Bol&iacute;var 
  Caracas, Edo. Falc&oacute;n, Caracas, Venezuela, 290 pp. (in Spanish).<br>
  <b>Villamizar</b>, A. and H. Fonseca, 1999: <i>Caracterizaci&oacute;n Ambiental 
  de la Vegetaci&oacute;n del Sector Costero Boca del Tocuyo-Chichiriviche. Edo.</i> 
  Falc&oacute;n, Venezuela, (in Spanish).<br>
  <b>Villers</b>, L., 1995: <i>Vulnerabilidad de los Ecosistemas Forestales.</i> 
  Country Study Mexico Report 6.<br>
  <b>Villers-Ruiz</b>, L. and I. Trejo-V&aacute;zquez, 1997: Assessment of the 
  vulnerability of forest ecosystems to climate change in Mexico. <i>Climate Research,</i> 
  <b>9</b>, 87-93.<br>
  <b>Villers-Ruiz</b>, L. and I. Trejo-V&aacute;zquez, 1998: Climate change on 
  Mexican forests and natural protected areas. <i>Global Environmental Change,</i> 
  <b>8(2)</b>, 141-157.<br>
  <b>von Storch</b>, H., 1994: <i>Inconsistencies at the Interface of Climate 
  Impact Studies and Global Climate Research. </i>Technical Report 122, Max-Plank-Institut 
  fuer Meteorologie, Hamburg, Germany, 25 pp.<br>
  <b>Wachsmuth</b>, I.K., C.A. Bopp, P.I. Fields, and C. Carrillo, 1991: Difference 
  between toxigenic Vibrio cholerae 01 from South America and U.S. gulf coast. 
  <i>Lancet</i>, <b>337</b>, 1097-1098.<br>
  <b>Wachsmuth</b>, I.K., G.M. Evins, P.I. Fields, &Oslash;. Olsvik, T. Popovic, 
  C.A. Bopp, J.G. Wells, C. Carrillo, and P.A. Blake, 1993: The molecular epidemiology 
  of cholera in Latin America. <i>The Journal of Infectious Diseases,</i> <b>167</b>, 
  621-626.<br>
  <b>Wagner</b>, R., 1996: Decadal-scale trends in mechanisms controlling meridional 
  sea surface temperature gradients in the tropical Atlantic.<i> Journal of Geophyical 
  Research,</i> <b>101</b>, 16683-16694.<br>
  <b>Walker</b>, G.K., Y.C. Sud, and R. Atlas, 1995: Impact of the ongoing Amazonian 
  deforestation on local precipitation: a GCM study. <i>Bulletin of the American 
  Meteorological Society</i>, <b>26(3),</b> 346-361.<br>
  Waylen, P. and C. Caviedes, 1990: Annual and seasonal fluctuations of precipitation 
  and streamflow in the Aconcagua river basin, Chile. <i>Journal of Hydrology,</i> 
  <b>120</b>, 79-102.<br>
  <b>Waylen</b>, P., R. Compagnucci, and M. Caffera, 2000: <i>Inter-annual and 
  inter-decadal variability in streamflow from the Argentine Andes. </i>Physical 
  Geography, (in press).<br>
  <b>Wetherald</b>, R.T. and S. Manabe, 1988: Cloud feedback processes in a general 
  circulation model. <i>Journal of the Atmospheric Sciences,</i> <b>45</b>, 1397-1415.<br>
  <b>Whitney</b>, L.D. and J.S. Hobgood, 1997: The relationship between sea surface 
  temperature and maximum intensities of the tropical cyclones in the eastern 
  north Pacific. <i>Journal of Climate,</i> <b>10</b>, 2921-2930.<br>
  <b>WHO</b>, 1998: Early human health effects on climate change. <i>Report of 
  a WHO/EURO International Workshop, WHO/ECEH Rome Division,</i> Rome, Italy, 
  21-23 May, 1998. World Health Organization, 21 pp.<br>
  <b>Williams</b>, M.A.J. and R.C. Balling Jr., 1996:<i> Interactions of Desertification 
  and Climate. </i>World Meteorological Organization and United Nations Environment 
  Program.<br>
  <b>Williams</b>, R.S. and J.G. Ferrigno (eds.), 1998: <i>Satellite Image Atlas 
  of Glaciers of the World: South America. </i>U.S. Geological Survey, Prof. Pap. 
  1386-I, U.S. Government Printing Office, Washington, DC, USA.<br>
  <b>Windovoxhel</b>, N., J. Rodr&iacute;guez, and E. Lahmann, 1998: <i>Situaci&oacute;n 
  del Manejo Integrado en Zonas Costeras de Am&eacute;rica Central: Experiencias 
  del Programa de Conservaci&oacute;n de Humedales y Zonas Costeras de la UICN 
  para la Regi&oacute;n.</i> Serie T&eacute;cnica Documento de Trabajo, No. 3, 
  UICN/HORMA, 31 pp. (in Spanish).<br>
  <b>WMO</b>, 1998: <i>Report on the Status of Observing Networks.</i> Report 
  submitted to CoP-4, World Meteorological Organization, Geneva, Switzerland.<br>
  <b>WMO</b>, 1994: <i>Conference on the Economic Benefits of Meteorological and 
  Hydrological Services.</i> WMO/TD No. 630, World Meteorological Organization, 
  Geneva, Switzerland, 307 pp.<br>
  <b>World Bank</b>, 1997: <i>The World Bank </i>1997 Annual Report. World Bank, 
  Washington, DC, USA.<br>
  <b>Wright</b>, G., 1999:<i> An&aacute;lisis de Trayectorias de Parcelas en la 
  Atm&oacute;sfera de M&eacute;xico.</i> Diss. UNAM, M&eacute;xico, 80 pp. (in 
  Spanish).<br>
  <b>Zuidema</b>, G., G.J. Van den Born, J. Alcamo, and G.J.J. Kreileman, 1994: 
  Simulating changes in global land cover as affected by economic and climatic 
  factors. <i>Water, Air, and Soil Pollution,</i> <b>76(1-2)</b>, 163-198.</p>
<!-- #EndEditable --> 
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">Table of contents</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../index.htm">Other reports in this collection</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
