<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>2. Conclusiones deducibles</h1>
<h2>2.1. Los recientes cambios clim&aacute;ticos regionales, particularmente los 
  aumentos de la temperatura, han influido ya en muchos sistemas f&iacute;sicos 
  y biol&oacute;gicos</h2>
<table border="0" cellspacing="0" cellpadding="0" align="right">
  <tr> 
    <td class="Figure"><a href="wg2figspm-1.htm"><img src="images/wg2figspm-1s.gif" width="300" height="197" border="0"></a><br> 
      <strong>Figura RRP-1:</strong> Lugares en los que los estudios sistem&aacute;ticos 
      por per&iacute;odos prolongados satisfacen criterios estrictos, como prueba 
      documentada de los impactos del cambio clim&aacute;tico regional relacionado 
      con la temperatura en los sistemas f&iacute;sicos y biol&oacute;gicos. Los 
      datos hidrol&oacute;gicos, de retroceso de los glaciares y de hielo sobre 
      el mar representan tendencias que van desde decenios a un siglo. Los datos 
      de ecosistemas terrestres y marinos representan las tendencias de por lo 
      menos dos decenios. Los estudios de teledetecci&oacute;n se extienden a 
      grandes zonas. Los datos se refieren a impactos aislados o m&uacute;ltiples 
      que corresponden a mecanismos conocidos de respuesta, de los sistemas f&iacute;sicos 
      y biol&oacute;gicos a los cambios regionales observados relacionados con 
      la temperatura. Cuando los impactos notificados se extienden a grandes zonas, 
      se seleccion&oacute; en el mapa un lugar representativo.</td>
  </tr>
</table>
<p><a name="figspm1"></a>Se dispone de pruebas de observaciones 
  indicando que el cambio regional del clima, particularmente los aumentos de 
  la temperatura, ha influido ya en un conjunto diverso de sistemas f&iacute;sicos 
  y biol&oacute;gicos de muchas partes del mundo. Entre los cambios observados 
  pueden citarse como ejemplos la contracci&oacute;n de los glaciares, el deshielo 
  de permafrost, el engelamiento ulterior y el deshielo anticipados de las superficies 
  de r&iacute;os y lagos, el alargamiento de las estaciones de desarrollo de las 
  plantas a latitudes medias a altas, los desplazamientos de las zonas de plantas 
  y animales hacia el polo y a mayores altitudes, las disminuciones de algunas 
  poblaciones de plantas y animales, y el florecimiento temprano de &aacute;rboles, 
  la emergencia de insectos y de puesta de huevos de los p&aacute;jaros (v&eacute;ase 
  la <a href="#figspm1">Figura RRP-1</a>). Hay muchos documentos de prueba de 
  que existe una asociaci&oacute;n entre los cambios de temperaturas regionales 
  y los cambios observados de sistemas f&iacute;sicos y biol&oacute;gicos en muchos 
  entornos acu&aacute;ticos, terrestres y marinos. [<a href="127.htm#21">2.1</a>, 
  <a href="136.htm">4.3</a>, <a href="137.htm">4.4</a>, 
  <a href="150.htm">5.7</a>, and <a href="153.htm#71">7.1</a>]</p>
<p>Los estudios anteriormente mencionados e ilustrados en la <a href="#figspm1">Figura 
  RRP-1</a> se dedujeron de un examen de la bibliograf&iacute;a, se&ntilde;alando 
  estudios por bastantes a&ntilde;os, ordinariamente por 20 a&ntilde;os o m&aacute;s, 
  de modificaciones de los sistemas biol&oacute;gicos y f&iacute;sicos que pudieran 
  estar relacionados con cambios regionales de temperatura.<a href="Footnote" onClick='window.open("fnspm.htm#5","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>5</sup></small></a> 
  En la mayor&iacute;a de los casos en los que se detectaron cambios de los sistemas 
  biol&oacute;gicos y f&iacute;sicos, estos cambios hab&iacute;an ocurrido en 
  el sentido previsto en base a mecanismos conocidos. Era soslayable la probabilidad 
  de que los cambios observados en el sentido previsto (sin ninguna referencia 
  a su magnitud) pudieran ocurrir por casualidad. En muchas partes del mundo, 
  pueden ser importantes los impactos relacionados con las precipitaciones. En 
  la actualidad, se carece de datos sistem&aacute;ticos simult&aacute;neos, clim&aacute;ticos 
  y biof&iacute;sicos, realizados durante tiempo suficiente (2 o m&aacute;s decenios) 
  lo cual se considera necesario para la evaluaci&oacute;n de los impactos de 
  la precipitaci&oacute;n.</p>
<p>Factores tales como el cambio de utilizaci&oacute;n de los terrenos y de la 
  contaminaci&oacute;n influyen tambi&eacute;n en estos sistemas f&iacute;sicos 
  y biol&oacute;gicos lo que rinde dif&iacute;cil atribuir los cambios a causas 
  particulares en casos concretos. No obstante, y en conjunto, los cambios observados 
  de estos sistemas est&aacute;n en consonancia, en cuanto a su sentido y a su 
  acaecimiento en distintos lugares o regiones (v&eacute;ase la <a href="#figspm1">Figura 
  RRP-1</a>) con los efectos previstos de cambios regionales de temperatura. En 
  consecuencia, existe un grado de confianza alta<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a> 
  acerca de la influencia que los recientes cambios clim&aacute;ticos regionales, 
  particularmente los aumentos de la temperatura, han tenido ya en muchos sistemas 
  f&iacute;sicos y biol&oacute;gicos.</p>
<h2><a name="22"></a>2.2. Hay indicios preliminares de que algunos 
  sistemas humanos han sido influenciados por aumentos recientes de inundaciones 
  y sequ&iacute;as</h2>
<p>Hay pruebas nuevas de que algunos sistemas sociales y econ&oacute;micos han 
  sido influenciados por el aumento reciente de la frecuencia de inundaciones 
  y sequ&iacute;as en algunas zonas. Sin embargo, tales sistemas est&aacute;n 
  tambi&eacute;n influenciados por modificaciones de factores socioecon&oacute;micos 
  tales como desplazamientos demogr&aacute;ficos y cambios en la utilizaci&oacute;n 
  de los terrenos. Es dif&iacute;cil cuantificar el impacto relativo de los factores 
  clim&aacute;ticos y socioecon&oacute;micos. [<a href="139.htm">4.6</a> 
  y <a href="153.htm#71">7.1</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
