<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>2.3. Los sistemas naturales son vulnerables al cambio clim&aacute;tico y algunos 
  quedar&aacute;n irreversiblemente da&ntilde;ados</h2>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="Figure"><a href="wg2figspm-2.htm"><img src="images/wg2figspm-2s.gif" width="300" height="176" border="0"></a><br> 
      <strong>Figura RRP-2:</strong> Motivos de inquietud acerca de los impactos 
      previstos del cambio clim&aacute;tico. Los riesgos de impactos perjudiciales 
      del cambio clim&aacute;tico aumentan con la magnitud del cambio. La parte 
      izquierda de la figura presenta el aumento observado de la temperatura en 
      comparaci&oacute;n con 1990 y la gama de aumentos de temperatura previstos 
      despu&eacute;s de 1990 seg&uacute;n la estimaci&oacute;n del Grupo de trabajo 
      I del IPCC para escenarios obtenidos del Informe especial sobre escenarios 
      de emisiones (IE-EE). La parte derecha representa conceptualizaciones de 
      cinco motivos de inquietud respecto a los riesgos del cambio clim&aacute;tico 
      en evoluci&oacute;n hasta el a&ntilde;o 2100. En color blanco se indican 
      los impactos o riesgos neutros o de peque&ntilde;a magnitud, tanto positivos 
      como negativos; en azul claro se indican los impactos negativos para algunos 
      sistemas o riesgos bajos; y en azul oscuro se presentan los impactos o riesgos 
      negativos que son m&aacute;s extendidos o de mayor magnitud. En la evaluaci&oacute;n 
      de los impactos o riesgos solamente se tiene en cuenta la magnitud del cambio 
      y no su rapidez. Se utiliza en la figura el promedio de cambio anual de 
      temperatura mundial como representante de la magnitud del cambio clim&aacute;tico 
      pero los impactos previstos ser&aacute;n funci&oacute;n entre otros factores 
      de la magnitud y de la rapidez de los cambios mundiales y regionales del 
      clima medio, de la variabilidad del clima y de fen&oacute;menos clim&aacute;ticos 
      extremos, condiciones sociales y econ&oacute;micas, as&iacute; como la adaptaci&oacute;n.</td>
  </tr>
</table>
<p><a name="figspm2"></a>Los sistemas naturales pueden ser especialmente 
  vulnerables al cambio clim&aacute;tico dada su limitada capacidad de adaptaci&oacute;n 
  (v&eacute;ase el <a href="#boxspm1">Cuadro RRP-1</a>), y algunos de estos sistemas 
  pueden sufrir da&ntilde;os significativos e irreversibles. Entre los sistemas 
  naturales que est&aacute;n en peligro, se incluyen los glaciares, los arrecifes 
  de coral y atolones, los manglares, los bosques boreales y tropicales, los ecosistemas 
  polares y alpinos, los humedales de praderas, y los remanentes de tierras de 
  pastoreo nativas. Aunque pueda aumentar la abundancia o la extensi&oacute;n 
  de algunas especies, el cambio clim&aacute;tico har&aacute; que sean m&aacute;s 
  graves los peligros actuales de extinci&oacute;n de algunas especies m&aacute;s 
  vulnerables y la p&eacute;rdida de la diversidad biol&oacute;gica. Est&aacute; 
  bien establecido6 que la amplitud geogr&aacute;fica de los da&ntilde;o o de 
  la p&eacute;rdida, as&iacute; como el n&uacute;mero de sistemas afectados aumentar&aacute; 
  con la magnitud y la rapidez del cambio clim&aacute;tico (v&eacute;ase la <a href="#figspm2">Figura 
  RRP-2</a>). [<a href="136.htm">4.3</a> y <a href="153.htm#721">7.2.1</a>] </p>
<h2><a name="24"></a>2.4. Muchos sistemas humanos son sensibles 
  al cambio clim&aacute;tico y algunos son vulnerables</h2>
<p>Entre los sistemas humanos sensibles al cambio clim&aacute;tico se incluyen 
  muchos recursos h&iacute;dricos; agricultura (especialmente seguridad de los 
  alimentos) y silvicultura; zonas costeras y sistemas marinos (pesquer&iacute;as); 
  asentamientos humanos, energ&iacute;a, e industria; seguros y otros servicios 
  financieros y salud humana. La vulnerabilidad de estos sistemas var&iacute;a 
  en funci&oacute;n del lugar geogr&aacute;fico, del tiempo y de las condiciones 
  sociales, econ&oacute;micas y ambientales. [<a href="134.htm#41">4.1</a>, 
  <a href="135.htm">4.2</a>, <a href="136.htm">4.3</a>, 
  <a href="137.htm">4.4</a>, <a href="138.htm">4.5</a>, 
  <a href="139.htm">4.6</a>, y <a href="140.htm">4.7</a>]</p>
<p>Entre los posibles impactos negativos, previstos sobre la base de modelos y 
  otros estudios, se incluyen los siguientes:</p>
<ul>
  <li> Una reducci&oacute;n general del rendimiento posible de las cosechas en 
    la mayor&iacute;a de las regiones tropicales y subtropicales por raz&oacute;n 
    de la mayor&iacute;a de los aumentos previstos de la temperatura [<a href="135.htm">4.2</a>]</li>
  <li>Una disminuci&oacute;n general, con algunas variaciones, del rendimiento 
    posible de las cosechas en la mayor&iacute;a de las regiones de latitud media 
    por raz&oacute;n de aumentos del promedio anual de temperatura de m&aacute;s 
    de unos pocos (a few) &deg;C [<a href="135.htm">4.2</a>]</li>
  <li>Disponibilidad menor de aguas para poblaciones en muchas regiones con escasez 
    de agua, particularmente en las regiones subtropicales [<a href="134.htm#41">4.1</a>]</li>
  <li>Un aumento del n&uacute;mero de personas expuestas a enfermedades transmitidas 
    por vectores (p.ej., paludismo) y en aguas pantanosas (p.ej., c&oacute;lera), 
    y un aumento de la mortalidad por la tensi&oacute;n del calor [<a href="140.htm">4.7</a>]</li>
  <li>Un aumento extendido del riesgo de inundaciones para muchos asentamientos 
    humanos (decenas de millones de habitantes en los asentamientos estudiados) 
    como consecuencia de sucesos crecientes de precipitaci&oacute;n fuerte y subida 
    del nivel del mar [<a href="138.htm">4.5</a>]</li>
  <li>Aumento de la demanda de energ&iacute;a para acondicionamiento de locales 
    debido a mayores temperaturas estivales. [<a href="138.htm">4.5</a>]</li>
</ul>
<p>Entre los posibles impactos beneficiosos, previstos en base a modelos y a otros 
  estudios, se incluyen los siguientes: </p>
<ul>
  <li>Un aumento del rendimiento posible de las cosechas en algunas regiones a 
    latitudes medias por aumento de la temperatura de menos de unos pocos (a few)&deg;C 
    [<a href="135.htm">4.2</a>]</li>
  <li>Un aumento posible del suministro de maderas en el mundo procedentes de 
    bosques con una gesti&oacute;n adecuada [<a href="136.htm">4.3</a>]</li>
  <li>Un aumento de la disponibilidad de agua en poblaciones de algunas regiones 
    de escasez de agua, por ejemplo en partes de Asia sudoriental [<a href="134.htm#41">4.1</a>]</li>
  <li>Una menor mortalidad invernal en latitudes medias y altas [<a href="140.htm">4.7</a>]</li>
  <li>Una demanda reducida de energ&iacute;a para calefacci&oacute;n debido a 
    mayores temperaturas invernales. [<a href="138.htm">4.5</a>]</li>
</ul>
<h2><a name="boxspm1"></a> </h2>
<table border="1" cellspacing="0" cellpadding="5" width="75%" align="center">
  <tr> 
    <td class="box"> <p align="center"><strong>Cuadro RRP-1. Sensibilidad, capacidad 
        de adaptaci&oacute;n y vulnerabilidad al cambio clim&aacute;tico</strong><br>
      </p>
      <p>Sensibilidad es el grado hasta el que est&aacute; afectado un sistema, 
        en sentido perjudicial o en sentido beneficioso, por raz&oacute;n de est&iacute;mulos 
        relacionados con el clima. Los est&iacute;mulos relacionados con el clima 
        abarcan todos los elementos del cambio clim&aacute;tico, incluido el promedio 
        de caracter&iacute;sticas del clima, la variabilidad del clima y la frecuencia 
        y magnitud de casos extremos. El efecto puede ser directo (por ejemplo 
        un cambio del rendimiento de cosechas en respuesta a un cambio del valor 
        medio de la amplitud o de la variabilidad de la temperatura) o indirecto 
        (p. ej., da&ntilde;os causados por un aumento de la frecuencia de inundaciones 
        en la costa por raz&oacute;n de una subida del nivel del mar).</p>
      <p>Capacidad de adaptaci&oacute;n es la habilidad de un sistema de ajustarse 
        al cambio clim&aacute;tico (incluida la variabilidad del clima y sus extremos) 
        para moderar da&ntilde;os posibles, aprovecharse de oportunidades o enfrentarse 
        a las consecuencias. </p>
      <p>Vulnerabilidad es el grado hasta el cual un sistema es susceptible o 
        incapaz de enfrentarse a efectos adversos del cambio clim&aacute;tico, 
        incluidas la variabilidad y los extremos del clima. La vulnerabilidad 
        es funci&oacute;n del car&aacute;cter, magnitud y rapidez del cambio clim&aacute;tico 
        y de la variaci&oacute;n a la que un sistema est&aacute; expuesto, de 
        su sensibilidad y de su capacidad de adaptaci&oacute;n.</p></td>
  </tr>
</table>
<h2><a name="25"></a>2.5. Los cambios previstos en los extremos 
  clim&aacute;ticos podr&iacute;an tener importantes consecuencias</h2>
<p>La vulnerabilidad de las sociedades humanas y de los sistemas naturales a extremos 
  clim&aacute;ticos queda demostrada por los da&ntilde;os, dificultades y muertes 
  consiguientes a sucesos tales como sequ&iacute;as, inundaciones, olas de calor, 
  aludes y vendavales. Aunque hay una incertidumbre adjunta a las estimaciones 
  de tales cambios, se prev&eacute; que aumente la frecuencia y la intensidad 
  de algunos sucesos extremos durante el siglo XXI por raz&oacute;n de cambios 
  del promedio y de la variabilidad del clima, por lo que puede preverse que la 
  gravedad de sus impactos aumentar&aacute; en consonancia con el calentamiento 
  mundial (v&eacute;ase la <a href="#figspm2">Figura RRP-2</a>). Por lo contrario, 
  se prev&eacute; que la frecuencia e intensidad de sucesos de temperaturas extremadamente 
  bajas tales como olas de fr&iacute;o disminuyan en el futuro con impactos tanto 
  positivos como negativos. Se prev&eacute; que los impactos de cambios futuros 
  de extremos del clima repercutan desproporcionadamente en la poblaci&oacute;n 
  pobre. En la <a href="112.htm#tabspm1">Tabla RRP-1</a> se presentan algunos 
  ejemplos representativos de impactos de estos cambios previstos de la variabilidad 
  del clima y de los extremos del clima. [<a href="132.htm">3.5</a>, 
  <a href="139.htm">4.6</a>, <a href="152.htm">6</a>, 
  y <a href="155.htm">7.2.4</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
