<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>2.7. La adaptaci&oacute;n es una estrategia necesaria a todos los niveles 
  como complemento de los esfuerzos de mitigaci&oacute;n del cambio clim&aacute;tico</h2>
<p>La adaptaci&oacute;n permite reducir los impactos adversos del cambio clim&aacute;tico 
  y mejorar los impactos beneficiosos pero tendr&aacute; costos y no impedir&aacute; 
  todos los da&ntilde;os. Los episodios extremos, la variabilidad y la rapidez 
  de cambio son caracter&iacute;sticas importantes que han de considerarse en 
  relaci&oacute;n con la vulnerabilidad y adaptaci&oacute;n al cambio clim&aacute;tico, 
  y no son meramente cambios del promedio de las condiciones clim&aacute;ticas. 
  Hasta cierto punto, los sistemas humanos y naturales se adaptar&aacute;n autom&aacute;ticamente 
  al cambio clim&aacute;tico. Una adaptaci&oacute;n planificada puede ser complemento 
  de la adaptaci&oacute;n aut&oacute;noma, aunque las opciones y los incentivos 
  son mayores para la adaptaci&oacute;n de los sistemas humanos que para la adaptaci&oacute;n 
  dirigida a proteger los sistemas naturales. La adaptaci&oacute;n es una estrategia 
  necesaria a todos los niveles como complemento de los esfuerzos para mitigar 
  el cambio clim&aacute;tico. [<a href="152.htm">6</a>] </p>
<p>Puede aprovecharse la experiencia adquirida en adaptarse a la variabilidad 
  y a los extremos del clima para preparar estrategias adecuadas de adaptaci&oacute;n 
  a los cambios del clima previstos. La adaptaci&oacute;n a la variabilidad y 
  extremos actuales del clima lleva frecuentemente a obtener beneficios as&iacute; 
  como a formar la base para enfrentarse a futuros cambios clim&aacute;ticos. 
  Sin embargo, la experiencia demuestra tambi&eacute;n que hay l&iacute;mites 
  en cuanto a lograr la totalidad de la posible adaptaci&oacute;n. Adem&aacute;s, 
  una adaptaci&oacute;n err&oacute;nea, como promoviendo el desarrollo de emplazamientos 
  propicios al riesgo puede llevar a decisiones que se basen en consideraciones 
  a corto plazo, o que se haga caso omiso de la variabilidad clim&aacute;tica 
  conocida, mediante una previsi&oacute;n equivocada, sin suficiente informaci&oacute;n 
  y que dependa excesivamente de los mecanismos de primas de seguros. [<a href="152.htm">6</a>]</p>
<h2><a name="28"></a>2.8 Los que tienen recursos m&iacute;nimos 
  poseen una m&iacute;nima capacidad de adaptarse y son los m&aacute;s vulnerables</h2>
<p>La capacidad de los sistemas humanos de adaptarse y enfrentarse al cambio clim&aacute;tico 
  depende de factores tales como la riqueza, la tecnolog&iacute;a, la educaci&oacute;n, 
  la informaci&oacute;n, la pericia, la infraestructura, el acceso a los recursos 
  y las capacidades administrativas. Es posible que los pa&iacute;ses desarrollados 
  y en desarrollo mejoren su capacidad y adquieran nuevas capacidades de adaptaci&oacute;n. 
  Tales factores predominan de forma muy variable en las diversas poblaciones 
  y comunidades, y los pa&iacute;ses en desarrollo, particularmente los menos 
  desarrollados, son en general los m&aacute;s desprovistos al respecto. El resultado 
  es que tienen menos capacidad de adaptarse y son m&aacute;s vulnerables a los 
  da&ntilde;os procedentes del cambio clim&aacute;tico, y asimismo son m&aacute;s 
  vulnerables a otras presiones. Esta condici&oacute;n es m&aacute;s grave entre 
  los pueblos m&aacute;s pobres. [<a href="152.htm#61">6.1</a>; v&eacute;ase tambi&eacute;n 
  <a href="142.htm#517">5.1.7</a>, <a href="144.htm#527">5.2.7</a>, <a href="146.htm#535">5.3.5</a>, 
  <a href="147.htm#546">5.4.6</a>, <a href="149.htm#561">5.6.1</a>, <a href="149.htm#562">5.6.2</a>, 
  <a href="150.htm">5.7</a>, y <a href="151.htm#581">5.8.1</a> para informaci&oacute;n 
  a nivel regional] </p>
<p>Se han estimado los beneficios y costos del influjo del cambio clim&aacute;tico 
  en unidades monetarias y se han sumado a escala nacional, regional y mundial. 
  En estas estimaciones se excluyen en general los efectos de cambios de la variabilidad 
  y extremos clim&aacute;ticos, no se tiene en cuenta el efecto de diversas velocidades 
  de cambio y solamente se atiende parcialmente a bienes y servicios que no sean 
  objeto del comercio en el mercado. Estas omisiones llevar&aacute;n probablemente 
  a estimar por defecto las p&eacute;rdidas econ&oacute;micas y a estimar por 
  exceso las ganancias econ&oacute;micas. La estimaci&oacute;n de la suma de impactos 
  es muy controvertida puesto que se considera que las ganancias de algunos compensan 
  las p&eacute;rdidas de otros y porque la ponderaci&oacute;n que se ha utilizado 
  para sumar los efectos particulares es en general subjetiva. [<a href="154.htm">7.2.2</a> 
  y<a href="154.htm#723">7.2.3</a>] </p>
<p>A pesar de las limitaciones indicadas, en base a unas pocas estimaciones publicadas, 
  el aumento del promedio de temperatura mundial<a href="Footnote" onClick='window.open("fnspm.htm#9","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>9</sup></small></a> 
  producir&iacute;a p&eacute;rdidas econ&oacute;micas netas en muchos pa&iacute;ses 
  en desarrollo, en relaci&oacute;n con todas las magnitudes de calentamiento 
  estudiadas (baja confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>), 
  y las p&eacute;rdidas ser&iacute;an mayores en magnitud cuanto mayor sea el 
  nivel de calentamiento (confianza media<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  Por el contrario, un aumento del promedio de temperatura mundial de hasta unos 
  pocos (a few) &deg;C llevar&iacute;a a una mezcla de ganancias y p&eacute;rdidas 
  econ&oacute;micas en los pa&iacute;ses desarrollados (baja confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>), 
  con p&eacute;rdidas econ&oacute;micas para grandes aumentos de temperatura (confianza 
  media<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  La distribuci&oacute;n prevista de los impactos econ&oacute;micos es tal que 
  aumentar&iacute;a la disparidad entre el bienestar de los pa&iacute;ses desarrollados 
  y el de los pa&iacute;ses en desarrollo, aumentando esta disparidad si los aumentos 
  previstos de temperatura son superiores (confianza media<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  Se estima que los impactos m&aacute;s da&ntilde;inos para los pa&iacute;ses 
  en desarrollo corresponden en parte a su menor capacidad de adaptaci&oacute;n 
  por comparaci&oacute;n con los pa&iacute;ses desarrollados. [<a href="154.htm#723">7.2.3</a>]</p>
<p>Adem&aacute;s, cuando se suman los efectos a escala mundial, el producto interior 
  bruto mundial (PIB) cambiar&iacute;a en &plusmn; unos pocos por ciento, para 
  aumentos de la temperatura mundial de hasta unos pocos (a few) &deg;C (baja 
  confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>), 
  y se producir&iacute;an m&aacute;s p&eacute;rdidas netas en el caso de mayores 
  aumentos de la temperatura (confianza media<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>) 
  (v&eacute;ase la <a href="111.htm#figspm2">Figura RRP-2</a>). Se prev&eacute; 
  que m&aacute;s personas estar&iacute;an perjudicadas que beneficiadas por el 
  cambio clim&aacute;tico, incluso para un promedio de aumento de la temperatura 
  mundial inferior a unos pocos (a few) &deg;C (baja confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  Estos resultados son sensibles a las hip&oacute;tesis acerca de cambios del 
  clima regional, del nivel de desarrollo, de la capacidad de adaptaci&oacute;n, 
  de la rapidez de cambio, de la valoraci&oacute;n de los impactos y de los m&eacute;todos 
  aplicados para sumar las p&eacute;rdidas y ganancias monetarias, incluida la 
  opci&oacute;n de una tasa de descuento. [<a href="154.htm">7.2.2</a>]</p>
<p>Se prev&eacute; que los efectos del cambio clim&aacute;tico sean superiores 
  en los pa&iacute;ses en desarrollo en cuanto a p&eacute;rdida de vidas y efectos 
  relativos en la inversi&oacute;n y en la econom&iacute;a. Por ejemplo, el porcentaje 
  relativo de da&ntilde;os para el PIB de extremos del clima ser&aacute; fundamentalmente 
  superiores en los pa&iacute;ses en desarrollo que en los pa&iacute;ses desarrollados. 
  [<a href="139.htm">4.6</a>]</p>
<h2><a name="29"></a>2.9. La adaptaci&oacute;n, el desarrollo sostenible 
  y la mejora de la equidad pueden fortalecerse mutuamente</h2>
<p>Muchas de las comunidades y regiones vulnerables al cambio clim&aacute;tico 
  est&aacute;n tambi&eacute;n sometidas a presiones de fuerzas tales como crecimiento 
  de la poblaci&oacute;n, agotamiento de los recursos y pobreza. La pol&iacute;tica 
  para disminuir la presi&oacute;n ejercida en los recursos, para mejorar la gesti&oacute;n 
  de riesgos ambientales, y aumentar el bienestar de los miembros m&aacute;s pobres 
  de la sociedad pueden simult&aacute;neamente adelantar el desarrollo sostenible 
  y la equidad, mejorar la capacidad de adaptaci&oacute;n, y hacer que disminuya 
  la vulnerabilidad a las tensiones clim&aacute;ticas y otras. Si se incluyen 
  los riesgos clim&aacute;ticos en el dise&ntilde;o e implantaci&oacute;n de iniciativas 
  de desarrollo nacionales e internacionales puede fomentarse la equidad y el 
  desarrollo sostenible lo que permite disminuir la vulnerabilidad al cambio clim&aacute;tico. 
  [<a href="152.htm#62">6.2</a>] </p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
