<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>3. Efectos en los sistemas naturales y humanos y su vulnerabilidad</h1>
<h2><a name="31"></a>3.1. Recursos hidrol&oacute;gicos e h&iacute;dricos</h2>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="Figure"><a href="wg2figspm-3.htm"><img src="images/wg2figspm-3s.jpg" width="300" height="297" border="0"></a><br>
      <strong>Figura RRP-3:</strong> Los cambios previstos del promedio de escorrent&iacute;a 
      anual de aguas alrededor de 2050, por relaci&oacute;n al promedio de escorrent&iacute;a 
      de 1961-1990, corresponden en general a los cambios previstos de precipitaci&oacute;n. 
      Se calculan los cambios de escorrent&iacute;as con un modelo hidrol&oacute;gico 
      utiliz&aacute;ndose como proyecciones de partida del clima dos versiones 
      del Modelo de Circulaci&oacute;n General Atm&oacute;sfera&#8211;Oc&eacute;ano 
      (MCGAO) del Centro Hadley para un escenario de 1% de aumento anual de la 
      concentraci&oacute;n eficaz de di&oacute;xido de carbono en la atm&oacute;sfera: 
      a) conjunto HadCM2 medio y b) HadCM3. Los aumentos previstos de escorrent&iacute;a 
      en elevadas latitudes y en Asia sudoriental y las disminuciones previstas 
      en Asia central, la zona fronteriza al Mediterr&aacute;neo, &Aacute;frica 
      meridional y Australia, son en general coincidentes en todos los experimentos 
      del Centro Hadley y est&aacute;n en armon&iacute;a con las proyecciones 
      de precipitaci&oacute;n de otros experimentos MCGAO. Para otras regiones 
      del mundo, los cambios de precipitaci&oacute;n y de escorrent&iacute;a dependen 
      del escenario y del modelo. </td>
  </tr>
</table>
<p><a name="figspm3"></a>El efecto del cambio clim&aacute;tico en 
  el flujo de circulaci&oacute;n superficial y en la recarga de aguas subterr&aacute;neas 
  var&iacute;a de una regi&oacute;n a otra y de un escenario clim&aacute;tico 
  a otro, sobre todo en funci&oacute;n de las proyecciones de cambio de las precipitaciones. 
  Una predicci&oacute;n constante en la mayor&iacute;a de los escenarios de cambio 
  clim&aacute;tico indica que aumentar&aacute; el flujo de circulaci&oacute;n 
  superficial medio anual en altas latitudes y en Asia sudoriental y disminuir&aacute; 
  en Asia central, en la zona lim&iacute;trofe al Mediterr&aacute;neo, en &Aacute;frica 
  meridional y en Australia (confianza media<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;'><small><sup>6</sup></small></a>) 
  (v&eacute;ase <a href="#figspm3">Figura RRP-3</a>); la magnitud del cambio, 
  sin embargo, var&iacute;a de un escenario a otro. En la mayor&iacute;a de las 
  zonas, incluidas las latitudes medias, no hay ninguna clara uniformidad en las 
  predicciones de flujo de circulaci&oacute;n, en parte por diferencias en la 
  previsi&oacute;n de lluvias y en parte por diferencias de la evaporaci&oacute;n 
  prevista que pueden compensar los aumentos de la lluvia. Se prev&eacute; un 
  retroceso acelerado de la mayor&iacute;a de los glaciares y que puedan desaparecer 
  muchos peque&ntilde;os glaciares (alta confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;'><small><sup>6</sup></small></a>). 
  En general, los cambios previstos del promedio de escorrent&iacute;a anual son 
  menos firmes que los impactos basados &uacute;nicamente en cambios de la temperatura, 
  puesto que los cambios de precipitaci&oacute;n var&iacute;an m&aacute;s de un 
  escenario a otro. A escala de captaci&oacute;n de aguas, el efecto de determinado 
  cambio del clima var&iacute;a en funci&oacute;n de las caracter&iacute;sticas 
  f&iacute;sicas y de la vegetaci&oacute;n de las zonas de captaci&oacute;n de 
  aguas, y puede adem&aacute;s a&ntilde;adirse a cambios de la cubierta de tierra.[<a href="134.htm#41">4.1</a>]</p>
<p>Aproximadamente 1.700 millones de personas, una tercera parte de la poblaci&oacute;n 
  del mundo, viven en la actualidad en pa&iacute;ses sometidos a tensiones de 
  escasez de agua (que se define como un uso de m&aacute;s del 20% de su suministro 
  renovable, indicador com&uacute;nmente utilizado para la tensi&oacute;n de escasez 
  de agua). Se prev&eacute; que este n&uacute;mero aumente aproximadamente a 5 
  mil millones al a&ntilde;o 2025, en funci&oacute;n del &iacute;ndice de la tasa 
  de crecimiento de la poblaci&oacute;n. El cambio clim&aacute;tico previsto pudiera 
  hacer que disminuya a&uacute;n m&aacute;s el flujo superficial de corrientes 
  y la recarga de aguas subterr&aacute;neas en muchos de estos pa&iacute;ses que 
  sufren escasez de agua, por ejemplo en Asia central, &Aacute;frica meridional, 
  y pa&iacute;ses lim&iacute;trofes al Mediterr&aacute;neo pero puede aumentar 
  en algunos otros. [<a href="134.htm#41">4.1</a>; v&eacute;ase 
  <a href="141.htm#511">5.1.1</a>, <a href="144.htm#523">5.2.3</a>, 
  <a href="146.htm">5.3.1</a>, <a href="147.htm#541">5.4.1</a>, 
  <a href="148.htm#551">5.5.1</a>, <a href="149.htm#562">5.6.2</a>, 
  y <a href="151.htm#584">5.8.4</a>para informaci&oacute;n a nivel 
  regional]</p>
<p>Aumenta en general la demanda de agua debido al crecimiento de la poblaci&oacute;n 
  y al desarrollo econ&oacute;mico pero disminuye en algunos pa&iacute;ses por 
  una mayor eficiencia en su utilizaci&oacute;n. No es probable que el cambio 
  clim&aacute;tico tenga un influjo importante en la demanda municipal e industrial 
  de aguas en general, pero puede de modo significativo influir en el suministro 
  para regad&iacute;o que depende de que los aumentos de evaporaci&oacute;n est&eacute;n 
  compensados o agravados por cambios de la precipitaci&oacute;n. Por consiguiente, 
  las temperaturas m&aacute;s elevadas, con una demanda mayor de evaporaci&oacute;n 
  en las cosechas, significa que la tendencia general se dirigir&aacute; hacia 
  un aumento de las demandas de agua para regad&iacute;o. [<a href="134.htm#41">4.1</a>]</p>
<p>La magnitud y la frecuencia de las inundaciones podr&iacute;an aumentar en 
  muchas regiones como consecuencia de una creciente ocurrencia de sucesos de 
  precipitaci&oacute;n fuerte que pueden tambi&eacute;n hacer que aumentar las 
  escorrent&iacute;as en la mayor parte de las zonas as&iacute; como la recarga 
  de aguas subterr&aacute;neas en algunas llanuras para alimentos. El cambio en 
  la utilizaci&oacute;n de los terrenos puede agudizar tales sucesos. Disminuir&iacute;a 
  en muchas zonas el flujo superficial de corrientes durante per&iacute;odos de 
  circulaci&oacute;n baja estacional debido a una mayor evaporaci&oacute;n; los 
  cambios de precipitaci&oacute;n pueden agudizar o desplazar los efectos de un 
  aumento de la evaporaci&oacute;n. El cambio clim&aacute;tico previsto deteriorar&iacute;a 
  la calidad de las aguas por temperaturas mayores del agua y por una mayor carga 
  de contaminantes de escorrent&iacute;as e inundaciones procedentes de instalaciones 
  para desechos. La calidad del agua se degradar&iacute;a a&uacute;n m&aacute;s 
  cuando disminuyera la circulaci&oacute;n de agua, pero si aumentara la circulaci&oacute;n 
  podr&iacute;an mitigarse hasta cierto punto algunos deterioros de la calidad 
  del agua al aumentar la disoluci&oacute;n. En los lugares donde las nevadas 
  son en la actualidad un componente importante del equilibrio h&iacute;drico, 
  una mayor proporci&oacute;n de precipitaciones en invierno puede convertirse 
  en lluvia y esto podr&iacute;a llevar a un flujo de corrientes de m&aacute;xima 
  intensidad que se desplazar&iacute;a de la primavera al invierno. [4.1]</p>
<p>La magnitud y la frecuencia de las inundaciones podr&iacute;an aumentar en 
  muchas regiones como consecuencia de una creciente ocurrencia de sucesos de 
  precipitaci&oacute;n fuerte que pueden tambi&eacute;n hacer que aumentar las 
  escorrent&iacute;as en la mayor parte de las zonas as&iacute; como la recarga 
  de aguas subterr&aacute;neas en algunas llanuras para alimentos. El cambio en 
  la utilizaci&oacute;n de los terrenos puede agudizar tales sucesos. Disminuir&iacute;a 
  en muchas zonas el flujo superficial de corrientes durante per&iacute;odos de 
  circulaci&oacute;n baja estacional debido a una mayor evaporaci&oacute;n; los 
  cambios de precipitaci&oacute;n pueden agudizar o desplazar los efectos de un 
  aumento de la evaporaci&oacute;n. El cambio clim&aacute;tico previsto deteriorar&iacute;a 
  la calidad de las aguas por temperaturas mayores del agua y por una mayor carga 
  de contaminantes de escorrent&iacute;as e inundaciones procedentes de instalaciones 
  para desechos. La calidad del agua se degradar&iacute;a a&uacute;n m&aacute;s 
  cuando disminuyera la circulaci&oacute;n de agua, pero si aumentara la circulaci&oacute;n 
  podr&iacute;an mitigarse hasta cierto punto algunos deterioros de la calidad 
  del agua al aumentar la disoluci&oacute;n. En los lugares donde las nevadas 
  son en la actualidad un componente importante del equilibrio h&iacute;drico, 
  una mayor proporci&oacute;n de precipitaciones en invierno puede convertirse 
  en lluvia y esto podr&iacute;a llevar a un flujo de corrientes de m&aacute;xima 
  intensidad que se desplazar&iacute;a de la primavera al invierno. [<a href="134.htm#41">4.1</a>]</p>
<p>Los m&eacute;todos de gesti&oacute;n de los recursos h&iacute;dricos, particularmente 
  aquellos de gesti&oacute;n integrada de recursos h&iacute;dricos, pueden ser 
  aplicados para adaptarse a los efectos hidrol&oacute;gicos del cambio clim&aacute;tico 
  y a nuevas incertidumbres, a fin de que disminuyan las vulnerabilidades. En 
  la actualidad, los enfoques referentes al suministro (p. ej., mayores defensas 
  frente a inundaciones, construcci&oacute;n de represas, utilizaci&oacute;n de 
  zonas de reserva de agua, incluidos los sistemas naturales, mejoras de la infraestructura 
  para recolecci&oacute;n y distribuci&oacute;n de aguas) son m&aacute;s ampliamente 
  utilizados que los referentes a la demanda (que alteran la exposici&oacute;n 
  a la tensi&oacute;n); aunque estos &uacute;ltimos sean ahora objeto de una mayor 
  atenci&oacute;n. Sin embargo, la capacidad de aplicar respuestas de gesti&oacute;n 
  eficaces est&aacute; desequilibradamente distribuida por todo el mundo y es 
  baja en muchos pa&iacute;ses con econom&iacute;as en transici&oacute;n y en 
  desarrollo [<a href="134.htm#41">4.1</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
