<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>3.2. Agricultura y seguridad alimentaria</h2>
<p>Sobre la base de la investigaci&oacute;n experimental, la respuesta del rendimiento 
  de las cosechas al cambio clim&aacute;tico es muy variable, dependiendo de las 
  especies y de los cultivos, caracter&iacute;sticas del suelo, plagas y pat&oacute;genos, 
  efectos directos del di&oacute;xido de carbono (CO<sub>2</sub>) en las plantas, 
  as&iacute; como las interacciones entre el CO<sub>2</sub>, la temperatura del 
  aire, el estr&eacute;s h&iacute;drico, la nutrici&oacute;n mineral, la calidad 
  del aire, y las respuestas de adaptaci&oacute;n. Incluso cuando concentraciones 
  fuertes de CO<sub>2</sub> puedan estimular el crecimiento de las cosechas y 
  el rendimiento, este beneficio no siempre puede contrarrestar los efectos negativos 
  de un calor y una sequ&iacute;a excesivos (confianza media<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  Estos adelantos, junto con adelantos de investigaci&oacute;n sobre la adaptaci&oacute;n 
  agr&iacute;cola, han sido incorporados despu&eacute;s del Segundo Informe de 
  Evaluaci&oacute;n (SIE) a modelos utilizados para evaluar los efectos del cambio 
  clim&aacute;tico en el rendimiento de cosechas, suministro de alimentos, ingresos 
  de las granjas y precios. [[<a href="135.htm">4.2</a>]</p>
<p>Se incurrir&aacute; en costos para enfrentarse a p&eacute;rdidas de rendimiento 
  inducidas por el clima y para adaptar los sistemas de producci&oacute;n de ganado. 
  Entre estas opciones de adaptaci&oacute;n de la agronom&iacute;a y de la ganader&iacute;a 
  pueden incluirse, por ejemplo, ajustes de las fechas para plantar, tasas de 
  fertilizaci&oacute;n, aplicaci&oacute;n de riegos, caracter&iacute;sticas de 
  los cultivos y selecci&oacute;n de especies animales. [<a href="135.htm">4.2</a>]</p>
<p>Cuando se incluye la adaptaci&oacute;n agron&oacute;mica aut&oacute;noma, las 
  evaluaciones con modelos de cosechas indican, con confianza de media a baja<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>, 
  que el cambio clim&aacute;tico llevar&aacute; a unas respuestas, que ser&aacute;n 
  en general positivas, cuando haya menos de unos pocos (a few) &deg;C de calentamiento, 
  y ser&aacute;n en general negativas cuando haya m&aacute;s de unos pocos (a 
  few) &deg;C de calentamiento en los rendimientos de cosechas a latitudes medias. 
  Otras evaluaciones an&aacute;logas indican que el rendimiento de algunas cosechas 
  en los tr&oacute;picos disminuir&iacute;a en general incluso con aumentos m&iacute;nimos 
  de la temperatura, porque tales cosechas est&aacute;n cerca de su m&aacute;xima 
  tolerancia al aumento de la temperatura y en esas regiones predomina la agricultura 
  de secano y dependiente de la lluvia natural. Cuando haya tambi&eacute;n una 
  gran disminuci&oacute;n de la lluvia, el rendimiento de las cosechas tropicales 
  estar&iacute;a incluso m&aacute;s negativamente influenciado. Con la adaptaci&oacute;n 
  agron&oacute;mica aut&oacute;noma, el rendimiento de las cosechas en los tr&oacute;picos 
  tiende a estar menos negativamente influenciado por el cambio clim&aacute;tico 
  que sin adaptaci&oacute;n, pero todav&iacute;a tiende a mantenerse por debajo 
  de los niveles estimados en funci&oacute;n del clima actual. [<a href="135.htm">4.2</a>]</p>
<p>La mayor&iacute;a de los estudios econ&oacute;micos mundiales y regionales 
  a los que no se ha incorporado el cambio clim&aacute;tico indican que la tendencia 
  descendente de los precios mundiales de mercader&iacute;as del siglo XX probablemente 
  continuar&aacute; en el siglo XXI, aunque la confianza en estas predicciones 
  disminuye m&aacute;s cuando se avanza hacia el futuro. Las evaluaciones de modelos 
  econ&oacute;micos indican que los impactos del cambio clim&aacute;tico en la 
  producci&oacute;n agr&iacute;cola y en los precios podr&iacute;an llevar peque&ntilde;os 
  porcentajes de cambio de ingresos mundiales (baja confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>), 
  con aumentos mayores en las regiones m&aacute;s desarrolladas y aumentos menores 
  o disminuciones en las regiones en desarrollo. La mayor confianza en estas conclusiones 
  depende de una ulterior investigaci&oacute;n acerca de la sensibilidad de las 
  evaluaciones de modelos econ&oacute;micos a sus hip&oacute;tesis b&aacute;sicas. 
  [<a href="135.htm">4.2</a> y <a href="../../wg2/214.htm#box55">Cuadro 
  5-5</a>]<br>
</p>
<p>La mayor&iacute;a de los estudios indica que aumentos de la temperatura media 
  anual mundial de unos pocos (a few) &deg;C, o m&aacute;s, ocasionar&iacute;an 
  un aumento de los precios de alimentos debido a una disminuci&oacute;n del ritmo 
  de expansi&oacute;n del suministro mundial de alimentos por comparaci&oacute;n 
  al crecimiento de la demanda de alimentos mundiales (establecido pero incompleto<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  Con magnitudes de calentamiento inferiores a unos pocos (a few) &deg;C, los 
  modelos econ&oacute;micos no distinguen claramente lo que corresponde al cambio 
  clim&aacute;tico y lo debido a otras fuentes de cambio, en funci&oacute;n de 
  los estudios incluidos en esta evaluaci&oacute;n. En algunos estudios recientes, 
  en que se han sumado los efectos, se han estimado impactos econ&oacute;micos 
  en poblaciones vulnerables tales como productores de peque&ntilde;o tama&ntilde;o 
  y consumidores urbanos pobres. Estos estudios concluyen que el cambio clim&aacute;tico 
  har&iacute;a disminuir los ingresos de poblaciones vulnerables y aumentar el 
  n&uacute;mero absoluto de personas con riesgo de pasar hambre aunque esto es 
  inseguro y requiere una investigaci&oacute;n ulterior. Se estableci&oacute;, 
  aunque s&oacute;lo parcialmente que el cambio clim&aacute;tico, principalmente 
  por conducto de un aumento de los fen&oacute;menos extremos y desplazamientos 
  temporales y espaciales, empeorar&aacute; la seguridad alimentaria en &Aacute;frica. 
  [<a href="135.htm">4.2</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
