<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>3.4. Ecosistemas de zonas costeras y ecosistemas marinos</h2>
<p>Se prev&eacute; que entre los impactos a gran escala del cambio clim&aacute;tico 
  en los oc&eacute;anos se incluyan aumentos de la temperatura de la superficie 
  del mar y del nivel medio del mar en el mundo, una disminuci&oacute;n de la 
  cubierta de las capas de hielo sobre el mar y cambios de salinidad, condiciones 
  de las olas, y circulaci&oacute;n de los oc&eacute;anos. Los oc&eacute;anos 
  son un componente integral y reactivo al sistema clim&aacute;tico con importantes 
  retroacciones f&iacute;sicas y biogeoqu&iacute;micas al clima. Muchos ecosistemas 
  mar&iacute;timos son sensibles al cambio clim&aacute;tico. Se reconoce en la 
  actualidad que las tendencias clim&aacute;ticas y su variabilidad de las que 
  se hacen eco los reg&iacute;menes multianuales del clima y de los oc&eacute;anos 
  (p.ej., Oscilaci&oacute;n Decenal del Pac&iacute;fico) y los cambios de uno 
  a otro r&eacute;gimen influyen fuertemente en la din&aacute;mica de abundancia 
  de peces y su poblaci&oacute;n, con impactos significativos en las sociedades 
  humanas que dependen de la pesca. [<a href="137.htm">4.4</a>]</p>
<p>Muchas zonas costeras experimentar&aacute;n aumento de niveles de inundaci&oacute;n, 
  erosi&oacute;n acelerada, p&eacute;rdida de humedales y de manglares, e intrusi&oacute;n 
  de agua del mar en las fuentes de agua dulce como resultado del cambio clim&aacute;tico. 
  La amplitud y gravedad de los impactos de tormentas, incluidas las inundaciones 
  por temporales y la erosi&oacute;n de las costas aumentar&aacute;n como resultado 
  del cambio clim&aacute;tico, incluida la subida del nivel del mar. Las costas 
  de altas latitudes experimentar&aacute;n nuevos impactos relacionados con una 
  mayor energ&iacute;a de las olas y un deterioro del permafrost. Los cambios 
  del nivel relativo del mar variar&aacute;n localmente, debido a ascensos o subsidencias 
  causados por otros factores. [<a href="137.htm">4.4</a>]</p>
<p>Los impactos en ecosistemas costeros muy diversos y productivos tales como 
  los arrecifes de coral, los atolones y las islas coral&iacute;feras, los pantanos 
  de agua salada y los bosques de manglares depender&aacute;n del ritmo de aumento 
  del nivel del mar en relaci&oacute;n con los ritmos de crecimiento y de suministro 
  de sedimentos, espacio y obst&aacute;culos para la migraci&oacute;n horizontal, 
  cambios del entorno clima-oc&eacute;anos tales como temperaturas de la superficie 
  del mar y frecuencia de ocurrencia de temporales, as&iacute; como presiones 
  procedentes de actividades humanas en las zonas costeras. Los episodios de blanqueo 
  de corales en los &uacute;ltimos 20 a&ntilde;os han estado asociados a varias 
  causas, incluidos los aumentos de temperatura de los oc&eacute;anos. El calentamiento 
  futuro de la superficie del mar aumentar&iacute;a el estr&eacute;s en los arrecifes 
  de coral y llevar&iacute;a a una mayor frecuencia de enfermedades marinas (alta 
  confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  [<a href="137.htm">4.4</a>]</p>
<p>En las evaluaciones de estrategias de adaptaci&oacute;n de zonas costeras se 
  ha desplazado el &eacute;nfasis alej&aacute;ndose de estructuras de protecci&oacute;n 
  fuerte de la l&iacute;nea costera (p.ej., murallas de mar, espigones) hacia 
  medidas de protecci&oacute;n d&eacute;bil (p.ej., relleno de las playas), retiros 
  administrados y resiliencia mejorada de los sistemas biof&iacute;sicos y socioecon&oacute;micos 
  en las regiones costeras. Las opciones de adaptaci&oacute;n para gesti&oacute;n 
  costera y marina son m&aacute;s eficaces cuando est&aacute;n acompa&ntilde;adas 
  de pol&iacute;ticas en otras esferas, tales como planes de mitigaci&oacute;n 
  de cat&aacute;strofes y planificaci&oacute;n del uso de la tierra. [<a href="137.htm">4.4</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
