<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>3.5. Salud humana</h2>
<p>Se han elucidado a&uacute;n m&aacute;s los impactos de episodios meteorol&oacute;gicos 
  a corto plazo en la salud humana despu&eacute;s del estudio SIE, particularmente 
  en relaci&oacute;n con per&iacute;odos de tensi&oacute;n t&eacute;rmica, de 
  la modulaci&oacute;n de los impactos de la contaminaci&oacute;n atmosf&eacute;rica, 
  los impactos de tormentas e inundaciones y el influjo de la variabilidad clim&aacute;tica 
  estacional e interanual en enfermedades infecciosas. Se comprenden tambi&eacute;n 
  mejor los determinantes de la vulnerabilidad de las poblaciones a impactos adversos 
  en la salud y las posibilidades de reacciones de adaptaci&oacute;n. [<a href="140.htm">4.7</a>]</p>
<p>Se sabe que muchas enfermedades infecciosas transmitidas por vectores, alimentos 
  y agua son sensibles a cambios de las condiciones clim&aacute;ticas. En la mayor&iacute;a 
  de los estudios de modelos predictivos, se llega a la conclusi&oacute;n, con 
  confianza de media a alta<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a> 
  de que, en algunos escenarios de cambio clim&aacute;tico, habr&iacute;a un aumento 
  neto de la extensi&oacute;n geogr&aacute;fica de transmisi&oacute;n posible 
  de paludismo y de dengue, dos infecciones transmitidas por vectores, cada una 
  de las cuales amenaza en la actualidad entre el 40% y el 50% de la poblaci&oacute;n 
  del mundo.<a href="wg2fnspm.htm#10" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>10</sup></small></a> 
  Dentro de sus zonas de influjo actuales, &eacute;stas y muchas otras enfermedades 
  infecciosas tender&iacute;an a aumentar su incidencia y estacionalidad aunque 
  ocurrir&iacute;an disminuciones regionales de algunas enfermedades infecciosas. 
  En todos los casos, sin embargo, el acaecimiento real de la enfermedad est&aacute; 
  fuertemente influenciado por condiciones ambientales locales, circunstancias 
  socioecon&oacute;micas e infraestructura de salud p&uacute;blica. [<a href="140.htm">4.7</a>]</p>
<p>El cambio previsto del clima estar&aacute; acompa&ntilde;ado de un aumento 
  de olas de calor, frecuentemente exacerbadas por un aumento de la humedad y 
  de la contaminaci&oacute;n atmosf&eacute;rica urbana que llevar&iacute;an a 
  un aumento de muertes y enfermedades relacionadas con el calor. Los datos demuestran 
  que el impacto ser&iacute;a m&aacute;ximo en poblaciones urbanas, influyendo 
  particularmente en los m&aacute;s ancianos, enfermos y aquellos que no tienen 
  acceso al aire acondicionado (alta confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  Hay pruebas limitadas de que en algunos pa&iacute;ses templados la disminuci&oacute;n 
  de muertes por inclemencia invernal ser&iacute;a superior al aumento de muertes 
  por inclemencia estival (confianza media<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>); 
  pero, la investigaci&oacute;n publicada ha estado en gran manera limitada a 
  poblaciones de los pa&iacute;ses desarrollados por lo que es muy dif&iacute;cil 
  comparar de forma generalizada los cambios de la mortalidad estival e invernal. 
  [<a href="132.htm">3.5</a> y <a href="140.htm">4.7</a>]</p>
<p>Es obvio y conocido por la experiencia que cualquier aumento de las inundaciones 
  llevar&aacute; consigo un aumento del riesgo de ahogados, diarreas y enfermedades 
  respiratorias, y en los pa&iacute;ses en desarrollo tambi&eacute;n hambre y 
  desnutrici&oacute;n (alta confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  Si aumentaran los ciclones regionalmente, ocurrir&iacute;an frecuentemente impactos 
  devastadores, particularmente en poblaciones de asentamientos muy densos con 
  recursos inadecuados. Una disminuci&oacute;n de los rendimientos de las cosechas 
  y de la producci&oacute;n alimentaria por el cambio clim&aacute;tico en algunas 
  regiones, particularmente en los tr&oacute;picos, predispondr&aacute; a las 
  poblaciones con inseguridad alimentaria a la desnutrici&oacute;n, llevando a 
  un desarrollo deficiente de los ni&ntilde;os y a una disminuci&oacute;n de la 
  actividad de los adultos. Pudieran ocurrir en algunas regiones perturbaciones 
  socioecon&oacute;micas que perjudiquen tanto a los medios de vida como a la 
  salud. [<a href="132.htm">3.5</a>, <a href="134.htm#41">4.1</a>, 
  <a href="135.htm">4.2</a>, <a href="138.htm">4.5</a>, 
  y <a href="140.htm">4.7</a>]</p>
<p>Respecto a cada uno de los impactos negativos previstos en la salud, hay una 
  gama de opciones posibles de adaptaci&oacute;n social, institucional, tecnol&oacute;gica 
  y de comportamiento para reducir tal efecto. Entre las adaptaciones pudieran 
  por ejemplo incluirse un fortalecimiento de infraestructura de la salud p&uacute;blica, 
  una gesti&oacute;n del medio ambiente orientada hacia la salud (incluida la 
  calidad de la atm&oacute;sfera y de las aguas, seguridad alimentaria, dise&ntilde;o 
  urbano y de habitaciones, y gesti&oacute;n de aguas de superficie), y el suministro 
  de instalaciones adecuadas de atenci&oacute;n m&eacute;dica. En general, los 
  impactos negativos del cambio clim&aacute;tico en la salud ser&aacute;n mayores 
  en poblaciones vulnerables menores ingresos, predominantemente en los pa&iacute;ses 
  tropicales y subtropicales. En general las pol&iacute;ticas de adaptaci&oacute;n 
  reducir&iacute;an estos impactos. [<a href="140.htm">4.7</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
