<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>3.7. Seguros y otros servicios financieros</h2>
<p>El costo de los episodios meteorol&oacute;gicos ordinarios y extremos ha aumentado 
  r&aacute;pidamente en los &uacute;ltimos decenios. Las p&eacute;rdidas econ&oacute;micas 
  mundiales como consecuencia de sucesos catastr&oacute;ficos aumentaron en un 
  m&uacute;ltiplo de 10,3, es decir, desde 3.900 millones de d&oacute;lares estadounidenses 
  al a&ntilde;o en el decenio de 1950 hasta 40.000 millones de d&oacute;lares 
  estadounidenses al a&ntilde;o en el decenio de<br>
  1990 (todo en d&oacute;lares estadounidenses de 1999, sin el ajuste relativo 
  a la paridad de su valor adquisitivo), correspondiendo aproximadamente la cuarta 
  parte de las p&eacute;rdidas a los pa&iacute;ses en desarrollo. La parte con 
  prima de seguros de estas p&eacute;rdidas aument&oacute; de un nivel despreciable 
  a 9.200 millones de d&oacute;lares estadounidenses al a&ntilde;o, durante el 
  mismo per&iacute;odo. Los costos totales son dos veces mayores cuando se incluyen 
  las p&eacute;rdidas de sucesos m&aacute;s peque&ntilde;os no catastr&oacute;ficos 
  relacionados con el tiempo. Como medida del aumento de la vulnerabilidad de 
  la industria a las primas de seguros, la relaci&oacute;n de las primas de seguros 
  mundiales de propiedad/casuales, referentes a p&eacute;rdidas relacionadas con 
  el tiempo, disminuy&oacute; por un factor de tres entre 1985 y 1999. [<a href="139.htm">4.6</a>]</p>
<p>Los costos de episodios meteorol&oacute;gicos han aumentado r&aacute;pidamente 
  a pesar de esfuerzos importantes y crecientes por fortalecer la infraestructura 
  y mejorar la preparaci&oacute;n frente a desastres. Parte de la tendencia ascendente 
  observada en p&eacute;rdidas por catastr&oacute;fes en los &uacute;ltimos 50 
  a&ntilde;os est&aacute; vinculada a factores socioecon&oacute;micos, tales como 
  el crecimiento de la poblaci&oacute;n, el aumento de la riqueza, y la urbanizaci&oacute;n 
  de zonas vulnerables, y en parte est&aacute; vinculada a factores clim&aacute;ticos 
  tales como los cambios observados de precipitaci&oacute;n e inundaciones. La 
  asignaci&oacute;n concreta es compleja y hay diferencias en el saldo de estas 
  dos causas seg&uacute;n la regi&oacute;n y el tipo de sucesos. [<a href="139.htm">4.6</a>]</p>
<p>El cambio clim&aacute;tico y las modificaciones previstas en los fen&oacute;menos 
  relacionados con el tiempo que se consideran vinculados al cambio clim&aacute;tico 
  aumentar&iacute;an la incertidumbre actuarial en la evaluaci&oacute;n de riesgos 
  (alta confianza<a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a>). 
  Tales acontecimientos impondr&iacute;an una presi&oacute;n creciente en las 
  primas de seguros y pudieran llevar a que algunos riesgos sean nuevamente clasificados 
  como no asegurables, con el subsiguiente retiro de la cobertura. Tales cambios 
  inducir&iacute;an un mayor costo de las primas de seguros, disminuir&iacute;an 
  el ritmo de ampliaci&oacute;n de los servicios financieros hacia pa&iacute;ses 
  en desarrollo, reducir&iacute;an la disponibilidad de seguros para una ampliaci&oacute;n 
  del riesgo, y aumentar&iacute;an la demanda de compensaci&oacute;n financiada 
  por el gobierno despu&eacute;s de desastres naturales. En caso de que ocurran 
  tales cambios, puede esperarse que cambie la importancia relativa de las entidades 
  p&uacute;blicas y privadas en cuanto a proporcionar seguros y recursos de gesti&oacute;n 
  del riesgo. [<a href="139.htm">4.6</a>]</p>
<p>Se prev&eacute; que en su totalidad el sector de servicios financieros pueda 
  enfrentarse a los impactos del cambio clim&aacute;tico, aunque los registros 
  hist&oacute;ricos demuestran que los sucesos de poca probabilidad pero de elevado 
  impacto, o los sucesos m&uacute;ltiples no muy distantes entre s&iacute; influyen 
  gravemente en partes del sector, especialmente si disminuye simult&aacute;neamente 
  la capacidad de adaptaci&oacute;n por raz&oacute;n de factores no clim&aacute;ticos 
  (p.ej., condiciones financieras negativas del mercado). Las primas de seguros 
  de propiedad/v&iacute;ctimas y los segmentos de reaseguros y empresas peque&ntilde;as 
  especializadas y no diversificadas han manifestado una mayor sensibilidad, incluida 
  una reducci&oacute;n de la rentabilidad y quiebras consiguientes a sucesos relacionados 
  con el tiempo. <a href="139.htm">4.6</a>]</p>
<p>La adaptaci&oacute;n al cambio clim&aacute;tico presenta retos complejos, pero 
  tambi&eacute;n oportunidades en el sector. La intervenci&oacute;n de la reglamentaci&oacute;n 
  en cuanto a precios, tratamiento de impuestos de reservas, y la habilidad (o 
  inadvertencia) de las empresas para retirarse de mercados con riesgo son ejemplos 
  de factores que influyen en la resiliencia del sector. Los actores del sector 
  p&uacute;blico y del sector privado tambi&eacute;n prestan apoyo a la adaptaci&oacute;n, 
  fomentando la preparaci&oacute;n ante desastres, los programas de prevenci&oacute;n 
  de p&eacute;rdidas, los c&oacute;digos de construcci&oacute;n de edificios y 
  una mejor zonificaci&oacute;n. Sin embargo, en algunos casos, los seguros p&uacute;blicos 
  y los programas de auxilio a desastres han fomentado inadvertidamente un sentido 
  de despreocupaci&oacute;n y de mala adaptaci&oacute;n induciendo al desarrollo 
  de zonas con riesgo, tales como llanuras inundables y zonas costeras de Estados 
  Unidos. [<a href="139.htm">4.6</a>]</p>
<p>Se prev&eacute; que los efectos del cambio clim&aacute;tico sean mayores en 
  el mundo en desarrollo, particularmente en pa&iacute;ses que conf&iacute;an 
  en la producci&oacute;n primaria como fuente principal de ingresos. Algunos 
  pa&iacute;ses son objeto de impactos en su PIB como consecuencia de desastres 
  naturales, existiendo un caso en el que los da&ntilde;os alcanzan la mitad del 
  PIB. Surgir&iacute;an cuestiones de equidad y limitaciones de desarrollo si 
  no pueden asegurarse los riesgos relacionados con el tiempo, si aumentan los 
  precios o si se tiene una disponibilidad limitada. Por lo contrario, un mayor 
  acceso a los seguros y la introducci&oacute;n m&aacute;s amplia de planes de 
  microfinanciaci&oacute;n y bancos de desarrollo aumentar&iacute;a la capacidad 
  de los pa&iacute;ses en desarrollo de adaptarse al cambio clim&aacute;tico. 
  [<a href="139.htm">4.6</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
