<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>4. La vulnerabilidad var&iacute;a de una regi&oacute;n a otra</h2>
<p>La vulnerabilidad de la poblaci&oacute;n humana y de los sistemas naturales 
  al cambio clim&aacute;tico var&iacute;a sensiblemente seg&uacute;n las regiones 
  y seg&uacute;n las poblaciones dentro de las regiones. Las diferencias regionales 
  en el clima y en el cambio previsto del clima dan lugar a una exposici&oacute;n 
  distinta a los est&iacute;mulos clim&aacute;ticos a trav&eacute;s de las regiones. 
  Los sistemas naturales y sociales de las diversas regiones tienen m&uacute;ltiples 
  caracter&iacute;sticas, recursos e instituciones, y est&aacute;n sometidos a 
  una diversidad de presiones que dan lugar a diferencias de sensibilidad y de 
  capacidad de adaptaci&oacute;n. A partir de estas diferencias surgen inquietudes 
  importantes que son distintas en cada una de las principales regiones del mundo. 
  Adem&aacute;s, incluso dentro de una regi&oacute;n, variar&aacute;n los impactos, 
  la capacidad de adaptaci&oacute;n y la vulnerabilidad. [<a href="141.htm">5</a>]</p>
<p>Considerando todos estos aspectos, es probable que todas las regiones sufran 
  ciertos efectos adversos del cambio clim&aacute;tico. En la <a href="120.htm#tabspm2">Tabla 
  RRP-2</a> se presentan de forma muy resumida algunas de las principales inquietudes 
  en las distintas regiones. Algunas regiones son particularmente vulnerables 
  por su exposici&oacute;n f&iacute;sica a los peligros del cambio clim&aacute;tico 
  y por su limitada capacidad de adaptaci&oacute;n. La mayor&iacute;a de las regiones 
  menos desarrolladas son especialmente vulnerables ya que una parte importante 
  de su econom&iacute;a corresponde a sectores sensibles al clima y por ser baja 
  su capacidad de adaptaci&oacute;n por raz&oacute;n de niveles escasos de recursos 
  humanos, financieros y naturales, as&iacute; como por su capacidad limitada 
  de tipo institucional y tecnol&oacute;gico. Por ejemplo, los Peque&ntilde;os 
  Estados Insulares y las &aacute;reas costeras de poca altura son particularmente 
  vulnerables a la subida del nivel del mar y a las tormentas y la mayor&iacute;a 
  de estos Estados tienen una capacidad limitada de daptaci&oacute;n. Se prev&eacute; 
  que los impactos del cambio clim&aacute;tico en las regiones polares sean grandes 
  y r&aacute;pidos, incluida la reducci&oacute;n de la extensi&oacute;n de la 
  capa de hielo sobre el mar y su espesor y el deterioro del permafrost. Los cambios 
  adversos de corrientes de los r&iacute;os estacionales, las inundaciones y las 
  sequ&iacute;as, la seguridad alimentaria, las pesquer&iacute;as, y los efectos 
  en la salud, as&iacute; como la p&eacute;rdida de la diversidad biol&oacute;gica 
  constituyen algunas de las vulnerabilidades regionales m&aacute;s importantes 
  y de las inquietudes en &Aacute;frica, Am&eacute;rica Latina, y Asia donde las 
  oportunidades de adaptaci&oacute;n son en general bajas. Incluso en regiones 
  con m&aacute;s elevada capacidad de adaptaci&oacute;n tales como Norteam&eacute;rica, 
  Australia y Nueva Zelandia, hay comunidades vulnerables tales como pueblos ind&iacute;genas 
  y es muy limitada la posibilidad de adaptaci&oacute;n de los ecosistemas. En 
  Europa, la vulnerabilidad es significativamente mayor en la parte meridional 
  y en el &Aacute;rtico por comparaci&oacute;n con otras partes de la regi&oacute;n. 
  [<a href="141.htm">5</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
