<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>1. &Aacute;mbito y enfoques de la evaluaci&oacute;n</h1>
<h2><a name="11"></a>1.1. Mandato para la evaluaci&oacute;n</h2>
<p>El Grupo Intergubernamental de Expertos sobre el Cambio Clim&aacute;tico (IPCC) 
  fue establecido por la Organizaci&oacute;n Meteorol&oacute;gica Mundial y el 
  Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) en 1988 con el 
  fin evaluar la informaci&oacute;n cient&iacute;fica, t&eacute;cnica y socioecon&oacute;mica 
  que sea pertinente para comprender el cambio clim&aacute;tico inducido por la 
  actividad humana, sus posibles impactos, y las opciones en cuanto a adaptaci&oacute;n 
  y mitigaci&oacute;n. El IPCC est&aacute; actualmente organizado en tres grupos 
  de trabajo: el Grupo de trabajo I (GT I), que trata de los cambios clim&aacute;ticos 
  observados y proyectados; el Grupo de trabajo II (GT II), que se ocupa de la 
  vulnerabilidad, los impactos y la adaptaci&oacute;n al cambio clim&aacute;tico; 
  y el Grupo de trabajo III (GT III), que estudia las opciones para la mitigaci&oacute;n 
  del cambio clim&aacute;tico.</p>
<p>El presente volumen &#8211;<em>Cambio clim&aacute;tico 2001: Impactos, adaptaciones 
  y vulnerabilidad</em>&#8211; constituye la aportaci&oacute;n del IPCC al Tercer 
  Informe de Evaluaci&oacute;n (TIE) sobre cuestiones cient&iacute;ficas, t&eacute;cnicas, 
  ambientales, econ&oacute;micas y sociales relacionadas con el sistema clim&aacute;tico 
  y el cambio clim&aacute;tico1. El mandato del GT II para el TIE consiste en 
  evaluar la vulnerabilidad de los sistemas ecol&oacute;gicos, los sectores socioecon&oacute;micos 
  y la salud humana al cambio clim&aacute;tico, y tambi&eacute;n los posibles 
  impactos del cambio clim&aacute;tico, positivos y negativos, sobre esos sistemas. 
  En la presente evaluaci&oacute;n se examina tambi&eacute;n la viabilidad de 
  la adaptaci&oacute;n para aprovechar los efectos positivos del cambio clim&aacute;tico 
  y mejorar los efectos negativos. En esta nueva evaluaci&oacute;n, que se basa 
  en evaluaciones anteriores del IPCC, se vuelven a examinar las principales conclusiones 
  de los trabajos precedentes y se destacan la nueva informaci&oacute;n y las 
  implicaciones de los estudios m&aacute;s recientes.</p>
<h2><a name="12"></a>1.2. &iquest;Qu&eacute; podr&iacute;a estar 
  en juego?</h2>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a href="wg2figts-1.htm"><img src="images/wg2figts-1s.gif" width="300" height="198" border="0"></a><br> 
      <b>Figure TS-1:</b> Scope of the Working Group II assessment.</td>
  </tr>
</table>
<p><a name="figts1"></a>Las actividades humanas, principalmente 
  la quema de combustibles f&oacute;siles y los cambios en la cubierta vegetal, 
  est&aacute;n modificando la concentraci&oacute;n de constituyentes atmosf&eacute;ricos 
  o las propiedades de la superficie que absorbe o dispersa energ&iacute;a radiante. 
  En la aportaci&oacute;n del GT I al TIE &#8211;<a href="../../wg1/index.htm">Cambio 
  clim&aacute;tico 2001: La base cient&iacute;fica</a>&#8211; se llega a la conclusi&oacute;n 
  de que, a la luz de nuevas pruebas y teniendo en cuenta las incertidumbres restantes, 
  la mayor parte del calentamiento observado durante los &uacute;ltimos 50 a&ntilde;os 
  probablemente se haya debido al aumento de las concentraciones de gases de efecto 
  invernadero GEI. Se prev&eacute; que los futuros cambios en el clima incluyan 
  m&aacute;s calentamiento, cambios en las pautas y cantidades de las precipitaciones, 
  subida del nivel del mar y cambios en la frecuencia e intensidad de algunos 
  episodios extremos.</p>
<p><em>Los riesgos que entra&ntilde;an los cambios clim&aacute;ticos proyectados 
  son altos.</em> Muchos de los sistemas de la Tierra que sostienen a las sociedades 
  humanas son sensibles al clima y sufrir&aacute;n los impactos de los cambios 
  clim&aacute;ticos (confianza muy alta). Se pueden esperar impactos en la circulaci&oacute;n 
  de los oc&eacute;anos; el nivel del mar; el ciclo del agua; los ciclos del carbono 
  y los nutrientes; la calidad del aire; la productividad y la estructura de los 
  ecosistemas naturales; la productividad de la agricultura, los pastizales y 
  los bosques; y la distribuci&oacute;n geogr&aacute;fica, el comportamiento, 
  la abundancia y la supervivencia de especies de plantas y animales, incluidos 
  los portadores y hu&eacute;spedes de enfermedades humanas. Los cambios en estos 
  sistemas en respuesta al cambio clim&aacute;tico, as&iacute; como los efectos 
  del cambio clim&aacute;tico sobre los seres humanos, afectar&aacute;n al bienestar 
  humano, tanto positiva como negativamente. Los impactos sobre el bienestar humano 
  se sentir&aacute;n a trav&eacute;s de cambios en la oferta y en la demanda de 
  agua, alimentos, energ&iacute;a y otros bienes tangibles derivados de estos 
  sistemas, cambios en las oportunidades para utilizar el medio ambiente con fines 
  de recreaci&oacute;n y turismo distintos del consumo, cambios en el valor de 
  la no utilizaci&oacute;n de medio ambiente como valor cultural y valor de preservaci&oacute;n, 
  cambios en los ingresos, cambios en la p&eacute;rdida de bienes y vidas a causa 
  de episodios clim&aacute;ticos extremos, y cambios en la salud humana. Los impactos 
  del cambio clim&aacute;tico influir&aacute;n en las perspectivas del desarrollo 
  sostenible en diferentes partes del mundo y puede que den lugar a la ampliaci&oacute;n 
  de las desigualdades existentes. Los impactos ser&aacute;n diversos en cuanto 
  a su distribuci&oacute;n entre las personas, los lugares y el momento en que 
  se produzcan (confianza muy alta), lo que plantear&aacute; importantes cuestiones 
  de equidad.</p>
<p>Aunque es evidente que lo que est&aacute; en juego es muy importante, los riesgos 
  que entra&ntilde;a el cambio clim&aacute;tico son m&aacute;s dif&iacute;ciles 
  de establecer. Los riesgos son una funci&oacute;n de la probabilidad y magnitud 
  de diferentes tipos de impactos. En el informe del GT II se eval&uacute;an los 
  avances de los conocimientos sobre los impactos de los est&iacute;mulos clim&aacute;ticos 
  a que pueden estar expuestos los sistemas, la sensibilidad de los sistemas expuestos 
  a cambios de est&iacute;mulos clim&aacute;ticos, su capacidad de adaptaci&oacute;n 
  para mitigar o hacer frente a los impactos adversos o mejorar los favorables, 
  y su vulnerabilidad a los impactos adversos (v&eacute;ase el <a href="#boxts1">Recuadro 
  1</a>). Entre los posibles impactos se incluyen los que amenazan con producir 
  da&ntilde;os sustanciales e irreversibles a algunos sistemas, o la p&eacute;rdida 
  de &eacute;stos, durante el pr&oacute;ximo siglo, los impactos moderados a los 
  que pueden adaptarse f&aacute;cilmente los sistemas y los impactos que ser&iacute;an 
  favorables para algunos sistemas.</p>
<p><a href="#figts1">La Figura RT-1</a> representa el &aacute;mbito de la evaluaci&oacute;n 
  del GT II y su relaci&oacute;n con otras partes del sistema de cambio clim&aacute;tico. 
  Las actividades humanas que modifican el clima exponen a los sistemas naturales 
  y humanos a un conjunto alterado de causas de estr&eacute;s o est&iacute;mulos. 
  Los sistemas que son sensibles a estos est&iacute;mulos sufren los efectos o 
  los impactos de los cambios, que pueden desencadenar adaptaciones aut&oacute;nomas 
  o previstas. Estas adaptaciones aut&oacute;nomas dar&aacute;n nuevas formas 
  a los impactos residuales o netos del cambio clim&aacute;tico. Las respuestas 
  de las pol&iacute;ticas a estos impactos ya percibidos, o en previsi&oacute;n 
  de posibles impactos futuros pueden consistir en adaptaciones planificadas para 
  atenuar los efectos adversos o aprovechar los beneficiosos. Estas respuestas 
  tambi&eacute;n pueden consistir en acciones para mitigar el cambio clim&aacute;tico 
  mediante la reducci&oacute;n de las emisiones de gases de efecto invernadero 
  (GEI) y el aumento de los sumideros. La evaluaci&oacute;n del GT II centra su 
  atenci&oacute;n en la exposici&oacute;n, los impactos y las vulnerabilidades 
  &#8211;&#8211;recuadro central de la <a href="#figts1">Figura RT-1</a>&#8211;&#8211; 
  y en la conexi&oacute;n a la pol&iacute;tica de adaptaci&oacute;n.</p>
<p><a name="boxts1"></a> </p>
<table width="75%" border="1" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td class="box"> <div align="center"><b>Recuadro 1. Mandato para la evaluaci&oacute;n<br>
        Sensibilidad, capacidad de adaptaci&oacute;n y vulnerabilidad al cambio 
        clim&aacute;tico</b> </div>
      <p><em>Sensibilidad</em> es el grado por el que est&aacute; afectado un 
        sistema, en sentido perjudicial o en sentido beneficioso, por raz&oacute;n 
        de est&iacute;mulos relacionados con el clima. Los est&iacute;mulos relacionados 
        con el clima abarcan todos los elementos del cambio clim&aacute;tico, 
        incluido el promedio de caracter&iacute;sticas del clima, la variabilidad 
        clim&aacute;tica y la frecuencia y magnitud de casos extremos. El efecto 
        puede ser directo (por ejemplo un cambio del rendimiento de cosechas en 
        respuesta a un cambio del valor medio de la amplitud o de la variabilidad 
        de la temperatura) o indirecto (p. ej., da&ntilde;os causados por un aumento 
        de la frecuencia de inundaciones en la costa por raz&oacute;n de que suba 
        el nivel del mar).</p>
      <p><em>Capacidad de adaptaci&oacute;n</em> es la habilidad de un sistema 
        de ajustarse al cambio clim&aacute;tico (incluida la variabilidad del 
        clima y sus extremos) para moderar da&ntilde;os posibles, aprovecharse 
        de oportunidades o enfrentarse a las consecuencias.</p>
      <p><em>Vulnerabilidad</em> es el grado por el cual un sistema es susceptible 
        o incapaz de enfrentarse a efectos adversos del cambio clim&aacute;tico, 
        incluidas la variabilidad y los extremos del clima. La vulnerabilidad 
        es funci&oacute;n del car&aacute;cter, magnitud y rapidez del cambio clim&aacute;tico 
        y de la variaci&oacute;n a la que un sistema est&aacute; expuesto, de 
        su sensibilidad y de su capacidad de adaptaci&oacute;n.</p></td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
