<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>1.3. Enfoques de la evaluaci&oacute;n</h2>
<p>El proceso de evaluaci&oacute;n comprende el an&aacute;lisis y la s&iacute;ntesis 
  de la informaci&oacute;n disponible para adelantar los conocimientos sobre los 
  impactos del cambio clim&aacute;tico, y la adaptaci&oacute;n y la vulnerabilidad 
  frente a ellos. La informaci&oacute;n proviene sobre todo de publicaciones revisadas 
  por hom&oacute;logos y otras fuentes no publicadas, pero s&oacute;lo despu&eacute;s 
  de que los autores del presente informe han evaluado su calidad y validez.</p>
<p>La evaluaci&oacute;n del GT II estuvo a cargo de un grupo internacional de 
  expertos propuestos por gobiernos y &oacute;rganos cient&iacute;ficos, y seleccionados 
  por la Mesa del GT II del IPCC en funci&oacute;n de su experiencia cient&iacute;fica 
  y t&eacute;cnica, con miras a lograr un amplio equilibrio geogr&aacute;fico. 
  Estos expertos provienen del mundo acad&eacute;mico, los gobiernos, la industria 
  y organizaciones cient&iacute;ficas y del medio ambiente. Participaron sin percibir 
  compensaci&oacute;n del IPCC, al que donaron mucho tiempo en apoyo de su labor.</p>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"> <br>
      <a href="wg2figts-2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg2figts-2s.gif" width="300" height="193" border="0"></a> 
      <strong>Figura RT-2: Regiones para el Tercer Informe de Evaluaci&oacute;n, 
      Grupo de trabajo II del IPCC.</strong> Las regiones en que est&aacute;n 
      situados los Peque&ntilde;os Estados Insulares (PEI) incluyen los oc&eacute;anos 
      Pac&iacute;fico, &Iacute;ndico y Atl&aacute;ntico, y los mares Caribe y 
      Mediterr&aacute;neo. El l&iacute;mite entre Europa y Asia pasa por los montes 
      Urales orientales, el R&iacute;o Ural y el Mar Caspio. Para las regiones 
      polares, el &Aacute;rtico corresponde a la zona norte del C&iacute;rculo 
      Polar &Aacute;rtico, incluida Groenlandia; la Ant&aacute;rtida corresponde 
      al continente ant&aacute;rtico junto con el Oc&eacute;ano Austral al sur 
      de ~58&deg;S.</td>
  </tr>
</table>
<p><a name="figts2"></a>La presente evaluaci&oacute;n se ha estructurado 
  para examinar los impactos del cambio clim&aacute;tico y las adaptaciones y 
  vulnerabilidades de los sistemas y las regiones, y para proporcionar una s&iacute;ntesis 
  global de cuestiones que afectan a los sistemas y regiones. En la medida de 
  lo posible, teniendo en cuenta las publicaciones disponibles, el cambio clim&aacute;tico 
  se examina en el contexto del desarrollo sostenible y la equidad. En la primera 
  secci&oacute;n se sientan las bases para la evaluaci&oacute;n mediante el examen 
  del contexto del cambio clim&aacute;tico, los m&eacute;todos e instrumentos, 
  y los escenarios. En los diversos cap&iacute;tulos se eval&uacute;an las vulnerabilidades 
  de los sistemas h&iacute;dricos, los ecosistemas terrestres (incluidas la agricultura 
  y la silvicultura), los sistemas oce&aacute;nicos y costeros, los asentamientos 
  humanos (incluidos los sectores de la energ&iacute;a y la industria), los seguros 
  y otros servicios financieros, y la salud humana. Se dedica un cap&iacute;tulo 
  a cada una de las ocho regiones principales del mundo: &Aacute;frica, Am&eacute;rica 
  del Norte, Am&eacute;rica Latina, Asia, Australia y Nueva Zelandia, Europa, 
  los Peque&ntilde;os Estados Insulares y las regiones polares. Estas regiones 
  se muestran en la <a href="#figts2">Figura RT-2</a>. Todas las regiones son 
  sumamente heterog&eacute;neas y habr&aacute; importantes variaciones entre los 
  impactos del cambio clim&aacute;tico, la capacidad de adaptaci&oacute;n y la 
  vulnerabilidad dentro de cada una de ellas. La secci&oacute;n final del informe 
  contiene una s&iacute;ntesis de la capacidad de adaptaci&oacute;n y su potencial 
  para aliviar los impactos adversos, mejorar los efectos beneficiosos y aumentar 
  el desarrollo sostenible y la equidad; en ella se examina informaci&oacute;n 
  que es pertinente para la interpretaci&oacute;n del art&iacute;culo 2 de la 
  Convenci&oacute;n Marco sobre el Cambio Clim&aacute;tico (CMCC), de las Naciones 
  Unidas y las disposiciones principales de los acuerdos internacionales que tratan 
  del cambio clim&aacute;tico. El informe contiene tambi&eacute;n un Resumen para 
  responsables de pol&iacute;ticas, en el que se proporciona una breve s&iacute;ntesis 
  de las conclusiones del informe de particular importancia para los responsables 
  de tomar decisiones de respuesta al cambio clim&aacute;tico. El presente Resumen 
  t&eacute;cnico ofrece una s&iacute;ntesis m&aacute;s amplia de la evaluaci&oacute;n; 
  para los lectores que desean m&aacute;s informaci&oacute;n sobre un tema determinado, 
  contiene referencias a secciones del informe principal entre corchetes al final 
  de los p&aacute;rrafos [<a href="../../wg2/055.htm">1.1</a>].</p>
<h2><a name="14"></a>1.4. Forma en que se tratan las incertidumbres</h2>
<p><i>Desde el SIE, se ha hecho m&aacute;s hincapi&eacute; en el desarrollo de 
  m&eacute;todos para caracterizar y comunicar incertidumbres. </i>En la evaluaci&oacute;n 
  del GT II se aplican dos criterios para evaluar las incertidumbres. Un criterio 
  cuantitativo para determinar los niveles de confianza en los casos en que la 
  comprensi&oacute;n actual de los procesos pertinentes, el comportamiento de 
  los sistemas, las observaciones, las simulaciones con modelos y las estimaciones 
  son suficientes para sustentar un amplio acuerdo entre los autores del informe 
  en cuanto a las probabilidades bayesianas relacionadas con ciertas conclusiones. 
  Se utiliza un criterio m&aacute;s cuali-tativo para evaluar y comunicar la calidad 
  o el nivel de la compresi&oacute;n cient&iacute;fica que apoya una conclusi&oacute;n 
  (v&eacute;ase el <a href="#boxts2">recuadro 2</a>). Estos criterios y las razones 
  en que se basan se explican con m&aacute;s detalles en <em>Third Assessment 
  Report: Cross-Cutting Issues Guidance Papers</em> (Tercer informe de evaluaci&oacute;n: 
  documentos de orientaci&oacute;n sobre cuestiones intersectoriales) (<a target="_top" href="http://www.gispri.or.jp">http://www.gispri.or.jp</a>), 
  material de apoyo preparado por el IPCC para aumentar el uso de t&eacute;rminos 
  y conceptos coherentes en los vol&uacute;menes del TIE del Grupo de trabajo, 
  y entre &eacute;stos. [<a href="../../wg2/055.htm">1.1</a>, <a href="../../wg2/103.htm">2.6</a>] 
</p>
<div align="center"><a name="boxts2"></a> 
  <table width="90%" border="1" cellspacing="0" cellpadding="5" align="center">
    <tr> 
      <td class="box"> <div align="center"><strong>Recuadro 2. Niveles de confianza 
          y estado de los conocimientos </strong></div>
        <p><em>Evaluaci&oacute;n cuantitativa de los niveles de confianza</em></p>
        <p>Al aplicar el enfoque cuantitativo, los autores del informe asignan 
          un nivel de confianza que representa el convencimiento que tienen los 
          autores de la validez de una conclusi&oacute;n, sobre la base de su 
          juicio especializado colectivo de las pruebas observadas, los resultados 
          de los modelos elaborados y las teor&iacute;as que han examinado. Se 
          utilizan cinco niveles de confianza. En las tablas del Resumen t&eacute;cnico, 
          los s&iacute;mbolos sustituyen a las palabras:</p>
        <table border="0" cellspacing="0" cellpadding="5">
          <tr> 
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>Muy alta (*****)</p></td>
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>95% o mayor</p></td>
          </tr>
          <tr> 
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>Alta (****)</p></td>
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>67-95%</p></td>
          </tr>
          <tr> 
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>Mediana(***)</p></td>
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>33-67%</p></td>
          </tr>
          <tr> 
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>Baja (**)</p></td>
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>5-33%</p></td>
          </tr>
          <tr> 
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>Muy baja (*)</p></td>
            <td style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px;"> 
              <p>5% or less</p></td>
          </tr>
        </table>
        <p><em>Evaluaci&oacute;n cualitativa del estado de los conocimientos</em></p>
        <p>Al aplicar el enfoque cualitativo, los autores del informe eval&uacute;an 
          el nivel de comprensi&oacute;n de los conocimientos cient&iacute;ficos 
          que avalan una conclusi&oacute;n, sobre la base de la cantidad de elementos 
          probatorios de apoyo y el nivel de acuerdo entre los expertos en cuanto 
          a la interpretaci&oacute;n de las pruebas. Se han utilizado cuatro clasificaciones 
          cualitativas:</p>
        <ul>
          <li><em>Bien establecidas</em>: Los modelos incorporan procesos conocidos, 
            las observaciones est&aacute;n en consonancia con los modelos, o hay 
            m&uacute;ltiples elementos de prueba que apoyan la conclusi&oacute;n.</li>
          <li><em>Establecida pero incompleta</em>: Los modelos incorporan la 
            mayor&iacute;a de los procesos conocidos, algunos de los par&aacute;metros 
            establecidos pueden no haber sido suficientemente comprobados; las 
            observaciones son bastante coherentes pero incompletas; las estimaciones 
            emp&iacute;ricas corrientes est&aacute;n bien fundamentadas, pero 
            la posibilidad de cambios en los procesos principales a lo largo del 
            tiempo es considerable; o se cuenta s&oacute;lo con uno o unos pocos 
            elementos de prueba que apoyan la conclusi&oacute;n.</li>
          <li><em>Explicaciones diferentes</em>: las representaciones de modelos 
            diferentes se refieren a aspectos diferentes de las observaciones 
            o las pruebas, o incorporan aspectos diferentes de los procesos principales, 
            lo que conduce a explicaciones contradictorias.</li>
          <li><em>Especulativas</em>: Ideas conceptualmente plausibles que no 
            est&aacute;n adecuadamente representadas en la literatura o que contienen 
            muchas incertidumbres dif&iacute;ciles de reducir [<a href="../../wg2/055.htm#box11">Recuadro 
            1.1</a>]</li>
        </ul></td>
    </tr>
  </table>
</div>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
