<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>2. M&eacute;todos e instrumentos utilizados en la evaluaci&oacute;n</h1>
<p>La evaluaci&oacute;n de los impactos del cambio clim&aacute;tico, adaptaciones 
  y vulnerabilidad se basa en una amplia gama de disciplinas de las ciencias f&iacute;sicas, 
  biol&oacute;gicas y sociales y, por lo tanto, comprende una enorme variedad 
  de m&eacute;todos e instrumentos. Desde el SIE, esos m&eacute;todos ha permitido 
  mejorar la detecci&oacute;n del cambio clim&aacute;tico en sistemas bi&oacute;ticos 
  y f&iacute;sicos y sacar nuevas conclusiones sustantivas. Adem&aacute;s, desde 
  ese momento se han tomado prudentes medidas para ampliar la &#8220;caja de herramientas&#8221; 
  para tratar en forma m&aacute;s eficaz las dimensiones humanas del clima en 
  tanto que causa y consecuencia del cambio, y para tratar m&aacute;s directamente 
  las cuestiones intersectoriales relacionadas con la vulnerabilidad, la adaptaci&oacute;n 
  y la adopci&oacute;n de decisiones. En particular, en un n&uacute;mero cada 
  vez mayor de estudios se han comenzado a aplicar m&eacute;todos e instrumentos 
  para la determinaci&oacute;n del costo y la valoraci&oacute;n de los efectos, 
  el trato de las incertidumbres, la integraci&oacute;n de los efectos entre los 
  sectores y las regiones, y la aplicaci&oacute;n de marcos anal&iacute;ticos 
  a las decisiones a fin de evaluar la capacidad de adaptaci&oacute;n. En general, 
  estos modestos avances metodol&oacute;gicos est&aacute;n alentando an&aacute;lisis 
  que establecer&aacute;n bases m&aacute;s s&oacute;lidas para comprender como 
  se podr&iacute;an tomar decisiones relativas a la adaptaci&oacute;n al futuro 
  cambio clim&aacute;tico. [<a href="120.htm">2.8</a>] </p>
<h2><a name="21"></a>2.1. Detecci&oacute;n de respuestas al cambio 
  clim&aacute;tico utilizando especies o sistemas como indicadores</h2>
<p>Desde el SIE, se han desarrollado y aplicado m&eacute;todos para detectar los 
  impactos actuales del cambio clim&aacute;tico del siglo XX en los sistemas abi&oacute;ticos 
  y bi&oacute;ticos. La evaluaci&oacute;n de los impactos sobre los sistemas humanos 
  y naturales que ya han ocurrido como consecuencia del reciente cambio clim&aacute;tico 
  es un complemento importante de las proyecciones de los modelos de impactos 
  futuros. Esa detecci&oacute;n se ve impedida por m&uacute;ltiples factores no 
  clim&aacute;ticos, con frecuencia relacionadas entre s&iacute;, que afectan 
  al mismo tiempo a esos sistemas. Los intentos por superar este problema han 
  comprendido el uso de especies como indicadores (por ejemplo, las mariposas, 
  los ping&uuml;inos, las ranas y las an&eacute;monas marinas) para detectar respuestas 
  al cambio clim&aacute;tico e inferir impactos m&aacute;s generales del cambio 
  clim&aacute;tico sobre los sistemas naturales (por ejemplo, en las praderas 
  aut&oacute;ctonas, las costas de la Ant&aacute;rtida, los bosques nubosos tropicales, 
  y la zona entre mareas rocosa del Pac&iacute;fico, respectivamente). Un componente 
  importante de este proceso de detecci&oacute;n es la b&uacute;squeda de configuraciones 
  de cambio coincidentes en muchos estudios que est&eacute;n en consonancia con 
  las expectativas, basadas en cambios observados o previstos en el clima. El 
  nivel de confianza en la atribuci&oacute;n de estos cambios observados al cambio 
  clim&aacute;tico aumenta a medida que se repiten los estudios en los diversos 
  sistemas y regiones geogr&aacute;ficas. Aunque los estudios se cuentan ahora 
  por cientos, algunos sistemas y regiones est&aacute;n subrepresentados. [<a href="../../wg2/071.htm">2.2</a>]</p>
<p>A fin de investigar posibles v&iacute;nculos entre los cambios observados en 
  el clima regional y los procesos biol&oacute;gicos o f&iacute;sicos en los ecosistemas, 
  el equipo de autores reuni&oacute; m&aacute;s de 2.500 art&iacute;culos sobre 
  el clima y alguna de las siguientes entidades: animales, plantas, glaciares, 
  hielos marinos, y el hielo en lagos o corrientes de agua. Para determinar si 
  estas entidades han sido influenciadas por el cambio clim&aacute;tico, s&oacute;lo 
  se han incluido los estudios que cumplen al menos dos de los siguientes criterios:</p>
<ul>
  <li>Una caracter&iacute;stica de esas entidades (por ejemplo, l&iacute;mites 
    de la zona, fecha de deshielo) muestra un cambio a lo largo del tiempo.</li>
  <li>La caracter&iacute;stica guarda relaci&oacute;n con los cambios en la temperatura 
    local.</li>
  <li>La temperatura local ha cambiado a lo largo del tiempo.</li>
</ul>
<p>Tiene que haber una correlaci&oacute;n estad&iacute;sticamente significativa 
  entre por lo menos dos de estos tres criterios. Se consider&oacute; s&oacute;lo 
  la temperatura porque est&aacute; bien documentada la forma en que influye en 
  las entidades examinadas y porque las tendencias de la temperatura son m&aacute;s 
  homog&eacute;neas en el plano mundial que otros factores clim&aacute;ticos que 
  var&iacute;an localmente, como los cambios en las precipitaciones. Asimismo, 
  en los estudios seleccionados se deben haber examinado al menos 10 a&ntilde;os 
  de datos; m&aacute;s del 90% tienen un marco temporal de m&aacute;s de 20 a&ntilde;os.</p>
<p>Estos estrictos criterios reducen el n&uacute;mero de estudios utilizados en 
  el an&aacute;lisis a 44 estudios de animales y plantas que abarcan m&aacute;s 
  de 600 especies. De &eacute;stas, un 90% (m&aacute;s de 550) muestran cambios 
  en las caracter&iacute;sticas a lo largo del tiempo. De estas m&aacute;s de 
  500 especies, un 80% (m&aacute;s de 450) muestran cambios en una direcci&oacute;n 
  prevista en funci&oacute;n de la comprensi&oacute;n cient&iacute;fica de mecanismos 
  conocidos que relacionan la temperatura con cada una de las caracter&iacute;sticas 
  de las especies. La probabilidad de que m&aacute;s de 450 especies (entre m&aacute;s 
  de 550) muestren cambios en direcciones previstas por casualidad aleatoria es 
  insignificante.</p>
<p>Diecis&eacute;is estudios en que se examinan glaciares, hielos marinos, la 
  extensi&oacute;n de la cubierta de nieve y la fusi&oacute;n de las nieves, o 
  el hielo en lagos o corrientes de agua abarcan m&aacute;s de 150 sitios. De 
  estos, el 67% (m&aacute;s de 100) muestran cambios en algunas caracter&iacute;sticas 
  a lo largo del tiempo. De estos, un 99% (m&aacute;s de 99) mostraban tendencias 
  en la direcci&oacute;n prevista, teniendo en cuenta la comprensi&oacute;n cient&iacute;fica 
  de mecanismos conocidos que relacionan la temperatura con los procesos f&iacute;sicos 
  que rigen los cambios en esa caracter&iacute;stica. La probabilidad de que m&aacute;s 
  de 99 (de m&aacute;s de 100 sitios) muestren cambios en direcciones previstas 
  solamente por casualidad es insignificante. [<a href="../../wg2/202.htm">5.2</a>, 
  <a href="../../wg2/218.htm">5.4</a>, <a href="../../wg2/663.htm">19.2</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
