<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>2.2. Anticipaci&oacute;n de los efectos de futuros cambios clim&aacute;ticos</h2>
<p><em>Algunas de las mejoras introducidas desde el SIE en los m&eacute;todos 
  e instrumentos para estudiar los impactos de futuros cambios en el clima han 
  sido un mayor hincapi&eacute; en el uso de modelos orientados hacia los procesos, 
  escenarios de cambio clim&aacute;tico transitorio (por pasos), refinamiento 
  de las bases de datos socioecon&oacute;micos de referencia, y escalas temporales 
  y espaciales de m&aacute;s alta resoluci&oacute;n.</em> En los estudios por 
  pa&iacute;ses y en las evaluaciones regionales realizadas en todos los continentes 
  se han ensayado modelos e instrumentos en una variedad de contextos. Los modelos 
  de impacto de primer orden se han vinculado a modelos de sistemas mundiales. 
  En muchos estudios se incluy&oacute; la adaptaci&oacute;n, con frecuencia por 
  primera vez. </p>
<p>Quedan lagunas metodol&oacute;gicas relativas a escalas, datos, validaci&oacute;n 
  e integraci&oacute;n de la adaptaci&oacute;n y las dimensiones humanas del cambio 
  clim&aacute;tico. Los procedimientos para evaluar la vulnerabilidad local y 
  las estrategias de adaptaci&oacute;n a largo plazo requieren evaluaciones de 
  alta resoluci&oacute;n, metodolog&iacute;as para relacionar las diversas escalas 
  y modelizaci&oacute;n din&aacute;mica en que se utilicen conjuntos de datos 
  nuevos y pertinentes. Con frecuencia se carece de validaci&oacute;n a diferentes 
  escalas. La integraci&oacute;n regional entre los sectores es necesaria para 
  colocar la vulnerabilidad en el contexto del desarrollo local y regional. Los 
  m&eacute;todos y los instrumentos para evaluar la vulnerabilidad a episodios 
  extremos han mejorado pero est&aacute;n limitados por una confianza baja en 
  los escenarios del cambio clim&aacute;tico y la sensibilidad de los modelos 
  de impacto a importantes anomal&iacute;as clim&aacute;ticas. Es preciso comprender 
  e integrar efectos econ&oacute;micos de un orden m&aacute;s alto y otras dimensiones 
  humanas del cambio mundial. En muchos campos, los modelos de adaptaci&oacute;n 
  y los &iacute;ndices de vulnerabilidad para establecer prioridades entre las 
  opciones de adaptaci&oacute;n est&aacute;n en las primeras etapas de desarrollo. 
  Es preciso mejorar los m&eacute;todos para hacer posible la participaci&oacute;n 
  de los interesados en las evaluaciones. [<a href="../../wg2/080.htm">2.3</a>]</p>
<h2><a name="23"></a>2.3. Evaluaci&oacute;n integrada</h2>
<p>La evaluaci&oacute;n integrada es un proceso interdisciplinario que combina, 
  interpreta y comunica conocimientos de diversas disciplinas cient&iacute;ficas 
  de las ciencias naturales y sociales para investigar y comprender las relaciones 
  de causalidad dentro de sistemas complejos (y entre ellos). Los criterios metodol&oacute;gicos 
  que se usan en esas evaluaciones incluyen modelizaci&oacute;n con ayuda de computadoras, 
  an&aacute;lisis de escenarios, simulaci&oacute;n al azar y evaluaci&oacute;n 
  integrada participatoria, y evaluaciones cualitativas basadas en la experiencia 
  as&iacute; como en los conocimientos existentes. Desde el SIE se ha avanzado 
  mucho en el desarrollo y la aplicaci&oacute;n de esos criterios a la evaluaci&oacute;n 
  integrada, mundial y regionalmente.</p>
<p><em>Ahora bien, los progresos logrados hasta la fecha, en particular con respecto 
  a la modelizaci&oacute;n integrada, se refieren principalmente a cuestiones 
  de mitigaci&oacute;n a escala mundial o regional, y s&oacute;lo en forma secundaria 
  a cuestiones de impactos, vulnerabilidad y adaptaci&oacute;n.</em> Hay que hacer 
  m&aacute;s hincapi&eacute; en el desarrollo de m&eacute;todos para evaluar la 
  vulnerabilidad, especialmente a escalas nacional y subnacional, que es donde 
  se siente los impactos del cambio clim&aacute;tico y se aplican las respuestas. 
  Es preciso desarrollar m&eacute;todos para incluir la adaptaci&oacute;n y la 
  capacidad de adaptaci&oacute;n en forma expl&iacute;cita en aplicaciones espec&iacute;ficas. 
  [<a href="../../wg2/090.htm">2.4</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
