<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>2.4. Determinaci&oacute;n de costos y valoraci&oacute;n</h2>
<p>Los m&eacute;todos de valoraci&oacute;n y determinaci&oacute;n de costos econ&oacute;micos 
  se basan en la noci&oacute;n de costo de oportunidad de los recursos utilizados, 
  degradados o conservados. El costo de oportunidad depende de si el mercado es 
  competitivo o monopol&iacute;stico y si los factores externos se internalizan. 
  Depende tambi&eacute;n de la tasa de actualizaci&oacute;n del futuro, que puede 
  variar entre los pa&iacute;ses, a lo largo del tiempo y entre generaciones. 
  El impacto de la incertidumbre tambi&eacute;n se puede valorar si se conocen 
  las probabilidades de diferentes resultados posibles. Los bienes y servicios 
  p&uacute;blicos y los que no est&aacute;n en el mercado se pueden valorar en 
  funci&oacute;n de la voluntad de pagar por ellos o de aceptar indemnizaci&oacute;n 
  por su carencia. Deben evaluarse los impactos sobre diferentes grupos, sociedades, 
  naciones y especies. Las comparaciones de distribuciones alternativas del bienestar 
  entre individuos y grupos de un pa&iacute;s se justifican si se realizan con 
  arreglo a normas internamente coherentes. Todav&iacute;a no se pueden hacer 
  comparaciones significativas entre naciones con diferentes estructuras sociales, 
  &eacute;ticas y gubernamentales. <em>Desde el SIE no se han producido nuevos 
  avances fundamentales en la metodolog&iacute;a de valoraci&oacute;n y determinaci&oacute;n 
  de costos.</em> Se han hecho demostraciones de muchas aplicaciones nuevas de 
  m&eacute;todos existentes a una diversidad de cuestiones relacionadas con el 
  cambio clim&aacute;tico que ponen de manifiesto, sin embargo, las bondades y 
  las limitaciones de algunos de esos m&eacute;todos. Se prefieren cada vez m&aacute;s 
  las evaluaciones de objetivos m&uacute;ltiples, pero hay que desarrollar medios 
  para que los sistemas de medici&oacute;n pertinentes puedan reflejar con m&aacute;s 
  precisi&oacute;n los<br>
  diversos contextos sociales, pol&iacute;ticos, econ&oacute;micos y culturales. 
  Adem&aacute;s, el repertorio metodol&oacute;gico todav&iacute;a no cuenta con 
  m&eacute;todos para la integraci&oacute;n entre estos m&uacute;ltiples sistemas 
  de medici&oacute;n [<a href="../../wg2/093.htm">2.5</a>]</p>
<h2><a name="25"></a>2.5. Marcos anal&iacute;ticos de decisi&oacute;n</h2>
<p>Los que tienen a su cargo la elaboraci&oacute;n y aplicaci&oacute;n de pol&iacute;ticas 
  de adaptaci&oacute;n deben contar con resultados de uno o m&aacute;s marcos 
  anal&iacute;ticos de decisi&oacute;n de entre un conjunto diverso. Los m&eacute;todos 
  com&uacute;nmente utilizados incluyen an&aacute;lisis de costo-beneficio y costo-eficacia, 
  diversos tipos de an&aacute;lisis de decisi&oacute;n (incluidos los estudios 
  de objetivos m&uacute;ltiples) y t&eacute;cnicas participatorias, como por ejemplo 
  los ejercicios de determinaci&oacute;n de pol&iacute;ticas.</p>
<p><em>Se han comunicado muy pocos casos en que los responsables de las pol&iacute;ticas 
  hubiesen utilizado marcos anal&iacute;ticos de decisi&oacute;n para evaluar 
  las opciones de adaptaci&oacute;n.</em> Entre el gran n&uacute;mero de evaluaciones 
  de los impactos del cambio clim&aacute;tico examinados en el TIE, s&oacute;lo 
  una peque&ntilde;a fracci&oacute;n incluye estimaciones amplias y cuantitativas 
  de las opciones de adaptaci&oacute;n y sus costos, beneficios y caracter&iacute;sticas 
  de incertidumbre. Esta informaci&oacute;n se necesita para poder aplicar en 
  forma significativa cualquier m&eacute;todo anal&iacute;tico de decisi&oacute;n 
  a las cuestiones de adaptaci&oacute;n. Es preciso hacer un mayor uso de tales 
  m&eacute;todos en apoyo de decisiones de adaptaci&oacute;n, a fin de establecer 
  su eficacia e identificar la orientaci&oacute;n de las investigaciones necesarias 
  en el contexto de la vulnerabilidad y la adaptaci&oacute;n al cambio clim&aacute;tico. 
  [<a href="112.htm">2.7</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
