<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>3. Escenarios para el cambio futuro</h2>
<h2><a name="31"></a>3.1. Los escenarios y su funci&oacute;n</h2>
<p>Un escenario es una descripci&oacute;n coherente, internamente consistente 
  y plausible de un posible estado futuro del mundo. Los escenarios se requieren 
  normalmente en las evaluaciones del impacto del cambio clim&aacute;tico, la 
  adaptaci&oacute;n y la vulnerabilidad para ofrecer perspectivas alternativas 
  de las condiciones futuras que se consideran posibles fuentes de influencia 
  en un sistema o actividad dados. Se establece la diferencia entre los escenarios 
  clim&aacute;ticos, que describen el factor de forzamiento de inter&eacute;s 
  espec&iacute;fico para el IPCC, y los escenarios no clim&aacute;ticos, que proporcionan 
  el contexto socioecon&oacute;mico y medioambiental dentro del cual act&uacute;a 
  el forzamiento clim&aacute;tico. La mayor&iacute;a de las evaluaciones de los 
  impactos de un futuro cambio clim&aacute;tico se basan en los resultados de 
  modelos de impactos que se basan en escenarios clim&aacute;ticos y no clim&aacute;ticos 
  cuantitativos para establecer sus variables de entrada. [<a href="125.htm">3.1.1</a>, 
  <a href="../../wg2/125.htm#box31">Recuadro 3-1</a>]</p>
<h2><a name="32"></a>3.2. Escenarios socioecon&oacute;mico, de uso 
  de la tierra y ambiental</h2>
<p>Los escenarios no clim&aacute;ticos que describen futuros cambios socioecon&oacute;micos, 
  de uso de la tierra y ambientales son importantes para caracterizar la sensibilidad 
  de los sistemas al cambio clim&aacute;tico, su vulnerabilidad, y su capacidad 
  de adaptaci&oacute;n. S&oacute;lo recientemente se ha difundido el uso de esos 
  escenarios, junto con los escenarios clim&aacute;ticos, en las evaluaciones 
  del impacto.</p>
<p><em>Escenarios socioecon&oacute;micos.</em> Los escenarios socioecon&oacute;micos 
  se han utilizado m&aacute;s extensamente para proyectar las emisiones de GEI 
  que para evaluar la vulnerabilidad y la capacidad de adaptaci&oacute;n al clima. 
  En la mayor&iacute;a de los escenarios socioecon&oacute;micos se identifican 
  varios temas o campos diferentes, como la poblaci&oacute;n o la actividad econ&oacute;mica, 
  as&iacute; como factores de fondo como la estructura de gobierno, los valores 
  sociales, y las pautas del cambio tecnol&oacute;gico. Los escenarios permiten 
  establecer la vulnerabilidad socioecon&oacute;mica de referencia, anterior al 
  cambio clim&aacute;tico; determinar los impactos del cambio clim&aacute;tico; 
  y evaluar la vulnerabilidad despu&eacute;s de la adaptaci&oacute;n. [<a href="127.htm">3.2</a>]</p>
<p><em>Escenarios de cambio en el uso de la tierra y la cobertura vegetal.</em> 
  El cambio en el uso de la tierra y la cobertura vegetal (CUT-CV) comprende varios 
  procesos que son fundamentales para la estimaci&oacute;n del cambio clim&aacute;tico 
  y sus impactos. En primer lugar, el CUT-CV influye en los flujos de carbono 
  y las emisiones de GEI, que alteran directamente la composici&oacute;n atmosf&eacute;rica 
  y las propiedades de forzamiento radiativo. Segundo, el CUT-CV modifica las 
  caracter&iacute;sticas de la superficie terrestre e, indirectamente, los procesos 
  clim&aacute;ticos. Tercero, la modificaci&oacute;n y conversi&oacute;n de la 
  cobertura vegetal pueden alterar las propiedades de los ecosistemas y su vulnerabilidad 
  al cambio clim&aacute;tico. Por &uacute;ltimo, muchas de las opciones y estrategias 
  para mitigar las emisiones de GEI comprenden pr&aacute;cticas relacionadas con 
  la cobertura vegetal y pr&aacute;cticas modificadas de uso de la tierra. Se 
  ha construido una gran diversidad de escenarios CUT-CV. La mayor&iacute;a, sin 
  embargo, no tratan expl&iacute;citamente cuestiones de cambio clim&aacute;tico, 
  sino que centran su atenci&oacute;n en otras cuestiones, por ejemplo, la seguridad 
  alimentaria y el ciclo del carbono. Desde el SIE se ha mejorado mucho la definici&oacute;n 
  de las pautas actuales e hist&oacute;ricas del uso de la tierra y la cobertura 
  vegetal, as&iacute; como la estimaci&oacute;n de escenarios del futuro. Los 
  modelos de evaluaci&oacute;n integrada son actualmente los instrumentos m&aacute;s 
  adecuados para elaborar escenarios CUT-CV. [<a href="132.htm">3.3.1</a>, 
  <a href="../../wg2/132.htm#332">3.3.2</a>]</p>
<p><em>Escenarios medioambientales.</em> Los escenarios medioambientales se refieren 
  a cambios en los factores ambientales distintos del clima que se producir&aacute;n 
  en el futuro independientemente del cambio clim&aacute;tico. Dado que estos 
  factores pueden cumplir funciones importantes en la modificaci&oacute;n de los 
  impactos del futuro cambio clim&aacute;tico, los escenarios deben mostrar las 
  posibles condiciones ambientales futuras, como la composici&oacute;n atmosf&eacute;rica 
  [por ejemplo, di&oacute;xido de carbono (CO<sub>2</sub>), ozono troposf&eacute;rico, 
  compuestos de acidificaci&oacute;n, y radiaci&oacute;n ultravioleta-B (UV-B)]; 
  la disponibilidad de agua, y su uso y calidad; y la contaminaci&oacute;n marina. 
  Aparte de los efectos directos del enriquecimiento del CO<sub>2</sub>, en anteriores 
  evaluaciones del impacto rara vez se han considerado los cambios en otros factores 
  ambientales junto con los cambios clim&aacute;ticos, aunque su empleo est&aacute; 
  aumentando con la aparici&oacute;n de m&eacute;todos de evaluaci&oacute;n integrados. 
  [<a href="136.htm">3.4.1</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
