<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>3.3. Escenarios de subida del nivel del mar</h2>
<p>Se requieren escenarios de subida del nivel del mar para evaluar diversas clases 
  de amenazas a los asentamientos humanos, los ecosistemas naturales y el paisaje 
  en las zonas costeras. Los escenarios de nivel del mar relativos (es decir, 
  la subida del nivel del mar con referencia a los movimientos de la superficie 
  terrestre local) son los de mayor inter&eacute;s para las evaluaciones del impacto 
  y la adaptaci&oacute;n. Se requieren registros de 50 a&ntilde;os o m&aacute;s 
  de los mare&oacute;metros y la altura de las olas, junto con informaci&oacute;n 
  sobre procesos clim&aacute;ticos y costeros severos, para establecer niveles 
  o tendencias de referencia. La t&eacute;cnicas m&aacute;s modernas de altimetr&iacute;a 
  y nivelaci&oacute;n geod&eacute;sica por sat&eacute;lite han mejorado y normalizado 
  las determinaciones del nivel del mar relativo en grandes zonas de la Tierra. 
  [<a href="147.htm">3.6.2</a>]</p>
<p>Aunque algunos componentes de la subida del nivel del mar en el futuro se pueden 
  modelizar en el plano regional utilizando modelos acoplados de oc&eacute;ano-atm&oacute;sfera, 
  el m&eacute;todo m&aacute;s com&uacute;n para obtener escenarios es aplicar 
  estimaciones medias mundiales de modelos sencillos. Los cambios en la frecuencia 
  de sucesos extremos, como las mareas de tormenta y la sobreelevaci&oacute;n 
  causada por las ondas, que pueden tener importantes impactos en las costas, 
  a veces se investigan superimponiendo sucesos hist&oacute;ricos observados a 
  una subida media del nivel del mar. Recientemente, algunos estudios han comenzado 
  a expresar la futura subida del nivel del mar en t&eacute;rminos probabil&iacute;sticos, 
  lo que facilita la evaluaci&oacute;n de la subida del nivel en t&eacute;rminos 
  del riesgo de exceder un umbral cr&iacute;tico de impacto.[<a href="148.htm">3.6.3</a>, 
  <a href="../../wg2/149.htm#364">3.6.4</a>, <a href="../../wg2/149.htm#365">3.6.5</a>, 
  <a href="149.htm">3.6.6</a>]</p>
<h2><a name="34"></a>3.4. Escenarios clim&aacute;ticos</h2>
<p>En las evaluaciones de los impactos se han empleado tres tipos distintos de 
  escenarios clim&aacute;ticos: escenarios incrementales, escenarios anal&oacute;gicos, 
  y escenarios del clima basados en modelos. Los escenarios incrementales son 
  simples ajustes del clima de referencia con arreglo a cambios futuros previstos 
  que pueden ofrecer una asistencia valiosa para ensayar la sensibilidad del sistema 
  al clima. Ahora bien, como implican ajustes arbitrarios, puede que no sean meteorol&oacute;gicamente 
  realistas. La representaci&oacute;n anal&oacute;gica de un clima que ha cambiado 
  a partir de registros anteriores o de otras regiones puede ser dif&iacute;cil 
  de identificar y casi no se aplica, aunque algunas veces puede proporcionar 
  detalles &uacute;tiles de los impactos de las condiciones clim&aacute;ticas 
  fuera de la gama de actualidad. [<a href="../../wg2/142.htm#352">3.5.2</a>]</p>
<p>Los escenarios m&aacute;s comunes emplean resultados de modelos de circulaci&oacute;n 
  general (MCG) y por lo general se construyen ajustando un clima de referencia 
  (normalmente basado en observaciones regionales del clima durante un per&iacute;odo 
  de referencia como 1961-1990) en funci&oacute;n del cambio absoluto o proporcional 
  entre los climas simulados presentes y futuros. En los estudios del impacto 
  m&aacute;s recientes se han construido escenarios sobre la base de resultados 
  de MCG transitorios, aunque algunos todav&iacute;a aplican resultados de equilibrio 
  anteriores. La gran mayor&iacute;a de los escenarios representan cambios en 
  el clima medio; algunos escenarios recientes, sin embargo, tambi&eacute;n han 
  incorporado cambios en la variabilidad y en los episodios clim&aacute;ticos 
  extremos, que pueden tener impactos en algunos sistemas. Los detalles a nivel 
  regional se obtienen a partir de resultados de escala gruesa de MCG utilizando 
  tres m&eacute;todos principales: interpolaci&oacute;n sencilla, reducci&oacute;n 
  estad&iacute;stica de la escala, y modelizaci&oacute;n din&aacute;mica de alta 
  resoluci&oacute;n. El m&eacute;todo sencillo, que reproduce la configuraci&oacute;n 
  de cambio del MCG, es el que m&aacute;s se aplica en la elaboraci&oacute;n de 
  escenarios. Por otro lado, los m&eacute;todos estad&iacute;sticos y de modelizaci&oacute;n 
  pueden representar cambios del clima local que son diferentes de las estimaciones 
  en gran escala de los MCG. Se necesitan m&aacute;s investigaciones para determinar 
  el valor a&ntilde;adido a los estudios del impacto por esos ejercicios de regionalizaci&oacute;n. 
  Una raz&oacute;n para aplicar este criterio de prudencia es la gran incertidumbre 
  de las proyecciones de los MCG, que requieren una mayor cuantificaci&oacute;n 
  mediante comparaciones rec&iacute;procas entre modelos, nuevas simulaciones 
  de modelos, y m&eacute;todos para establecer las configuraciones resultantes 
  a distintas escalas. [<a href="../../wg2/142.htm#352">3.5.2</a>, 
  <a href="../../wg2/144.htm#354">3.5.4</a>, <a href="146.htm">3.5.5</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
