<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>4. Los sistemas naturales y humanos</h2>
<p>Los sistemas naturales y humanos estar&aacute;n expuestos a variaciones clim&aacute;ticas 
  como cambios en medias, intervalos y variabilidad de temperatura y precipitaciones, 
  as&iacute; como en la frecuencia y la severidad de los episodios meteorol&oacute;gicos. 
  Los sistemas tambi&eacute;n estar&iacute;an expuestos a los efectos indirectos 
  del cambio clim&aacute;tico, como la subida del nivel del mar, los cambios en 
  la humedad de los suelos, los cambios en la condici&oacute;n de la tierra y 
  el agua, los cambios en la frecuencia de incendios e infestaci&oacute;n por 
  plagas, y los cambios en la distribuci&oacute;n de los transmisores y hu&eacute;spedes 
  de enfermedades infecciosas. La sensibilidad de un sistema a estas contingencias 
  depende de las caracter&iacute;sticas del sistema e incluye el potencial de 
  efectos adversos y beneficiosos. El potencial de un sistema para aguantar impactos 
  adversos est&aacute; moderado por la capacidad de adaptaci&oacute;n. La capacidad 
  para adaptar la gesti&oacute;n humana de los sistemas est&aacute; determinada 
  por el acceso a recursos,<br>
  informaci&oacute;n y tecnolog&iacute;a, las aptitudes y los conocimientos para 
  utilizarlos, y la estabilidad y eficacia de las instituciones culturales, econ&oacute;micas, 
  sociales y de gobierno que facilitan o restringen la forma en que responden 
  los sistemas humanos.</p>
<h2><a name="41"></a>4.1. Recursos h&iacute;dricos</h2>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a href="wg2figts-3.htm"><img src="images/wg2figts-3s.gif" width="300" height="301" border="0"></a><br>
      <b>Figura RT-3:</b> Las configuraciones de los cambios en la escorrent&iacute;a 
      se parecen mucho a los cambios simulados en la precipitaci&oacute;n, los 
      cuales var&iacute;an entre los modelos clim&aacute;ticos. Los aumentos de 
      la escorrent&iacute;a en latitudes altas y Asia sudoriental, y las disminuciones 
      en Asia central, la zona alrededor del Mediterr&aacute;neo, &Aacute;frica 
      meridional y Australia que se muestran en ambos mapas del modelo [a) HadCM2 
      media del conjunto de integraciones en abanico y b) HadCM3; v&eacute;ase 
      en la <a href="../../wg2/168.htm">secci&oacute;n 4.3.6.2</a> del <a href="../../wg2/159.htm">Cap&iacute;tulo 
      4</a> un examen de los modelos y escenarios utilizados] son en general consistentes, 
      en t&eacute;rminos de direcci&oacute;n del cambio, en la mayor&iacute;a 
      de los modelos clim&aacute;ticos. En otras partes del mundo, los cambios 
      en la precipitaci&oacute;n y la escorrent&iacute;a var&iacute;an entre los 
      escenarios de cambio clim&aacute;tico. </td>
  </tr>
</table>
<p><i><a name="figts3"></a></i><em>En muchas regiones hay tendencias 
  aparentes &#8211; aumentos y disminuciones &#8211; en los caudales de los flujos 
  de las corrientes de agua.</em> Ahora bien, la confianza en que estas tendencias 
  son un resultado del cambio clim&aacute;tico es baja debido a la existencia 
  de otros factores, como la variabilidad del comportamiento hidrol&oacute;gico 
  a lo largo del tiempo, el corto per&iacute;odo que abarcan los registros instrumentales 
  y la respuesta de los flujos de los r&iacute;os a est&iacute;mulos distintos 
  del cambio clim&aacute;tico.<em> Por otro lado, es alta la confianza en que 
  las observaciones de una difundida reducci&oacute;n acelerada del volumen de 
  los glaciares y de los cambios en el momento en que los flujos de las corrientes 
  de agua pasan de los vol&uacute;menes de primavera hacia los invierno en muchas 
  zonas tienen que ver con los aumentos en la temperatura observados.</em> La 
  confianza en estas conclusiones es alta porque estos cambios son provocados 
  por el aumento de la temperatura y se ven afectados por factores que influyen 
  en los vol&uacute;menes de las corrientes de agua. Los glaciares continuar&aacute;n 
  perdiendo volumen y muchos glaciares peque&ntilde;os pueden desaparecer (confianza 
  alta). El ritmo de p&eacute;rdida de volumen depender&aacute; del ritmo de aumento 
  de la temperatura. [<a href="../../wg2/167.htm#4361">4.3.6.1</a>, 
  <a href="../../wg2/174.htm">4.3.11</a>]</p>
<p><em>El efecto del cambio clim&aacute;tico en el flujo de las corrientes de 
  agua y la recarga de aguas subterr&aacute;neas var&iacute;a entre las regiones 
  y entre los escenarios, y en gran parte se ajusta a los cambios proyectados 
  en la precipitaci&oacute;n.</em> En algunas partes del mundo, la direcci&oacute;n 
  del cambio est&aacute; en consonancia entre los escenarios, aunque la magnitud 
  no lo est&aacute;. En otras partes del mundo, la direcci&oacute;n del cambio 
  es incierta. En la <a href="#figts3">figura RT-3</a> se muestran los posibles 
  cambios en los flujos de las corrientes de agua en dos escenarios de cambio 
  clim&aacute;tico. La confianza en la direcci&oacute;n y magnitud proyectadas 
  del cambio en los flujos de las corrientes de agua y en la recarga de las aguas 
  subterr&aacute;neas depende de la confianza en los cambios proyectados en la 
  precipitaci&oacute;n. El aumento previsto en el flujo de las corrientes de agua 
  en latitudes altas y en el Asia sudoriental, y la disminuci&oacute;n de estos 
  flujos en el Asia central, la zona circundante del Mediterr&aacute;neo y el 
  &Aacute;frica meridional est&aacute;n en general en consonancia entre los modelos 
  clim&aacute;ticos. Los cambios en otras zonas var&iacute;an entre los modelos 
  clim&aacute;ticos. [<a href="../../wg2/166.htm#435">4.3.5</a>, 
  <a href="../../wg2/168.htm">4.3.6.2</a>]</p>
<p><em>Los caudales punta de las corrientes de agua pasar&aacute;n de primavera 
  a invierno en muchas zonas en que las nevadas son actualmente un componente 
  importante del equilibrio h&iacute;drico (confianza alta).</em> Las temperaturas 
  m&aacute;s altas significan que una mayor proporci&oacute;n de las precipitaciones 
  invernales ser&aacute; en forma de lluvias en lugar de nieve y, por lo tanto, 
  no se almacenar&aacute; en la superficie de la tierra hasta el deshielo de la 
  primavera. En las zonas fr&iacute;as, en particular, un aumento de la temperatura 
  todav&iacute;a podr&iacute;a significar que las precipitaciones invernales sigan 
  en forma de nieve, por lo que en esas regiones habr&iacute;a poco cambio en 
  los calendarios de los flujos de las corrientes de agua. Los mayores cambios, 
  por lo tanto, probablemente se producir&aacute;n en las zonas &#8220;marginales&#8221;, 
  incluidas Europa central y oriental y la cadena meridional de las Monta&ntilde;as 
  Rocosas, donde un peque&ntilde;o aumento de la temperatura reduce sustancialmente 
  las nevadas. [<a href="../../wg2/168.htm">4.3.6.2</a>]</p>
<p><em>La temperatura m&aacute;s alta del agua en general degradar&iacute;a la 
  calidad del agua (confianza alta). El efecto de la temperatura sobre la calidad 
  del agua se modificar&iacute;a si se modifica el volumen de los flujos, lo que 
  puede exacerbar o mitigar el efecto de la temperatura, seg&uacute;n la direcci&oacute;n 
  del cambio en el volumen del flujo.</em> Si los otros factores permanecen iguales, 
  el aumento de la temperatura del agua altera la velocidad de los procesos biogeoqu&iacute;micos 
  (algunos producen degradaci&oacute;n, otros limpieza) y, lo que es m&aacute;s 
  importante, reduce la concentraci&oacute;n de ox&iacute;geno disuelto en el 
  agua. En los r&iacute;os, este efecto podr&iacute;a compensarse en parte con 
  un aumento en el flujo de las corrientes de agua &#8211;que disolver&iacute;a 
  a&uacute;n m&aacute;s las concentraciones qu&iacute;micas&#8211; o exacerbarse 
  con una disminuci&oacute;n de ese flujo, que incrementar&iacute;a las concentraciones. 
  En los lagos, los cambios en la mezcla podr&iacute;an compensar o exagerar los 
  efectos del aumento de la temperatura. [<a href="../../wg2/173.htm">4.3.10</a>]</p>
<p><em>Es probable que la magnitud y la frecuencia de las inundaciones aumente 
  en la mayor&iacute;a de las regiones, y que los flujos bajos disminuyan en muchas 
  regiones.</em> La direcci&oacute;n general del cambio en los flujos extremos 
  y en la variabilidad de los flujos est&aacute; en general en consonancia entre 
  los escenarios del cambio clim&aacute;tico, aunque la confianza en la magnitud 
  potencial del cambio en una cuenca dada es baja. El aumento general en la magnitud 
  y frecuencia de las inundaciones es una consecuencia de un aumento general proyectado 
  en la frecuencia de los episodios de precipitaciones fuertes, aunque el efecto 
  de un cambio determinado en las precipitaciones depende de las caracter&iacute;sticas 
  de la cuenca. Los cambios en los flujos bajos est&aacute;n en funci&oacute;n 
  de los cambios en las precipitaciones y la evaporaci&oacute;n. En general se 
  proyecta que la evaporaci&oacute;n aumentar&aacute;, lo que puede dar lugar 
  a una reducci&oacute;n de los flujos bajos, aun cuando las precipitaciones aumenten 
  o cambien poco. [<a href="../../wg2/171.htm">4.3.8</a>, <a href="../../wg2/172.htm">4.3.9</a>]</p>
<p>Aproximadamente 1.700 millones de personas, un tercio de la poblaci&oacute;n 
  mundial, vive actualmente en pa&iacute;ses donde hay estr&eacute;s por d&eacute;ficit 
  h&iacute;drico (es decir, que utilizan m&aacute;s del 20% de su suministro renovable 
  de agua, un indicador de estr&eacute;s h&iacute;drico de uso com&uacute;n). 
  En base a la tasa de crecimiento de la poblaci&oacute;n, se proyecta que este 
  n&uacute;mero aumentar&aacute; a unos 5.000 millones en 2025). El cambio clim&aacute;tico 
  proyectado podr&iacute;a reducir a&uacute;n m&aacute;s los flujos de las corrientes 
  de agua y la recarga de las aguas subterr&aacute;neas en muchos de estos pa&iacute;ses 
  con estr&eacute;s h&iacute;drico &#8211;&#8211;por ejemplo, en Asia central, 
  &Aacute;frica meridional y pa&iacute;ses circundantes del Mar Mediterr&aacute;neo&#8211;&#8211; 
  pero podr&iacute;a aumentarlos en algunos otros.</p>
<p><em>La demanda de agua en general est&aacute; aumentando, como resultado del 
  crecimiento de la poblaci&oacute;n y el desarrollo econ&oacute;mico, pero est&aacute; 
  disminuyendo en algunos pa&iacute;ses.</em> El cambio clim&aacute;tico puede 
  reducir la disponibilidad de agua en algunas regiones con estr&eacute;s h&iacute;drico 
  y aumentarla en otras. El cambio clim&aacute;tico probablemente no tendr&aacute; 
  grandes repercusiones sobre la demanda municipal o industrial pero puede afectar 
  sustancialmente las captaciones de agua para el riego. En los sectores municipal 
  e industrial, es probable que algunos factores que no dependen del clima sigan 
  teniendo efectos muy sustanciales sobre la demanda de agua. Las captaciones 
  de agua para el riego, sin embargo, est&aacute;n m&aacute;s determinadas por 
  el clima, pero su aumento o disminuci&oacute;n en una zona determinada depende 
  del cambio en las precipitaciones: las temperaturas m&aacute;s altas, y por 
  consiguiente la mayor demanda de los cultivos causada por la evaporaci&oacute;n, 
  significar&iacute;a que la tendencia ser&iacute;a hacia un aumento de la demanda 
  con fines de riego. [<a href="../../wg2/177.htm">4.4.2</a>, <a href="../../wg2/178.htm">4.4.3</a>, 
  <a href="../../wg2/180.htm">4.5.2</a>]</p>
<p><em>El impacto del cambio clim&aacute;tico sobre los recursos h&iacute;dricos 
  depende no s&oacute;lo de los cambios en volumen, momento y calidad de los flujos 
  de las corrientes y la recarga, sino tambi&eacute;n de las caracter&iacute;sticas 
  del sistema, las cambiantes presiones sobre el sistema, la forma en que evoluciona 
  la gesti&oacute;n del sistema, y las adaptaciones al cambio clim&aacute;tico 
  que se apliquen. Puede que los cambios no clim&aacute;ticos tengan un mayor 
  impacto que los clim&aacute;ticos en los recursos h&iacute;dricos.</em> Los 
  sistemas de recursos h&iacute;dricos est&aacute;n evolucionando continuamente 
  para hacer frente a nuevos retos de gesti&oacute;n. Muchas de las mayores presiones 
  aumentar&aacute;n la vulnerabilidad al cambio clim&aacute;tico, pero muchos 
  cambios en la gesti&oacute;n reducir&aacute;n la vulnerabilidad. Los sistemas 
  no gestionados probablemente ser&aacute;n los m&aacute;s vulnerables al cambio 
  clim&aacute;tico. Por definici&oacute;n, estos sistemas no cuentan con estructuras 
  de gesti&oacute;n para mitigar los efectos de la variabilidad hidrol&oacute;gica. 
  [<a href="../../wg2/180.htm">4.5.2</a>]</p>
<p><em>El cambio clim&aacute;tico supone un desaf&iacute;o para las pr&aacute;cticas 
  existentes de gesti&oacute;n de los recursos h&iacute;dricos al a&ntilde;adir 
  incertidumbre. La gesti&oacute;n integrada de los recursos h&iacute;dricos mejorar&aacute; 
  el potencial de adaptaci&oacute;n al cambio. </em>Las bases usadas hasta ahora 
  para el dise&ntilde;o y el funcionamiento de la infraestructura ya no est&aacute;n 
  a la par del cambio clim&aacute;tico, dado que no puede darse por sentado que 
  el futuro r&eacute;gimen hidrol&oacute;gico ser&aacute; similar al del pasado. 
  El reto principal, por lo tanto, consiste en incorporar la incertidumbre en 
  la planificaci&oacute;n y gesti&oacute;n de los recursos h&iacute;dricos. La 
  gesti&oacute;n integrada de estos recursos es un medio que se utiliza cada vez 
  m&aacute;s para conciliar usos y demandas diferentes y cambiantes del agua, 
  y parece conferir una mayor flexibilidad que su gesti&oacute;n en forma convencional. 
  Una mayor capacidad para pronosticar caudales de las corrientes de agua con 
  semanas o meses de antelaci&oacute;n tambi&eacute;n mejorar&iacute;a significativamente 
  la gesti&oacute;n de los recursos h&iacute;dricos y su capacidad para hacer 
  frente a la cambiante variabilidad hidrol&oacute;gica. [<a href="../../wg2/186.htm">4.6</a>]</p>
<p><em>La capacidad de adaptaci&oacute;n (concretamente, la capacidad para poner 
  en pr&aacute;ctica la gesti&oacute;n integrada de los recursos h&iacute;dricos), 
  sin embargo, est&aacute; distribuida en forma muy despareja en todo el mundo. 
  </em>En la pr&aacute;ctica, puede que sea muy dif&iacute;cil modificar las pr&aacute;cticas 
  de gesti&oacute;n de los recursos h&iacute;dricos en un pa&iacute;s cuando, 
  por ejemplo, no est&eacute;n bien establecidas las instituciones responsables 
  de la gesti&oacute;n ni haya procesos semejantes a los del mercado. El reto 
  consiste, por lo tanto, en desarrollar medios para introducir las pr&aacute;cticas 
  de gesti&oacute;n integrada de los recursos h&iacute;dricos en entornos institucionales 
  espec&iacute;ficos, que son necesarias a&uacute;n en ausencia de cambios clim&aacute;ticos 
  para mejorar la eficacia de la ordenaci&oacute;n h&iacute;drica. [<a href="../../wg2/189.htm">4.6.4</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
