<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>4.2. La agricultura y la seguridad alimentaria</h2>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a href="wg2figts-4.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg2figts-4s.gif" width="300" height="155" border="0"></a><br>
      <b>Figura RT-4:</b> Intervalos de cambios porcentuales en los rendimientos 
      de cultivos (expresados en la altura de las barras verticales solamente) 
      que abarcan escenarios de cambio clim&aacute;tico seleccionados, con o sin 
      adaptaci&oacute;n agron&oacute;mica, de pares de estudios que se enumeran 
      en la <a href="../../wg2/212.htm#tab54">Tabla 5-4</a>. Cada par de intervalos 
      est&aacute; diferenciado por situaci&oacute;n geogr&aacute;fica y cultivo. 
      Los pares de barras verticales representan el intervalo de cambios porcentuales 
      con y sin adaptaci&oacute;n. Los extremos de cada intervalo representan 
      valores colectivos de cambios porcentuales altos y bajos derivados de todos 
      los escenarios clim&aacute;ticos utilizados en el estudio. La anchura de 
      las barras no tiene significado alguno. En el eje x, se indica el nombre 
      del autor principal como aparece en la <a href="../../wg2/212.htm#tab54">Tabla 
      5-4</a>; en la lista de referencia del <a href="../../wg2/196.htm">cap&iacute;tulo 
      5</a> figura la informaci&oacute;n completa sobre la fuente.</td>
  </tr>
</table>
<p><i><a name="figts4"></a>La respuesta del rendimiento de los cultivos 
  al cambio clim&aacute;tico var&iacute;a mucho en funci&oacute;n de las especies, 
  los cultivares, las condiciones del suelo, el tratamiento de los efectos directos 
  del CO<sub>2</sub>, y otros factores propios del lugar. </i>Se ha establecido 
  con un nivel de confianza mediana que unos pocos grados (2&ordm;C a 3&ordm;C) 
  de calentamiento proyectado producir&aacute;n aumentos en el rendimiento de 
  los cultivos de zonas templadas, con algunas variaciones regionales (<a href="../../wg2/212.htm#tab54">Tabla 
  5-4</a>). Con cifras mayores de calentamiento proyectado, las respuestas de 
  la mayor&iacute;a de los cultivos de climas templados en general pasan a ser 
  negativas. La adaptaci&oacute;n agron&oacute;mica aut&oacute;noma reduce las 
  p&eacute;rdidas de rendimiento en los cultivos de climas templados y en la mayor&iacute;a 
  de los casos lo aumenta (<a href="#figts4">Figura RT-4</a>). En los tr&oacute;picos, 
  donde algunos cultivos est&aacute;n cerca de su tolerancia m&aacute;xima a la 
  temperatura y donde predomina la agricultura de secano, los rendimientos en 
  general podr&iacute;an reducirse, aun con cambios m&iacute;nimos en la temperatura; 
  si se produjera una gran disminuci&oacute;n de las precipitaciones, los efectos 
  sobre el rendimiento de los cultivos ser&iacute;an a&uacute;n m&aacute;s adversos 
  (confianza media). Se ha determinado, con un grado de confianza medio, que con 
  la adaptaci&oacute;n agron&oacute;mica aut&oacute;noma los rendimientos de los 
  cultivos en los tr&oacute;picos tienden a verse menos adversamente afectados 
  por el cambio clim&aacute;tico que sin esa adaptaci&oacute;n, pero todav&iacute;a 
  tienden a mantenerse por debajo de los niveles de referencia. Los episodios 
  extremos tambi&eacute;n afectar&aacute;n al rendimiento de los cultivos. Las 
  temperaturas m&iacute;nimas m&aacute;s altas beneficiar&aacute;n a algunos cultivos, 
  especialmente en los climas templados, y perjudicar&aacute;n a otros, especialmente 
  en latitudes bajas (confianza alta). Las temperaturas m&aacute;ximas m&aacute;s 
  altas ser&aacute;n en general perjudiciales para numerosos cultivos (confianza 
  alta). [<a href="../../wg2/209.htm#533">5.3.3</a>]</p>
<p><em>Importantes avances en las investigaciones acerca de los efectos directos 
  del CO<sub>2</sub> sobre los cultivos logrados desde el SIE parecen indicar 
  que los efectos favorables podr&iacute;an ser mayores en ciertas circunstancias 
  de estr&eacute;s, incluidas las temperaturas m&aacute;s c&aacute;lidas y la 
  sequ&iacute;a.</em> Aunque estos efectos est&aacute;n bien establecidos para 
  unos pocos cultivos en condiciones experimentales, los conocimientos son incompletos 
  para las condiciones sub&oacute;ptimas de las explotaciones agr&iacute;colas 
  reales. La investigaci&oacute;n sobre la adaptaci&oacute;n de la agricultura 
  al cambio clim&aacute;tico tambi&eacute;n ha logrado importantes avances. Las 
  adaptaciones agron&oacute;micas (aut&oacute;nomas) poco costosas a nivel de 
  explotaciones agr&iacute;colas, como la alteraci&oacute;n de las fechas de plantaci&oacute;n 
  y la selecci&oacute;n de los cultivares, se han simulado extensamente en modelos 
  de cultivos. Las adaptaciones directas y m&aacute;s costosas, como la modificaci&oacute;n 
  de las asignaciones del uso de la tierra y el desarrollo y la utilizaci&oacute;n 
  de infraestructura de riego, se han examinado en un n&uacute;mero peque&ntilde;o 
  pero creciente de modelos econ&oacute;micos acoplados de los cultivos, en modelos 
  de evaluaci&oacute;n integrados y en modelos econom&eacute;tricos.</p>
<p>La degradaci&oacute;n del suelo y de los recursos h&iacute;dricos es uno de 
  retos futuros m&aacute;s importantes para la agricultura mundial. Se ha determinado 
  con un grado de confianza alto que esos procesos probablemente se intensificar&aacute;n 
  con los cambios adversos en la temperatura y las precipitaciones. Se ha mostrado 
  que el uso y la gesti&oacute;n de la tierra tienen un impacto sobre las condiciones 
  del suelo mayor que los efectos indirectos del cambio clim&aacute;tico; por 
  lo tanto, la adaptaci&oacute;n tiene potencial para mitigar significativamente 
  esos impactos. Se necesitan investigaciones para determinar si la degradaci&oacute;n 
  de los recursos aumentar&iacute;a significativamente los riesgos que enfrentan 
  las poblaciones rurales y agr&iacute;colas vulnerables. [<a href="../../wg2/209.htm">5.3.2</a>, 
  <a href="../../wg2/213.htm#534">5.3.4</a>, <a href="../../wg2/216.htm#536">5.3.6</a>]</p>
<p>La mayor&iacute;a de los estudios mundiales y regionales proyectan, a falta 
  de cambio clim&aacute;tico, una reducci&oacute;n de los precios reales de los 
  productos b&aacute;sicos agr&iacute;colas. La confianza en estas proyecciones 
  disminuye para el futuro m&aacute;s lejano. <em>Se estima que los impactos del 
  cambio clim&aacute;tico en la agricultura dar&aacute;n lugar a peque&ntilde;os 
  cambios porcentuales en los ingresos mundiales, con cambios positivos en las 
  regiones m&aacute;s desarrolladas y cambios m&aacute;s peque&ntilde;os o negativos 
  en las regiones en desarrollo (confianza baja a media).</em> La eficacia de 
  la adaptaci&oacute;n (agron&oacute;mica y econ&oacute;mica) para mejorar los 
  impactos del cambio clim&aacute;tico variar&aacute; entre las regiones y depender&aacute; 
  en gran parte del acervo de recursos de cada regi&oacute;n, incluida la existencia 
  de instituciones estables y eficaces. [<a href="../../wg2/208.htm#531">5.3.1</a>, 
  <a href="../../wg2/216.htm">5.3.5</a>]</p>
<p><em>La mayor&iacute;a de los estudios indican que los aumentos de la temperatura 
  anual media de 2,5&ordm; o mayores provocar&aacute;n un aumento de los precios 
  de los alimentos (confianza baja) como resultado de la expansi&oacute;n de la 
  capacidad alimentaria mundial en relaci&oacute;n con el crecimiento de la demanda 
  mundial de alimentos.</em> Con un calentamiento inferior a 2,5&ordm;C, los modelos 
  de evaluaci&oacute;n del impacto mundial no pueden distinguir las se&ntilde;ales 
  del cambio clim&aacute;tico de otras fuentes de cambio. Algunos estudios agregados 
  recientes han estimado los impactos econ&oacute;micos sobre poblaciones vulnerables, 
  como los productores peque&ntilde;os y los consumidores urbanos pobres. Estos 
  estudios indican que el cambio clim&aacute;tico reducir&aacute; los ingresos 
  de las poblaciones vulnerables y aumentar&aacute; el n&uacute;mero absoluto 
  de personas en riesgo de hambruna (confianza baja). [<a href="../../wg2/216.htm">5.3.5</a>, 
  <a href="../../wg2/216.htm#536">5.3.6</a>]</p>
<p> <em>Sin una adaptaci&oacute;n aut&oacute;noma, los aumentos en los episodios 
  extremos probablemente aumentar&aacute;n las muertes en la ganader&iacute;a 
  relacionadas con el estr&eacute;s t&eacute;rmico, aunque el calentamiento invernal 
  puede reducir las muertes neonatales en latitudes templadas (comprobado pero 
  de forma incompleta). </em>Las estrategias para adaptar el ganado al estr&eacute;s 
  fisiol&oacute;gico del calentamiento se consideran eficaces; no obstante, las 
  investigaciones sobre adaptaci&oacute;n se ven obstaculizadas por la falta de 
  experimentaci&oacute;n y simulaci&oacute;n. [<a href="../../wg2/209.htm#533">5.3.3</a>]</p>
<p>La confianza en estimaciones num&eacute;ricas espec&iacute;ficas de los impactos 
  del cambio clim&aacute;tico sobre la producci&oacute;n, los ingresos y los precios 
  obtenidas de modelos de evaluaci&oacute;n amplios, agregados, e integrados se 
  considera baja porque quedan todav&iacute;a varias incertidumbres. Los modelos 
  son sumamente sensibles a algunos par&aacute;metros que han sido sometidos a 
  an&aacute;lisis de sensibilidad, pero no se ha informado sobre la sensibilidad 
  a un gran n&uacute;mero de otros par&aacute;metros. Otras incertidumbres incluyen 
  la magnitud y la persistencia de los efectos de la elevaci&oacute;n del CO<sub>2</sub> 
  atmosf&eacute;rico sobre el rendimiento de los cultivos en condiciones de cultivo 
  realistas; los posibles cambios en las p&eacute;rdidas de cultivos y animales 
  a causa de plagas; la variabilidad espacial de las respuestas de los cultivos 
  al cambio clim&aacute;tico; y los efectos de los cambios en la variabilidad 
  del clima y los episodios extremos sobre los cultivos y el ganado. [<a href="../../wg2/208.htm#box53">Recuadro 
  5-3</a>] </p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
