<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>4.4. Ecosistemas marinos y de zonas costeras</h2>
<p><i>El cambio clim&aacute;tico mundial dar&aacute; como resultado aumentos de 
  la temperatura de la superficie del mar (TSM) y subidas del nivel del mar; disminuci&oacute;n 
  de la cobertura de hielo marino; y cambios en la salinidad, en las olas y en 
  la circulaci&oacute;n de los oc&eacute;anos. </i>Algunos de estos cambios ya 
  se est&aacute;n produciendo. Se prev&eacute; que los cambios en los oc&eacute;anos 
  tendr&aacute;n importantes efectos de retroalimentaci&oacute;n sobre el clima 
  mundial y sobre el clima de la zona costera inmediata (v&eacute;ase <a href="../../wg1/index.htm">TIE 
  GT I</a>). Tendr&aacute;n tambi&eacute;n profundos impactos en la producci&oacute;n 
  biol&oacute;gica de los oc&eacute;anos, incluida la producci&oacute;n de peces. 
  Por ejemplo, los cambios en la circulaci&oacute;n mundial y la mezcla vertical 
  de las aguas afectar&aacute;n a la distribuci&oacute;n de los elementos biogen&eacute;ticos 
  y la eficiencia de la captaci&oacute;n de CO<sub>2</sub> de los oc&eacute;anos; 
  los cambios en los ritmos de afloramiento tendr&iacute;an importantes impactos 
  en la producci&oacute;n de peces costeros y en el clima costero. [<a href="../../wg2/287.htm">6.3</a>]</p>
<p><em>Si los episodios de calentamiento asociados con El Ni&ntilde;o aumentan 
  en frecuencia, las biomasas de plancton y la abundancia de larvas de peces declinar&aacute;n 
  y tendr&aacute;n efectos adversos sobre los peces, los mam&iacute;feros marinos, 
  las aves marinas y la diversidad biol&oacute;gica de los oc&eacute;anos (confianza 
  alta).</em> Adem&aacute;s de la variabilidad de El Ni&ntilde;o/ Oscilaci&oacute;n 
  del Sur (ENOS), desde el SIE se ha reconocido la persistencia de los reg&iacute;menes 
  oc&eacute;anos-clima plurianuales y los cambios de un r&eacute;gimen a otro. 
  Los cambios en la forma de la recuperaci&oacute;n de poblaciones de peces se 
  han vinculado a esos cambios. Las fluctuaciones en la abundancia de peces se 
  consideran cada vez m&aacute;s como una respuesta biol&oacute;gica a las fluctuaciones 
  clim&aacute;ticas a medio plazo, adem&aacute;s de una consecuencia de la pesca 
  excesiva y otros factores antrop&oacute;genos. De igual modo, la supervivencia 
  de mam&iacute;feros y aves marinas tambi&eacute;n se ve afectada por la variabilidad 
  interanual y a largo plazo en varios procesos y propiedades oceanogr&aacute;ficas 
  y atmosf&eacute;ricas, especialmente en latitudes altas. [<a href="../../wg2/289.htm#634">6.3.4</a>]</p>
<p><em>Los mayores conocimientos sobre la funci&oacute;n del sistema oc&eacute;ano-clima 
  en la gesti&oacute;n de las poblaciones de peces est&aacute;n dando lugar a 
  nuevas estrategias de adaptaci&oacute;n que se basan en la determinaci&oacute;n 
  de porcentajes de extracci&oacute;n aceptables de peces y la recuperaci&oacute;n 
  de las poblaciones.</em> Otra consecuencia del reconocimiento de los cambios 
  relacionados con el clima en la distribuci&oacute;n de las poblaciones de peces 
  marinos sugiere que la sostenibilidad de las pesquer&iacute;as de muchas naciones 
  depender&aacute; de adaptaciones que aumenten la flexibilidad en los acuerdos 
  bilaterales y multilaterales de pesca, sumadas a planes de gesti&oacute;n y 
  evaluaciones internacionales de las poblaciones. La creaci&oacute;n de pesquer&iacute;as 
  sostenibles depende tambi&eacute;n de la comprensi&oacute;n de las sinergias 
  entre los impactos relacionados con el clima sobre las pesquer&iacute;as y factores 
  como la presi&oacute;n de las cosechas y las condiciones del h&aacute;bitat. 
  [<a href="../../wg2/289.htm#634">6.3.4</a>, <a href="../../wg2/302.htm#664">6.6.4</a>]</p>
<p><em>La adaptaci&oacute;n por expansi&oacute;n de la acuicultura marina puede 
  compensar en parte las posibles reducciones en la captura de peces oce&aacute;nicos.</em> 
  La producci&oacute;n por acuicultura marina se ha m&aacute;s que duplicado desde 
  1990, y en 1997 represent&oacute; aproximadamente el 30% de la producci&oacute;n 
  comercial total de pescados y mariscos para consumo humano. Sin embargo, la 
  productividad futura de la acuicultura puede verse limitada por las poblaciones 
  de arenques, anchoas y otras especies que se utilizan para proporcionar harina 
  y aceites de pescados para alimentar a especies cultivadas, que pueden sufrir 
  efectos adversos del cambio clim&aacute;tico. Las reducciones de los niveles 
  de ox&iacute;geno disuelto relacionadas con mayores temperaturas del agua de 
  mar y enriquecimiento de la materia org&aacute;nica crean condiciones para la 
  difusi&oacute;n de enfermedades en pesquer&iacute;as silvestres y de acuicultura, 
  as&iacute; como brotes de florecimiento de algas en zonas costeras. La contaminaci&oacute;n 
  y destrucci&oacute;n de h&aacute;bitat que suele acompa&ntilde;ar a la acuicultura 
  tambi&eacute;n puede limitar su expansi&oacute;n y la supervivencia de las poblaciones 
  silvestres. [<a href="../../wg2/290.htm#635">6.3.5</a>]</p>
<p><em>Muchas zonas costeras ya est&aacute;n experimentando un aumento progresivo 
  de los niveles de crecidas marinas, erosi&oacute;n acelerada de las costas e 
  intrusi&oacute;n de las aguas de mar en fuentes de agua dulce; estos procesos 
  ser&aacute;n exacerbados por el cambio clim&aacute;tico y la subida del nivel 
  del mar.</em> En particular, la subida del nivel del mar ha contribuido a la 
  erosi&oacute;n de playas y barreras arenosas y de grava; la p&eacute;rdida de 
  dunas y humedales costeros; y problemas de drenaje en muchas zonas costeras 
  bajas de latitudes medias. Ecosistemas costeros muy diversos y productivos, 
  asentamientos costeros y estados insulares continuar&aacute;n expuestos a presiones 
  cuyos impactos se pronostican en gran parte negativos y, en algunos casos, potencialmente 
  desastrosos. [<a href="../../wg2/292.htm">6.4</a>]</p>
<p><em>Las costas tropicales y subtropicales de latitudes bajas, particularmente 
  en zonas donde hay una importante presi&oacute;n de la poblaci&oacute;n humana, 
  son sumamente susceptibles a los impactos del cambio clim&aacute;tico.</em> 
  Estos impactos exacerbar&aacute;n muchos de los problemas actuales. Por ejemplo, 
  las actividades humanas han incrementado la subsidencia de la tierra en muchas 
  regiones de deltas al aumentar la retirada de las aguas subsuperficiales, drenar 
  suelos de humedales, y reducir o eliminar las cargas de sedimentos de los r&iacute;os. 
  Los problemas de inundaciones, salinizaci&oacute;n del agua potable subterr&aacute;nea, 
  y erosi&oacute;n costera se acelerar&aacute;n con la subida mundial del nivel 
  del mar superpuesta al hundimiento local. Est&aacute;n especialmente expuestas 
  a riesgos las grandes regiones de deltas de Asia y las islas peque&ntilde;as, 
  cuya vulnerabilidad se reconoci&oacute; hace m&aacute;s de una d&eacute;cada 
  y contin&uacute;a creciendo. [<a href="../../wg2/294.htm#643">6.4.3</a>, 
  <a href="../../wg2/298.htm#653">6.5.3</a>]</p>
<p><em>Las costas de latitudes altas (polares) tambi&eacute;n son susceptibles 
  a los impactos del calentamiento clim&aacute;tico, aunque esos impactos se han 
  estudiado menos.</em> Con excepci&oacute;n de las costas r&aacute;pidamente 
  emergentes o dominadas por rocas, una combinaci&oacute;n de subida acelerada 
  del nivel del mar, ondas clim&aacute;ticas m&aacute;s en&eacute;rgicas con una 
  cubierta reducida de hielo marino, y temperaturas superficiales m&aacute;s altas 
  que promueven el deshielo del permafrost y el hielo terrestre (con la consiguiente 
  p&eacute;rdida de volumen en las formaciones terrestres costeras) tendr&aacute; 
  severos impactos sobre los asentamientos y la infraestructura y dar&aacute; 
  lugar a un r&aacute;pido retroceso de las costas. [<a href="../../wg2/296.htm#646">6.4.6</a>]</p>
<p>Los ecosistemas costeros como los atolones y arrecifes de coral, marismas de 
  agua salada y manglares, y la vegetaci&oacute;n acu&aacute;tica sumergida sufrir&aacute;n 
  los impactos de la subida del nivel del mar, el aumento de la TSM y cualquier 
  cambio en la frecuencia e intensidad de las tormentas. Los impactos de la subida 
  del nivel del mar en manglares y marismas de agua salada depender&aacute;n del 
  ritmo de aumento en relaci&oacute;n con el crecimiento vertical y el espacio 
  para la migraci&oacute;n horizontal, que pueden estar limitadas por el desarrollo 
  humano en zonas costeras. Los arrecifes de coral sanos probablemente puedan 
  hacer frente a la subida del nivel del mar, pero esto es dudoso respecto de 
  los arrecifes degradados por descoloramiento, radiaci&oacute;n UV-B,<i> </i>contaminaci&oacute;n 
  u otros tipos de estr&eacute;s. Los episodios de descoloramiento de los corales 
  durante los &uacute;ltimos 20 a&ntilde;os se han atribuido a varias causas, 
  incluido el aumento de las temperaturas de los oc&eacute;anos. El futuro calentamiento 
  de las aguas superficiales aumentar&iacute;a el estr&eacute;s sobre los arrecifes 
  de coral y resultar&iacute;a en una mayor frecuencia de enfermedades marinas 
  (confianza alta). Los cambios en la qu&iacute;mica de los oc&eacute;anos resultantes 
  de mayores niveles de CO<sub>2</sub> pueden tener impactos negativos sobre el 
  desarrollo y la salud de los arrecifes de coral, lo cual a su vez tendr&iacute;a 
  efectos perjudiciales sobre las pesquer&iacute;as costeras y sobre los usos 
  sociales y econ&oacute;micos de los recursos de los arrecifes. [<a href="../../wg2/294.htm#644">6.4.4</a>, 
  <a href="../../wg2/295.htm#645">6.4.5</a>]</p>
<p>Son pocos los estudios en los que se han examinado los posibles cambios en 
  las alturas y direcciones prevalecientes de las olas marinas y las olas de tormenta 
  y tempestad como consecuencia del cambio clim&aacute;tico. Cabe esperar que 
  esos cambios tengan impactos graves sobre las costas naturales o modificadas 
  por la actividad humana, ya que se producir&aacute;n a niveles del mar superiores 
  a los actuales. </p>
<p><em>Se ha documentado la vulnerabilidad de diversos entornos costeros, inicialmente 
  utilizando una metodolog&iacute;a com&uacute;n desarrollada a principios de 
  decenio de 1990. Estos y otros estudios han confirmado la variabilidad espacial 
  y temporal de la vulnerabilidad de las costas en los planos nacional y regional.</em> 
  Utilizando la metodolog&iacute;a com&uacute;n se determinaron tres estrategias 
  de adaptaci&oacute;n de las costas: protecci&oacute;n, acomodaci&oacute;n y 
  retirada. Desde el SIE, el centro de atenci&oacute;n de las estrategias de adaptaci&oacute;n 
  se ha desplazado de las estructuras r&iacute;gidas de protecci&oacute;n (por 
  ejemplo, muros de contenci&oacute;n, espigones) a las estructuras de contenci&oacute;n 
  no r&iacute;gidas (por ejemplo, la reposici&oacute;n de arena en las playas), 
  la retirada controlada y el aumento de la resistencia de los sistemas biof&iacute;sicos 
  y socioecon&oacute;micos, incluido el empleo del seguro contra inundaciones 
  para repartir el riesgo financiero. [<a href="../../wg2/300.htm#661">6.6.1</a>, 
  <a href="../../wg2/301.htm#662">6.6.2</a>]</p>
<p>Las evaluaciones integradas de las zonas costeras y los ecosistemas marinos, 
  y una mejor comprensi&oacute;n de su interacci&oacute;n con el desarrollo humano 
  y la variabilidad clim&aacute;tica plurianual pueden facilitar las mejoras en 
  la gesti&oacute;n y el desarrollo sostenibles. Las opciones de adaptaci&oacute;n 
  para la gesti&oacute;n marina y costera son m&aacute;s eficaces cuando est&aacute;n 
  incorporadas a pol&iacute;ticas relativas a otras esferas, como los planes de 
  mitigaci&oacute;n de los efectos de los desastres y los planes para el uso de 
  la tierra.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
