<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>4.7. Salud humana</h2>
<p>El cambio clim&aacute;tico mundial tendr&aacute; diversos impactos sobre la 
  salud humana; algunos ser&aacute;n positivos, la mayor&iacute;a negativos. Los 
  cambios en las frecuencias de calor y fr&iacute;o extremos, las frecuencias 
  de las inundaciones y las sequ&iacute;as, y el perfil de los aeroal&eacute;rgenos 
  y la contaminaci&oacute;n en el aire local afectar&iacute;an directamente a 
  la salud de la poblaci&oacute;n. Otros impactos para la salud provendr&iacute;an 
  de los efectos del cambio clim&aacute;tico en los sistemas ecol&oacute;gico 
  y social. Estos efectos incluir&iacute;an cambios en los brotes de enfermedades 
  infecciosas, la producci&oacute;n local de alimentos y la desnutrici&oacute;n, 
  y diversas consecuencias para la salud provenientes de los desplazamientos de 
  la poblaci&oacute;n y la desorganizaci&oacute;n econ&oacute;mica.</p>
<p><em>Se han publicado pocas pruebas de que se hayan producido efectivamente 
  cambios en el estado de salud de la poblaci&oacute;n a consecuencia de las tendencias 
  observadas en el clima durante los &uacute;ltimos decenios.</em> Una permanente 
  dificultad para identificar esos impactos es que la causa de la mayor&iacute;a 
  de los problemas de salud de los seres humanos est&aacute; en varios factores, 
  y en que el entorno socioecon&oacute;mico, demogr&aacute;fico y ambiental &#8220;de 
  fondo&#8221; cambia significativamente a lo largo del tiempo.</p>
<p><em>Los estudios sobre los impactos para la salud asociados a la variabilidad 
  interanual del clima (en particular los relacionados con el ciclo de El Ni&ntilde;o) 
  han proporcionado nuevas pruebas de la sensibilidad de la salud humana al clima, 
  sobre todo para las enfermedades de las que son portadores los mosquitos.</em> 
  La combinaci&oacute;n de los conocimientos existentes basados en la investigaci&oacute;n, 
  la comprensi&oacute;n te&oacute;rica resultante, y los resultados de los modelos 
  de pron&oacute;stico permite sacar varias conclusiones sobre los impactos futuros 
  del cambio clim&aacute;tico en la salud de la poblaci&oacute;n humana.</p>
<p><em>Si las olas de calor aumentan en frecuencia e intensidad, el riesgo de 
  muerte y enfermedades graves aumentar&iacute;a, principalmente para los grupos 
  de personas de edad y los pobres del sector urbano (confianza alta). </em>Los 
  efectos de un aumento en las olas de calor suelen verse exacerbados por una 
  mayor humedad y contaminaci&oacute;n del aire urbano. Los mayores aumentos en 
  el estr&eacute;s t&eacute;rmico se pronostican para las ciudades de latitudes 
  medias a altas (templadas), especialmente en poblaciones con arquitectura no 
  adaptada y acondicionamiento del aire limitado. Los modelos de los impactos 
  de las olas de calor en las poblaciones urbanas, que prev&eacute;n la aclimataci&oacute;n, 
  parecen indicar que varias ciudades de Estados Unidos sufrir&iacute;an, en promedio, 
  varios cientos de fallecimientos adicionales cada verano. Aunque el impacto 
  del cambio clim&aacute;tico sobre la mortalidad relacionada con el estr&eacute;s 
  t&eacute;rmico en ciudades de pa&iacute;ses en desarrollo puede ser importante, 
  se han realizado pocas investigaciones en esas poblaciones. Los inviernos m&aacute;s 
  c&aacute;lidos y menos per&iacute;odos de fr&iacute;o reducir&aacute;n la mortalidad 
  relacionada con el fr&iacute;o en muchos pa&iacute;ses de zonas templadas (confianza 
  alta). Hay pocas pruebas de que, al menos en algunos pa&iacute;ses de zonas 
  templadas, el menor n&uacute;mero de muertes durante el invierno ser&iacute;a 
  superior al mayor n&uacute;mero de muertes en el verano (confianza media). [<a href="../../wg2/353.htm">9.4</a>]</p>
<p>Todo aumento en la frecuencia e intensidad de sucesos extremos como tormentas, 
  inundaciones, sequ&iacute;as y ciclones tendr&iacute;a efectos adversos<i> sobre 
  la salud humana a trav&eacute;s de v&iacute;as diferentes. </i>Estos peligros 
  naturales pueden ser causa directa de p&eacute;rdidas de vida y lesiones y pueden 
  afectar a la salud indirectamente a trav&eacute;s de la p&eacute;rdida de abrigo, 
  el desplazamiento de la poblaci&oacute;n, la contaminaci&oacute;n de las fuentes 
  de agua, p&eacute;rdidas en la producci&oacute;n de alimentos (con la hambruna 
  y la desnutrici&oacute;n consiguientes), mayores riesgos de epidemias de enfermedades 
  infecciosas (incluidas las diarreicas y las del aparato respiratorio) y da&ntilde;os 
  a la infraestructura de prestaci&oacute;n de servicios de salud (confianza muy 
  alta). Si los ciclones aumentaran en el plano regional, se producir&iacute;an 
  con frecuencia impactos devastadores, particularmente en asentamientos humanos 
  densamente poblados sin recursos adecuados. Durante los &uacute;ltimos a&ntilde;os, 
  grandes desastres relacionados con el clima han tenido importantes efectos adversos 
  para la salud humana, incluidas las inundaciones en China, Bangladesh, Europa, 
  Venezuela y Mozambique; as&iacute; como tambi&eacute;n el Hurac&aacute;n Mitch, 
  que tuvo efectos devastadores en Am&eacute;rica Central.<i> </i>[<a href="../../wg2/354.htm">9.5</a>]</p>
<p><em>El cambio clim&aacute;tico empeorar&aacute; la calidad del aire en zonas 
  urbanas con problemas de contaminaci&oacute;n del aire (confianza media).</em> 
  Un aumento de la temperatura (y en algunos modelos, de la radiaci&oacute;n ultravioleta) 
  aumenta la formaci&oacute;n de ozono a nivel del suelo, un contaminante con 
  efectos adversos bien determinados sobre el aparato respiratorio. Los efectos 
  del cambio clim&aacute;tico sobre otros contaminantes del aire no est&aacute;n 
  tan bien determinados. [<a href="../../wg2/356.htm">9.6</a>]</p>
<p><em>Las temperaturas m&aacute;s altas, los cambios en las precipitaciones y 
  los cambios en la variabilidad del clima modificar&iacute;an el &aacute;mbito 
  geogr&aacute;fico y las estaciones de la transmisi&oacute;n de enfermedades 
  infecciosas transmitidas por vectores, extendiendo el &aacute;mbito y la estaci&oacute;n 
  de algunas y reduci&eacute;ndolo para otras.</em> Las enfermedades infecciosas 
  son transmitidas por organismos vectores que se alimentan con sangre, como mosquitos 
  y garrapatas. La supervivencia de esos organismos depende de la compleja interacci&oacute;n 
  del clima y otros factores ecol&oacute;gicos. Actualmente, el 40% de la poblaci&oacute;n 
  mundial vive en zonas de paludismo. En zonas con infraestructura de salud p&uacute;blica 
  limitada o deteriorada, las temperaturas m&aacute;s altas podr&iacute;an ampliar 
  el &aacute;mbito geogr&aacute;fico de la transmisi&oacute;n del paludismo a 
  mayores altitudes (confianza alta a media) y a latitudes m&aacute;s altas (confianza 
  media a baja). Las temperaturas m&aacute;s altas, en combinaci&oacute;n con 
  pautas favorables de lluvias y aguas superficiales, ampliar&aacute;n la estaci&oacute;n 
  de transmisi&oacute;n en algunos lugares (confianza alta). Los cambios en el 
  clima, incluso en su variabilidad, tendr&iacute;an efectos sobre muchas otras 
  infecciones transmitidas por vectores (como el dengue, la leishmaniasis, diversos 
  tipos de encefalitis transmitidos por mosquitos, la enfermedad de lyme y la 
  encefalitis transmitida por la garrapata) en los m&aacute;rgenes de sus distribuciones 
  actuales (confianza media a alta). Respecto de algunas enfermedades transmitidas 
  por vectores en algunos lugares, el cambio clim&aacute;tico disminuir&aacute; 
  la transmisi&oacute;n a ra&iacute;z de la reducci&oacute;n de las lluvias o 
  a causa de temperaturas que son demasiado altas para la transmisi&oacute;n (confianza 
  media). Diversos modelos matem&aacute;ticos indican, con un alto grado de coherencia, 
  que los escenarios de cambio clim&aacute;tico durante el pr&oacute;ximo siglo 
  causar&iacute;an un peque&ntilde;o aumento neto en la proporci&oacute;n de la 
  poblaci&oacute;n del mundo que vive en regiones de transmisi&oacute;n potencial 
  del paludismo y el dengue (confianza media a alta). Un cambio en las condiciones 
  clim&aacute;ticas aumentar&iacute;a la incidencia de diversos tipos de enfermedades 
  infecciosas transmitidas a trav&eacute;s del agua o los alimentos. [<a href="../../wg2/358.htm">9.7</a>]</p>
<p><em>El cambio clim&aacute;tico podr&iacute;a causar cambios en el medio ambiente 
  marino que podr&iacute;an alterar los riesgos de envenenamiento por biotoxinas 
  a trav&eacute;s del consumo humano de pescado y mariscos. </em>Las biotoxinas 
  asociadas con aguas m&aacute;s c&aacute;lidas, como la ciguatera en aguas tropicales, 
  extender&iacute;a su &aacute;mbito a latitudes m&aacute;s altas (confianza baja). 
  Mayores TSM tambi&eacute;n aumentar&iacute;an el florecimiento de algas t&oacute;xicas 
  (confianza media), que tienen complejas relaciones con el envenenamiento humano 
  y son ecol&oacute;gica y econ&oacute;micamente da&ntilde;inas. Los cambios en 
  la cantidad y calidad de las aguas superficiales tendr&iacute;an efectos sobre 
  la incidencia de enfermedades diarreicas (confianza media). [<a href="../../wg2/367.htm">9.8</a>]</p>
<p><em>La modificaci&oacute;n del suministro de alimentos resultante del cambio 
  clim&aacute;tico podr&iacute;a tener efectos sobre la nutrici&oacute;n y la 
  salud de los pobres de algunas regiones del mundo.</em> Los estudios de los 
  impactos del cambio clim&aacute;tico en la producci&oacute;n de alimentos indican 
  que, en el plano mundial, estos podr&iacute;an ser positivos o negativos, pero 
  el riesgo de una reducci&oacute;n en la producci&oacute;n alimentaria es mayor 
  en los pa&iacute;ses en desarrollo, donde se estima que actualmente hay 790 
  millones de personas desnutridas. Las poblaciones de zonas aisladas con acceso 
  deficiente a los mercados ser&aacute;n particularmente vulnerables a las reducciones 
  o perturbaciones locales del abastecimiento de alimentos. La desnutrici&oacute;n 
  es una de las causas fundamentales del raquitismo f&iacute;sico e intelectual 
  de los ni&ntilde;os, la baja productividad de los adultos y la susceptibilidad 
  a las enfermedades infecciosas. El cambio clim&aacute;tico incrementar&iacute;a 
  el n&uacute;mero de personas desnutridas en el mundo en desarrollo (confianza 
  media), particularmente en los tr&oacute;picos. [<a href="../../wg2/368.htm">9.9</a>, 
  <a href="../../wg2/208.htm">5.3</a>]</p>
<p><em>En algunos entornos, los impactos del cambio clim&aacute;tico puede causar 
  disturbios sociales, decadencia econ&oacute;mica y desplazamientos de poblaci&oacute;n 
  que podr&iacute;an afectar a la salud humana.</em> Los impactos sobre la salud 
  relacionados con los desplazamientos de poblaci&oacute;n resultantes de desastres 
  naturales o de la degradaci&oacute;n del medio ambiente son sustanciales (confianza 
  alta). [<a href="../../wg2/369.htm">9.10</a>]</p>
<p><i>Para cada impacto adverso sobre la salud previsto hay diversas opciones 
  de adaptaci&oacute;n social, institucional, tecnol&oacute;gica y del comportamiento 
  para mitigar ese impacto</i> (v&eacute;ase la <a href="#tabts5">Tabla RT-5</a>)<i>. 
  </i>En general, los impactos del cambio clim&aacute;tico adversos para salud 
  ser&aacute;n mayores en las poblaciones vulnerables de ingresos m&aacute;s bajos, 
  sobre todo en pa&iacute;ses tropicales o subtropicales. Hay una necesidad b&aacute;sica 
  y general de infraestructura de salud p&uacute;blica (programas, servicios, 
  sistemas de seguimiento), que debe ser fortalecida y mantenida. La capacidad 
  de las comunidades afectadas para adaptarse a los riesgos para la salud depende 
  tambi&eacute;n de las circunstancias sociales, ambientales, pol&iacute;ticas 
  y econ&oacute;micas. [<a href="../../wg2/370.htm">9.11</a>]</p>
<a name="tabts5"></a> 
<table width="95%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr> 
    <td colspan="5"><em><strong>Tabla RT-5:</strong> Opciones de adaptaci&oacute;n 
      para reducir los impactos del cambio clim&aacute;tico sobre la salud.</em></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="bottom"> 
    <td><strong>Impacto para la salud</strong></td>
    <td><b>Legislativas</b></td>
    <td><b>T&eacute;cnicas</b></td>
    <td><strong>Educativas de asesoramiento</strong></td>
    <td><b>Culturales y de comportamiento</b></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td>Estr&eacute;s t&eacute;rmico<br> </td>
    <td>- Directrices sobre construcci&oacute;n<br> </td>
    <td>- Vivienda, edificios p&uacute;blicos, planificaci&oacute;n urbana para 
      reducir los efectos de las islas t&eacute;rmicas, acondicionamiento del 
      aire</td>
    <td>- Sistemas de alerta temprana</td>
    <td>- Vestimenta, siesta</td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>Episodios clim&aacute;ticos extremos</td>
    <td>&#8211; Leyes sobre planificaci&oacute;n<br>
      &#8211; Directrices sobre construcci&oacute;n<br>
      &#8211; Migraci&oacute;n forzada<br>
      &#8211; Incentivos econ&oacute;micos a la construcci&oacute;n</td>
    <td>&#8211; Planificaci&oacute;n urbana<br>
      &#8211; Refugios contra tempestades</td>
    <td>- Sistemas de alerta temprana</td>
    <td>&#8211; Utilizaci&oacute;n de los refugios contra tempestades</td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>Calidad del aire</td>
    <td>&#8211; Control de emisiones<br>
      &#8211; Restricciones al tr&aacute;fico</td>
    <td>&#8211; Mejor sistema de transporte p&uacute;blico, convertidores catal&iacute;ticos, 
      chimeneas de humo</td>
    <td>&#8211; Alertas de contaminaci&oacute;n</td>
    <td>&#8211; Transporte compartido<br>
      en veh&iacute;culos privados</td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr> 
    <td valign="top">Enfermedades transportadas por vectores</td>
    <td>&nbsp;</td>
    <td valign="top">&#8211; Control de vectores<br>
      &#8211; Vacunaci&oacute;n, impregnaci&oacute;n de redes contra insectos<br>
      &#8211; Programas sostenibles de vigilancia, prevenci&oacute;n y control</td>
    <td valign="top">&#8211; Educaci&oacute;n sanitaria</td>
    <td valign="top">&#8211; Pr&aacute;cticas de almacenamiento de agua</td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>Enfermedades transportadas por el agua</td>
    <td>&#8211; Leyes de protecci&oacute;n de acu&iacute;feros<br>
      &#8211;Reglamentaci&oacute;n de la calidad del agua</td>
    <td>&#8211; Examen gen&eacute;tico/molecular de pat&oacute;genos<br>
      &#8211; Mejor tratamiento del agua (por ejemplo, utilizaci&oacute;n de filtros)<br>
      &#8211; Saneamiento mejorado (por ejemplo, uso de etrinas)</td>
    <td>- Boil water alerts<br> </td>
    <td>- Washing hands and other hygiene behavior<br>
      - Use of pit latrines</td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
