<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>5. An&aacute;lisis regionales</h1>
<p>La vulnerabilidad de las poblaciones humanas y los sistemas naturales al cambio 
  clim&aacute;tico es muy diferente entre las regiones y entre poblaciones de 
  una misma regi&oacute;n. Las diferencias regionales en el clima de referencia 
  y en el cambio clim&aacute;tico previsto pueden dar lugar a diferentes exposiciones 
  a los est&iacute;mulos clim&aacute;ticos entre las regiones. Los sistemas naturales 
  y sociales de las diferentes regiones tienen caracter&iacute;sticas, recursos 
  e instituciones variados y est&aacute;n sujetos a diversas presiones que dan 
  lugar a diferencias en la sensibilidad y la capacidad de adaptaci&oacute;n. 
  De estas diferencias surgen problemas fundamentales diferentes para cada una 
  de las principales regiones del mundo. Aun dentro de una misma regi&oacute;n, 
  sin embargo, los impactos, la capacidad de adaptaci&oacute;n y la vulnerabilidad 
  var&iacute;an. Las evaluaciones de las vulnerabilidades regionales son necesariamente 
  cualitativas, ya que en los estudios disponibles no se ha empleado un conjunto 
  com&uacute;n de escenarios clim&aacute;ticos y m&eacute;todos y en raz&oacute;n 
  de las incertidumbres encuanto a las sensibilidades y la adaptabilidad de los 
  sistemas naturales y sociales.</p>
<h2><a name="51"></a>5.1. &Aacute;frica</h2>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a href="wg2figts-6.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg2figts-6s.gif" width="300" height="257" border="0"></a><br>
      <strong>Figura RT-6: </strong>Impactos principales seleccionados en &Aacute;frica.</td>
  </tr>
</table>
<p><a name="figts6"></a><em>&Aacute;frica es sumamente vulnerable 
  al cambio clim&aacute;tico.</em> Los impactos de particular inter&eacute;s para 
  &Aacute;frica tienen que ver con los recursos de agua, la producci&oacute;n 
  de alimentos, la salud humana, la desertificaci&oacute;n y las zonas costeras, 
  especialmente en relaci&oacute;n con los sucesos extremos. La sinergia entre 
  el uso de la tierra y el cambio clim&aacute;tico exacerbar&aacute; la desertificaci&oacute;n. 
  En la <a href="#figts6">Figura RT-6</a> se destacan algunos de los impactos 
  principales en &Aacute;frica.</p>
<h3><a name="511"></a>5.1.1. Recursos h&iacute;dricos</h3>
<p>Los recursos h&iacute;dricos son una esfera de especial vulnerabilidad en &Aacute;frica, 
  que afecta al abastecimiento de agua para uso en los ogares,<i> la agricultura 
  y la industria. </i>En las cuencas ribere&ntilde;as compartidas, los protocolos 
  de cooperaci&oacute;n regional reducen al m&iacute;nimo los impactos adversos 
  y el potencial de conflictos. Las tendencias en la disponibilidad regional per 
  c&aacute;pita de agua en &Aacute;frica en el &uacute;ltimo medio siglo muestran 
  que la disponibilidad de agua ha disminuido en un 75%.<br>
  Aunque en los dos &uacute;ltimos decenios se han producido reducciones en los 
  caudales de los r&iacute;os, especialmente en el &Aacute;frica occidental subsahariana, 
  la tendencia refleja sobre todo el impacto del crecimiento de la poblaci&oacute;n 
  que, en la mayor&iacute;a de los pa&iacute;ses, se cuadruplic&oacute; en el 
  mismo per&iacute;odo. El crecimiento de la poblaci&oacute;n y el empeoramiento 
  de la calidad del agua son amenazas importantes a la seguridad del abastecimiento 
  de agua en muchas partes de &Aacute;frica, y la combinaci&oacute;n de aumentos 
  continuados de la poblaci&oacute;n e impactos del calentamiento mundial probablemente 
  acentuar&aacute; la escasez de agua en las regiones subh&uacute;medas de &Aacute;frica. 
</p>
<p>&Aacute;frica es el continente con el factor de conversi&oacute;n de precipitaci&oacute;n 
  a escorrent&iacute;a m&aacute;s bajo, con un promedio del 15%. Aunque la regi&oacute;n 
  ecuatorial y las zonas costeras del &Aacute;frica oriental y meridional son 
  h&uacute;medas, el resto del continente es de seco subh&uacute;medo a &aacute;rido. 
  El impacto dominante del calentamiento mundial ser&aacute; una reducci&oacute;n 
  de la humedad del suelo en zonas subh&uacute;medas y una reducci&oacute;n de 
  la escorrent&iacute;a. Las tendencias actuales de las principales cuencas ribere&ntilde;as 
  indican una escorrent&iacute;a decreciente de un 17% en el &uacute;ltimo decenio.</p>
<p>La mayor&iacute;a de los pa&iacute;ses de &Aacute;frica ha hecho inversiones 
  importantes en instalaciones de energ&iacute;a hidroel&eacute;ctrica para sostener 
  el desarrollo econ&oacute;mico. Los embalses de almacenamiento muestran una 
  marcada sensibilidad a las variaciones en la escorrent&iacute;a y los per&iacute;odos 
  de sequ&iacute;a. Los lagos de almacenamiento y los embalses principales han 
  alcanzado niveles cr&iacute;ticos, que amenazan a la actividad industrial. Los 
  resultados obtenidos con modelos y algunos embalses y lagos indican que el calentamiento 
  mundial aumentar&aacute; la frecuencia de esos niveles bajos en los dep&oacute;sitos 
  como resultado de condiciones de crecidas o sequ&iacute;a que tienen que ver 
  con la Oscilaci&oacute;n del Sur (ENOA). [<a href="../../wg2/383.htm">10.2.1</a>]</p>
<h3><a name="512"></a>5.1.2. Seguridad alimentaria</h3>
<p><em>Hay un amplio consenso en que el cambio clim&aacute;tico empeorar&aacute; 
  la seguridad alimentaria, sobre todo a trav&eacute;s de mayores extremos y desplazamientos 
  temporales y espaciales. </em>En muchas zonas del continente ya hay un importante 
  d&eacute;ficit de producci&oacute;n de alimentos, y la posible disminuci&oacute;n 
  de la humedad del suelo constituir&aacute; una carga adicional. Los pa&iacute;ses 
  con inseguridad alimentaria est&aacute;n expuestos a un mayor riesgo de impactos 
  adversos del cambio clim&aacute;tico. Las pesquer&iacute;a interiores y marinas 
  proporcionan una parte considerable de las prote&iacute;nas que se ingieren 
  en muchos pa&iacute;ses de &Aacute;frica. Como resultado del estr&eacute;s h&iacute;drico 
  y la degradaci&oacute;n de la tierra, las pesquer&iacute;as interiores ser&aacute;n 
  m&aacute;s vulnerables a episodios de sequ&iacute;as y destrucci&oacute;n de 
  h&aacute;bitat. El calentamiento de los oc&eacute;anos probablemente tendr&aacute; 
  impactos en las pesquer&iacute;as marinas costeras. [<a href="../../wg2/388.htm">10.2.2</a>]</p>
<h3><a name="513"></a>5.1.3. La gesti&oacute;n de los recursos naturales 
  y la diversidad biol&oacute;gica</h3>
<p><em>Las p&eacute;rdidas irreversibles de biodiversidad podr&iacute;an acelerarse 
  con el cambio clim&aacute;tico.</em> Se prev&eacute; que el cambio clim&aacute;tico 
  producir&aacute; desplazamientos dr&aacute;sticos de biomas ricos en biodiversidad, 
  como el Succulent Karoo, en Sud&aacute;frica y muchas p&eacute;rdidas de especies 
  en otros biomas. Los cambios en la frecuencia, intensidad y extensi&oacute;n 
  de los incendios de vegetaci&oacute;n y la modificaci&oacute;n de h&aacute;bitat 
  a consecuencia de cambios en el uso de la tierra pueden impedir los procesos 
  de adaptaci&oacute;n naturales y dar lugar a extinciones. Los cambios en los 
  ecosistemas afectar&aacute;n al abastecimiento de agua y le&ntilde;a, y a otros 
  servicios. [<a href="../../wg2/394.htm">10.2.3.2</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
