<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>5.1.4. Salud humana</h3>
<p><em>Los cambios en la temperatura y la precipitaci&oacute;n tendr&aacute;n 
  muchos impactos negativos sobre la salud humana.</em> Los aumentos de la temperatura 
  extender&aacute;n los h&aacute;bitat de los vectores de enfermedades. En lugares 
  en que la infraestructura sanitaria es inadecuada, las sequ&iacute;as y las 
  inundaciones resultar&aacute;n en mayores frecuencias de enfermedades transmitidas 
  por el agua. Las mayores lluvias podr&iacute;an dar lugar a brotes m&aacute;s 
  frecuentes de la fiebre del Valle del Rift. El saneamiento deficiente en zonas 
  urbanas y las mayores temperaturas de las aguas costeras agravar&iacute;an las 
  epidemias de c&oacute;lera. [<a href="../../wg2/396.htm#10241">10.2.4.1.1</a>, 
  <a href="../../wg2/397.htm#10244">10.2.4.4</a>]</p>
<h3><a name="515"></a>5.1.5. Asentamientos e infraestructura</h3>
<p><em>Aunque la infraestructura b&aacute;sica para el desarrollo &#8211;transporte, 
  vivienda y servicios&#8211; es inadecuada en muchos casos, representa no obstante 
  una inversi&oacute;n sustancial de los gobiernos.</em> Un aumento en la frecuencia 
  de las crecidas, olas de calor, tempestades de polvo, huracanes y otros sucesos 
  extremos da&ntilde;inos podr&iacute;a degradar la integridad de esas estructuras 
  cr&iacute;ticas a un ritmo que las econom&iacute;as quiz&aacute; no puedan tolerar, 
  con el consiguiente empeoramiento grave de los sistemas de prestaci&oacute;n 
  de servicios sociales, econ&oacute;micos y de salud. Esta condici&oacute;n perjudicar&iacute;a 
  mucho al bienestar humano general. [<a href="../../wg2/400.htm">10.2.5.3</a>]</p>
<p><em>La subida del nivel del mar, la erosi&oacute;n de las costas, la intrusi&oacute;n 
  del agua salada y las inundaciones tendr&aacute;n impactos significativos para 
  las comunidades y econom&iacute;as africanas.</em> La mayor&iacute;a de las 
  grandes ciudades de &Aacute;frica est&aacute;n situadas en las costas y son 
  sumamente vulnerables a los sucesos extremos, la subida del nivel del mar y 
  la erosi&oacute;n de las costas en raz&oacute;n de una planificaci&oacute;n 
  f&iacute;sica inadecuada y la intensificaci&oacute;n del desplazamiento hacia 
  las zonas urbanas. Es probable que la expansi&oacute;n r&aacute;pida no planificada 
  predisponga a grandes poblaciones a contraer enfermedades infecciosas a ra&iacute;z 
  de factores relacionados con el clima, como las inundaciones. [<a href="../../wg2/399.htm#10252">10.2.5.2</a>]</p>
<h3><a name="516"></a>5.1.6. Desertificaci&oacute;n</h3>
<p><em>La alteraci&oacute;n de las pautas espaciales y temporales de la temperatura, 
  las lluvias, la radiaci&oacute;n solar y los vientos provenientes de un clima 
  cambiante exacerbar&aacute;n la desertificaci&oacute;n.</em> La desertificaci&oacute;n 
  constituye una grave amenaza a la gesti&oacute;n sostenible de los recursos 
  en las regiones &aacute;ridas, semi&aacute;ridas y secas subh&uacute;medas de 
  &Aacute;frica, debilitando la seguridad alimentaria y de abastecimiento de agua. 
  [<a href="../../wg2/402.htm">10.2.6</a>]</p>
<h3><a name="517"></a>5.1.7. Capacidad de adaptaci&oacute;n</h3>
<p><em>Dada la diversidad de las limitaciones que enfrentan muchas naciones, la 
  capacidad general de &Aacute;frica para adaptarse al cambio clim&aacute;tico 
  es actualmente muy baja.</em> Los planes de acci&oacute;n nacionales que incorporan 
  cambios a largo plazo y aplican estrategias &#8220;sin pesar&#8221; podr&iacute;an 
  aumentar la capacidad de adaptaci&oacute;n de la regi&oacute;n. Las predicciones 
  estacionales &#8211;por ejemplo las que vinculan las TSM a los brotes de enfermedades 
  importantes&#8211; constituyen una estrategia de adaptaci&oacute;n prometedora 
  que ayudar&aacute; a salvar vidas. Las tecnolog&iacute;as y los enfoques actuales, 
  especialmente en la agricultura y los recursos h&iacute;dricos, probablemente 
  no ser&aacute;n adecuados para satisfacer las demandas proyectadas, y la mayor 
  variabilidad clim&aacute;tica ser&aacute; un factor adicional de estr&eacute;s. 
  Es poco probable que los pa&iacute;ses africanos tengan recursos propios suficientes 
  para responder con eficacia. </p>
<p>El cambio clim&aacute;tico tambi&eacute;n ofrece algunas oportunidades. Los 
  procesos de adaptaci&oacute;n al cambio clim&aacute;tico mundial, incluida la 
  transferencia de tecnolog&iacute;a y la absorci&oacute;n de carbono, ofrecen 
  nuevas v&iacute;as de desarrollo que podr&iacute;an aprovechar los recursos 
  y el potencial humano de &Aacute;frica. Ya est&aacute; aumentando la cooperaci&oacute;n 
  regional en ciencias, gesti&oacute;n de recursos y desarrollo, y el acceso a 
  mercados internacionales diversificar&aacute; las econom&iacute;as y aumentar&aacute; 
  la seguridad alimentaria.</p>
<p>Esta evaluaci&oacute;n de la vulnerabilidad al cambio clim&aacute;tico se caracteriza 
  por la incertidumbre. La diversidad de climas de &Aacute;frica, la gran variabilidad 
  de las precipitaciones y una red de observaci&oacute;n muy escasa dificultan 
  las predicciones del cambio clim&aacute;tico futuro en los niveles subregional 
  y local. La exposiciones y la vulnerabilidad subyacentes a los cambios clim&aacute;ticos 
  est&aacute;n bien comprobadas. La sensibilidad a las variaciones clim&aacute;ticas 
  est&aacute; comprobada pero en forma incompleta. Ahora bien, la incertidumbre 
  sobre las condiciones futuras significa que la confianza es baja en cuanto a 
  los costos proyectados del cambio clim&aacute;tico. Esta evaluaci&oacute;n puede 
  constituir un marco en el que cada Estado comience a crear metodolog&iacute;as 
  para estimar esos costos, en base a sus propias circunstancias. </p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
