<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>5.2.2. Los ecosistemas y la diversidad biol&oacute;gica</h3>
<p><em>El cambio mundial acentuar&iacute;a las actuales amenazas a la diversidad 
  biol&oacute;gica resultantes de los cambios en la cobertura vegetal y el uso 
  de la tierra y de la presi&oacute;n demogr&aacute;fica en Asia (confianza media).</em> 
  Los riesgos para la gran diversidad de especies vivas de Asia est&aacute;n aumentando. 
  En la India ya est&aacute;n amenazadas 1.250 de 15.000 especies de plantas superiores. 
  Se observan tendencias similares en China, Malasia, Myanmar y Tailandia. Especies 
  enteras, y grandes poblaciones de muchas otras especies de Asia probablemente 
  ser&aacute;n exterminadas como resultado de los efectos sin&eacute;rgicos del 
  cambio clim&aacute;tico y la fragmentaci&oacute;n de los h&aacute;bitat. En 
  los ecosistemas des&eacute;rticos, la mayor frecuencia de las sequ&iacute;as 
  pueden resultar en una disminuci&oacute;n de los alimentos locales alrededor 
  de los oasis, causando una mortalidad masiva entre la fauna local y amenazando 
  su existencia. Con una subida de 1 metro en el nivel del mar, los Sundarbans 
  (los ecosistemas de manglares m&aacute;s grandes) de Bangladesh desaparecer&aacute;n 
  completamente. [<a href="../../wg2/427.htm#1121">11.2.1</a>, <a href="../../wg2/432.htm">11.2.1.6</a>]</p>
<p><em>La degradaci&oacute;n del permafrost como resultado del calentamiento mundial 
  podr&iacute;a incrementar la vulnerabilidad de muchos sectores que dependen 
  del clima, afectando a la econom&iacute;a en el Asia boreal (confianza media).</em> 
  Un calentamiento pronunciado en las latitudes altas del hemisferio septentrional 
  podr&iacute;a dar lugar a la reducci&oacute;n o desaparici&oacute;n del permafrost 
  en los lugares en que ahora existe. Es probable que se produzca una reducci&oacute;n 
  en gran escala de la regi&oacute;n de permafrost del Asia boreal. El movimiento 
  hacia el polo de la frontera meridional de la zona con permafrost espor&aacute;dico 
  tambi&eacute;n es probable en Mongolia y China nororiental. La frontera entre 
  las zonas continuas y discontinuas (intermitentes y estacionales) del permafrost 
  del altiplano tibetano probablemente se desplazar&aacute; hacia el centro del 
  altiplano en los m&aacute;rgenes oriental y occidental. [<a href="../../wg2/431.htm">11.2.1.5</a>]</p>
<p><em>En el Asia boreal aumentar&aacute; la frecuencia de los incendios forestales 
  (confianza media).</em> Las temperaturas m&aacute;s c&aacute;lidas de la superficie 
  y el aire, particularmente durante el verano, pueden crear condiciones favorables 
  para las tormentas el&eacute;ctricas y los rel&aacute;mpagos consiguientes, 
  que podr&iacute;an desencadenar incendios forestales en los bosques boreales 
  con m&aacute;s frecuencia. Habr&aacute; una mayor frecuencia de incendios forestales 
  en las partes septentrionales del Asia boreal como resultado del calentamiento 
  mundial. [<a href="../../wg2/429.htm">11.2.1.3</a>]</p>
<h3><a name="523"></a>5.2.3. Recursos h&iacute;dricos</h3>
<p><em>La disponibilidad de agua dulce ser&aacute; sumamente vulnerable al cambio 
  clim&aacute;tico previsto (confianza alta).</em> Los aumentos en las escorrent&iacute;as 
  superficiales durante el invierno y el verano ser&iacute;an pronunciados en 
  el Asia boreal (confianza media). Los pa&iacute;ses en que el uso de agua supera 
  el 20% del total potencial de recursos h&iacute;dricos disponibles sufrir&aacute;n 
  un intenso estr&eacute;s h&iacute;drico durante los per&iacute;odos de sequ&iacute;a. 
  Las escorrent&iacute;as de superficie disminuir&aacute;n dr&aacute;sticamente 
  en el Asia &aacute;rida y semi&aacute;rida seg&uacute;n los escenarios de cambio 
  clim&aacute;tico proyectados. Es probable que el cambio clim&aacute;tico modifique 
  el volumen de los flujos de las corrientes de agua, as&iacute; como la distribuci&oacute;n 
  temporal de estos flujos durante todo el a&ntilde;o. Con un aumento de 2&ordm;C 
  en la temperatura del aire, acompa&ntilde;ado de una declinaci&oacute;n del 
  5% al 10% en las precipitaciones durante el verano, las escorrent&iacute;as 
  de superficie en Kazajst&aacute;n se reducir&iacute;an sustancialmente, con 
  graves consecuencias para la agricultura y la ganader&iacute;a. El agua podr&iacute;a 
  convertirse un producto escaso en muchos pa&iacute;ses del Asia meridional y 
  sudoriental, particularmente en los que las instalaciones de embalses para almacenar 
  agua de riego son m&iacute;nimas. Las poblaciones crecientes y su concentraci&oacute;n 
  en zonas urbanas ejercer&aacute;n crecientes presiones sobre la disponibilidad 
  y la calidad del agua. [<a href="../../wg2/438.htm#11231">11.2.3.1</a>]</p>
<h3><a name="524"></a>5.2.4. Episodios meteorol&oacute;gicos extremos</h3>
<p><em>Los pa&iacute;ses en desarrollo de climas templados y tropicales de Asia 
  ya son bastante vulnerables a los episodios clim&aacute;ticos extremos como 
  tifones y ciclones, sequ&iacute;as e inundaciones. El cambio clim&aacute;tico 
  y su variabilidad acentuar&iacute;an estas vulnerabilidades (confianza alta).</em> 
  Se sabe que los sucesos clim&aacute;ticos extremos tienen efectos adversos en 
  zonas de Asia muy alejadas entre s&iacute;. Hay algunas pruebas de aumentos 
  en la intensidad o frecuencia de algunos de estos sucesos extremos a escala 
  regional durante todo el Siglo XX. [<a href="../../wg2/417.htm">11.1.2.2</a>, 
  <a href="../../wg2/419.htm">11.1.2.3</a>, <a href="../../wg2/459.htm#1141">11.4.1</a>]</p>
<p><em>La mayor intensidad de las precipitaciones, particularmente durante los 
  monzones estivales, podr&iacute;a hacer que aumenten las zonas susceptibles 
  a las inundaciones del Asia templada y tropical. Es posible que se den condiciones 
  m&aacute;s secas en el Asia &aacute;rida y semi&aacute;rida durante el verano, 
  lo que podr&iacute;a dar lugar a sequ&iacute;as m&aacute;s severas (confianza 
  media). </em>Muchos pa&iacute;ses de zonas templadas y tropicales de Asia han 
  sufrido graves sequ&iacute;as y crecidas frecuentemente durante el Siglo XX. 
  Es probable que en el futuro las inundaciones repentinas sean m&aacute;s frecuentes 
  en muchas regiones del Asia templada y tropical. Se prev&eacute; una reducci&oacute;n 
  del per&iacute;odo entre sucesos de precipitaciones extremas y la posibilidad 
  de crecidas m&aacute;s frecuentes en partes de la India, Nepal y Bangladesh. 
  [<a href="../../wg2/423.htm">11.1.3.3</a>, <a href="../../wg2/435.htm">11.2.2.2</a>, 
  <a href="../../wg2/419.htm">11.1.2.3</a>, <a href="../../wg2/459.htm#1141">11.4.1</a>]</p>
<p>La conversi&oacute;n de tierras forestales en tierras de cultivo y pastoreo 
  ya es una de las causas principales de la p&eacute;rdida de bosques en el Asia 
  templada y tropical. Con el aumento de la frecuencia de las inundaciones y las 
  sequ&iacute;as, estas acciones tendr&aacute;n consecuencias de gran alcance 
  para el medio ambiente (por ejemplo, erosi&oacute;n de los suelos, p&eacute;rdida 
  de fertilidad de los suelos, p&eacute;rdida de la variabilidad gen&eacute;tica 
  de los cultivos y agotamiento de los recursos h&iacute;dricos). [<a href="../../wg2/425.htm#11141">11.1.4.1</a>]</p>
<p>Los ciclones tropicales y las mareas de tempestad siguen cobrando vidas y destruyendo 
  bienes en la India y Bangladesh. Un aumento en la intensidad de los ciclones, 
  combinado con una subida del nivel del mar resultar&iacute;a en m&aacute;s p&eacute;rdidas 
  de vidas y de propiedad en zonas costeras bajas de los pa&iacute;ses de Asia 
  expuestos a ciclones (confianza media). El aumento que se espera en la frecuencia 
  e intensidad de los extremos clim&aacute;ticos podr&iacute;a tener importantes 
  efectos sobre el crecimiento de los cultivos y la producci&oacute;n agr&iacute;cola, 
  as&iacute; como repercusiones econ&oacute;micas y medioambientales significativas 
  (por ejemplo, en el turismo y el transporte). [<a href="../../wg2/445.htm">11.2.4.5</a>, 
  <a href="../../wg2/451.htm">11.2.6.3</a>, <a href="../../wg2/453.htm">11.3</a>]</p>
<p>Se necesita una amplia serie de medidas de precauci&oacute;n a nivel regional 
  y nacional, incluido el conocimiento y la aceptaci&oacute;n de los factores 
  de riesgo en las comunidades regionales, a fin de evitar o reducir los impactos 
  de los desastres relacionados con los sucesos clim&aacute;ticos m&aacute;s extremos 
  sobre las estructuras econ&oacute;micas y sociales de los pa&iacute;ses de clima 
  templado y tropical de Asia. [<a href="../../wg2/454.htm">11.3.2</a>]</p>
<h3><a name="525"></a>5.2.5. Deltas y zonas costeras</h3>
<p><em>Las zonas costeras bajas y de grandes deltas de Asia quedar&iacute;an inundadas 
  debido a la subida del nivel del mar (confianza alta).</em> El estr&eacute;s 
  relacionado con el clima en las zonas costeras incluye p&eacute;rdida y salinizaci&oacute;n 
  de tierras agr&iacute;colas como resultado del cambio en el nivel del mar y 
  la cambiante frecuencia e intensidad de los ciclones tropicales. Las estimaciones 
  de las posibles p&eacute;rdidas de tierras resultantes de la subida del nivel 
  del mar y el riesgo de desplazamiento de poblaci&oacute;n incluidas en la <a href="#tabts8">Tabla 
  RT-8</a>, demuestran la magnitud de la cuesti&oacute;n para importantes regiones 
  bajas de la costa de Asia. Actualmente, la erosi&oacute;n de las costas pantanosas 
  de Asia no proviene de la subida del nivel del mar; se debe en gran parte a 
  los sedimentos en suspensi&oacute;n que transportan los r&iacute;os anualmente 
  hacia el oc&eacute;ano, provenientes de las actividades humanas y la evoluci&oacute;n 
  de los deltas. Estas acciones podr&iacute;an acentuar los impactos del cambio 
  clim&aacute;tico en las regiones costeras de Asia. [<a href="../../wg2/442.htm">11.2.4.2</a>]</p>
<a name="tabts8"></a> 
<table width="95%" border="0" cellspacing="0" cellpadding="5" class="table" align="center">
  <tr> 
    <td colspan="6"><i><b>Tabla RT-8: </b>P&eacute;rdida potencial de tierras 
      y poblaci&oacute;n expuesta en pa&iacute;ses de Asia a magnitudes seleccionadas 
      de subida del nivel del mar, en el supuesto de no adaptaci&oacute;n.</i></td>
  </tr>
  <tr> 
    <td colspan="6"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td rowspan="2" valign="bottom"> <div align="center"><strong>Subida del nivel 
        del mar(cm)</strong></div></td>
    <td colspan="2"> <div align="center"><b>P&eacute;rdida potencial de tierras</b></div></td>
    <td colspan="2"> <div align="center"><strong>Poblaci&oacute;n expuesta</strong></div></td>
  </tr>
  <tr> 
    <td> <div align="center"><strong>Pa&iacute;s</strong></div></td>
    <td> <div align="center">(km2)</div></td>
    <td> <div align="center">(porcentaje)</div></td>
    <td> <div align="center">(millones)</div></td>
    <td> <div align="center">(porcentaje)</div></td>
  </tr>
  <tr> 
    <td colspan="6"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr> 
    <td>Bangladesh</td>
    <td>45</td>
    <td>15,668</td>
    <td>10.9</td>
    <td>5.5</td>
    <td>5.0</td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td>100</td>
    <td>29,846</td>
    <td>20.7</td>
    <td>14.8</td>
    <td>13.5</td>
  </tr>
  <tr> 
    <td>India</td>
    <td>100</td>
    <td>5,763</td>
    <td>0.4</td>
    <td>7.1</td>
    <td>0.8</td>
  </tr>
  <tr> 
    <td>Indonesia</td>
    <td>60</td>
    <td>34,000</td>
    <td>1.9</td>
    <td>2.0</td>
    <td>1.1</td>
  </tr>
  <tr> 
    <td>Jap&oacute;n</td>
    <td>50</td>
    <td>1,412</td>
    <td>0.4</td>
    <td>2.9</td>
    <td>2.3</td>
  </tr>
  <tr> 
    <td>Malaysia</td>
    <td>100</td>
    <td>7,000</td>
    <td>2.1</td>
    <td>&gt;0.05</td>
    <td>&gt;0.3</td>
  </tr>
  <tr> 
    <td>Pakist&aacute;n</td>
    <td>20</td>
    <td>1,700</td>
    <td>0.2</td>
    <td>n.a.</td>
    <td>n.a.</td>
  </tr>
  <tr> 
    <td>Vietnam</td>
    <td>100</td>
    <td>40,000</td>
    <td>12.1</td>
    <td>17.1</td>
    <td>23.1</td>
  </tr>
  <tr> 
    <td colspan="6"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
</table>
<h3><a name="526"></a>5.2.6. Salud humana</h3>
<p><em>Las condiciones m&aacute;s c&aacute;lidas y h&uacute;medas incrementar&iacute;an 
  las posibilidades de una mayor incidencia de enfermedades infecciosas y relacionadas 
  con el calor en el Asia tropical y templada (confianza media).</em> La subida 
  de la temperatura del aire en la superficie y los cambios en las precipitaciones 
  en Asia tendr&aacute;n efectos adversos sobre la salud humana. Aunque el calentamiento 
  podr&iacute;a resultar en una reducci&oacute;n de las muertes durante el invierno 
  en los pa&iacute;ses de clima templado, el estr&eacute;s t&eacute;rmico ser&iacute;a 
  m&aacute;s frecuente y durar&iacute;a m&aacute;s, especialmente en las grandes 
  metr&oacute;polis, durante el verano. El calentamiento mundial tambi&eacute;n 
  aumentar&iacute;a la incidencia de enfermedades respiratorias y cardiovasculares 
  en partes del Asia &aacute;rida y semi&aacute;rida y en el Asia templada y tropical. 
  Los cambios en la temperatura y la precipitaci&oacute;n ambientales podr&iacute;an 
  extender las enfermedades transmitidas por vectores hacia el Asia templada y 
  &aacute;rida. La diseminaci&oacute;n de enfermedades transmitidas por vectores 
  hacia latitudes m&aacute;s septentrionales plantea una grave amenaza a la salud 
  humana. Las TSM m&aacute;s c&aacute;lidas a lo largo de las costas de Asia sustentar&iacute;an 
  un mayor florecimiento del fitoplancton. Estos florecimientos son h&aacute;bitat 
  de enfermedades infecciosas de origen bacteriano. Las enfermedades transmitidas 
  por el agua, incluidos el c&oacute;lera y el conjunto de enfermedades diarreicas 
  causadas por organismos como giardia, salmonella y criptosporidium&#8211; pasar&iacute;an 
  a ser m&aacute;s comunes en muchos pa&iacute;ses del Asia meridional en un clima 
  m&aacute;s c&aacute;lido. [<a href="../../wg2/447.htm#11251">11.2.5.1</a>, 
  <a href="../../wg2/448.htm">11.2.5.2</a>, <a href="../../wg2/449.htm">11.2.5.4</a>]</p>
<h3><a name="527"></a>5.2.7. Capacidad de adaptaci&oacute;n</h3>
<p>La adaptaci&oacute;n al cambio clim&aacute;tico en pa&iacute;ses de Asia depende 
  de que se puedan sufragar las medidas de adaptaci&oacute;n, del acceso a tecnolog&iacute;a 
  y de las limitaciones biof&iacute;sicas como la disponibilidad de recursos de 
  tierra y agua, las caracter&iacute;sticas del suelo, la diversidad gen&eacute;tica 
  para la cr&iacute;a de cultivos (por ejemplo, el fundamental desarrollo de cultivos 
  de arroz resistentes al calor), y la topograf&iacute;a. La mayor&iacute;a de 
  los pa&iacute;ses en desarrollo de Asia hacen frente a una poblaci&oacute;n 
  creciente, al aumento de la urbanizaci&oacute;n, a la falta de recursos de agua 
  adecuados y a la contaminaci&oacute;n medioambiental, todo lo cual perjudica 
  a las actividades socioecon&oacute;micas. Estos pa&iacute;ses tendr&aacute;n 
  que evaluar, individual y colectivamente, la necesidad de otorgar prioridad 
  a las medidas relacionadas con el cambio clim&aacute;tico o la satisfacci&oacute;n 
  de necesidades a m&aacute;s corto plazo (como la hambruna, la contaminaci&oacute;n 
  del aire y el agua, la demanda de energ&iacute;a). Habr&aacute; que desarrollar 
  estrategias para hacer frente a la situaci&oacute;n en tres sectores fundamentales: 
  recursos de tierras, recursos h&iacute;dricos y productividad del sector alimentario. 
  Las medidas de adaptaci&oacute;n dise&ntilde;adas para adelantarse a los posibles 
  efectos del cambio clim&aacute;tico pueden ayudar a compensar muchos de los 
  efectos negativos. [<a href="../../wg2/453.htm#1131">11.3.1</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
