<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>5.4. Europa</h2>
<p>Las condiciones clim&aacute;ticas actuales afectan a los sistemas naturales, 
  sociales y econ&oacute;micos de Europa en formas que revelan las sensibilidades 
  y vulnerabilidades de esos sistemas al cambio clim&aacute;tico. Este &uacute;ltimo 
  puede agravar esos efectos (confianza muy alta). La vulnerabilidad al cambio 
  clim&aacute;tico en Europa difiere sustancialmente entre las subregiones. Europa 
  meridional y el &Aacute;rtico europeo son m&aacute;s vulnerables que otras partes 
  de Europa. Las zonas m&aacute;s marginales y menos ricas tendr&aacute;n m&aacute;s 
  dificultades para adaptarse, lo que dar&aacute; lugar a importantes consecuencias 
  para la equidad (confianza muy alta). Las conclusiones del TIE relativas a las 
  vulnerabilidades fundamentales de Europa est&aacute;n en general en consonancia 
  con las expresadas en el <em>Informe especial del IPCC sobre los impactos regionales 
  del cambio clim&aacute;tico</em> y en el SIE, pero son m&aacute;s espec&iacute;ficas 
  en cuanto a los efectos regionales e incluyen nueva informaci&oacute;n acerca 
  de la capacidad de adaptaci&oacute;n. [<a href="../../wg2/493.htm#1311">13.1.1</a>, 
  <a href="../../wg2/494.htm#1314">13.1.4</a>, <a href="../../wg2/512.htm">13.4</a>]</p>
<h3><a name="541"></a>5.4.1. Recursos h&iacute;dricos</h3>
<p><em>Los recursos h&iacute;dricos y su ordenaci&oacute;n en Europa est&aacute;n 
  sometidos a presiones, y es probable que estas presiones se vean exacerbadas 
  por el cambio clim&aacute;tico (confianza alta).</em> El peligro de las inundaciones 
  probablemente aumentar&aacute; en gran parte de Europa &#8211;&#8211;salvo en 
  donde se haya reducido el m&aacute;ximo de fusi&oacute;n de las nieves&#8211;&#8211; 
  y se proyecta que el riesgo de falta de agua aumentar&aacute;, en particular 
  en Europa meridional (confianza media a alta). Los cambios clim&aacute;ticos 
  probablemente ampliar&aacute;n las diferencias en los recursos h&iacute;dricos 
  entre Europa septentrional y meridional (confianza alta). La mitad de los glaciares 
  alpinos de Europa podr&iacute;an desaparecer al final del Siglo XXI. [<a href="../../wg2/497.htm#1321">13.2.1</a>]</p>
<h3><a name="542"></a>5.4.2. Ecosistemas</h3>
<p><em>Los ecosistemas naturales cambiar&aacute;n como resultado de crecientes 
  temperaturas y concentraciones atmosf&eacute;ricas de CO<sub>2</sub>.</em> La 
  cobertura de permafrost declinar&aacute;; los &aacute;rboles y arbustos invadir&aacute;n 
  la tundra septentrional; y los &aacute;rboles latifolios podr&iacute;an invadir 
  los actuales bosques de con&iacute;feras. La productividad primaria neta en 
  los ecosistemas probablemente aumentar&aacute; (tambi&eacute;n como resultado 
  del dep&oacute;sito de nitr&oacute;geno), pero los aumentos en la descomposici&oacute;n 
  resultantes del aumento de la temperatura pueden impedir cualquier almacenamiento 
  adicional de carbono. La diversidad de las reservas naturales est&aacute; amenazada 
  por los cambios r&aacute;pidos. Las p&eacute;rdidas de h&aacute;bitat importantes 
  (humedales, tundra y h&aacute;bitat aislados) amenazar&iacute;an a algunas especies 
  (incluidas las especies raras y end&eacute;micas y las aves migratorias). La 
  fauna se desplazar&aacute; como resultado de cambios en los ecosistemas marino, 
  acu&aacute;tico y terrestre (confianza alta; comprobado pero de forma incompleta). 
  [<a href="../../wg2/500.htm">13.2.1.4</a>, <a href="../../wg2/501.htm#13221">13.2.2.1</a>, 
  <a href="../../wg2/502.htm">13.2.2.3-5</a>]</p>
<p>En los escenarios de clima m&aacute;s caliente y m&aacute;s seco, las propiedades 
  del suelo se deteriorar&aacute;n en Europa meridional. La magnitud de este efecto 
  habr&aacute; de variar marcadamente entre los lugares geogr&aacute;ficos y puede 
  ser modificada por los cambios en las precipitaciones (confianza media; pruebas 
  establecidas pero incompletas). [<a href="../../wg2/498.htm">13.2.1.2</a>]</p>
<p>En las regiones monta&ntilde;osas, las temperaturas m&aacute;s altas dar&aacute;n 
  lugar a un desplazamiento hacia arriba de las zonas bi&oacute;ticas. Habr&aacute; 
  una redistribuci&oacute;n de las especies y, en algunos casos, una amenaza de 
  extinci&oacute;n (confianza alta). [<a href="../../wg2/500.htm">13.2.1.4</a>]</p>
<p>En Europa septentrional aumentar&aacute; la obtenci&oacute;n de madera en los 
  bosques comerciales (confianza media; comprobado pero de forma incompleta), 
  aunque podr&iacute;an aumentar las plagas y las enfermedades forestales. Las 
  reducciones son probables en el Mediterr&aacute;neo, con un mayor riesgo de 
  sequ&iacute;as e incendios (confianza alta; comprobado). [<a href="../../wg2/501.htm#13221">13.2.2.1</a>]</p>
<h3><a name="543"></a>5.4.3. Agricultura y seguridad alimentaria</h3>
<p><em>Los rendimientos agr&iacute;colas aumentar&aacute;n en la mayor&iacute;a 
  de los cultivos como resultado de una creciente concentraci&oacute;n del CO2 
  atmosf&eacute;rico.</em> Este aumento en los rendimientos podr&iacute;a quedar 
  contrarrestado por el riesgo de escasez de agua en Europa meridional y oriental 
  y por el acortamiento del per&iacute;odo de crecimiento de muchos cultivos de 
  cereales en raz&oacute;n de las crecientes temperaturas. En Europa septentrional 
  probablemente se producir&aacute;n efectos en general positivos, pero algunos 
  sistemas de producci&oacute;n agr&iacute;cola de Europa meridional podr&iacute;an 
  verse amenazados (confianza media; comprobado pero de forma incompleta). </p>
<p>Los cambios en la producci&oacute;n de las pesquer&iacute;as y la acuicultura 
  resultantes del cambio clim&aacute;tico comprenden desplazamientos de la fauna 
  que afectan a la biodiversidad de los peces y los mariscos marinos y de agua 
  dulce. Estos cambios se agravar&aacute;n a ra&iacute;z de los niveles no sostenibles 
  de explotaci&oacute;n y del cambio en el medio ambiente (confianza alta).</p>
<h3><a name="544"></a>5.4.4. Asentamientos humanos y servicios financieros</h3>
<p><em>La industria de los seguros hace frente a impactos del cambio clim&aacute;tico 
  potencialmente costosos como consecuencia de los da&ntilde;os a la propiedad, 
  pero hay un gran margen para las medidas de adaptaci&oacute;n si &eacute;stas 
  se toman sin demora (confianza alta).</em> Las industrias del transporte, la 
  energ&iacute;a y otras se ver&aacute;n enfrentadas a una cambiante demanda y 
  a oportunidades de mercado. La concentraci&oacute;n de la industria en la costa 
  expone a &eacute;sta la subida del nivel del mar y a sucesos extremos, por lo 
  se requieren medidas de protecci&oacute;n o reubicaci&oacute;n (confianza alta). 
  [<a href="../../wg2/505.htm">13.2.4</a>]</p>
<p>Las temperaturas m&aacute;s altas probablemente modificar&aacute;n las preferencias 
  en cuanto a las actividades de recreo. Las olas de calor probablemente reducir&aacute;n 
  la demanda pico de verano tradicional en los destinos de vacaciones del Mediterr&aacute;neo. 
  La incertidumbre en cuanto a las condiciones de la nieve tendr&aacute; efectos 
  adversos sobre el turismo de invierno (confianza media). [<a href="../../wg2/506.htm">13.2.4.4</a>]</p>
<p>Aumentar&aacute; sustancialmente el riesgo de inundaciones, erosi&oacute;n 
  y p&eacute;rdida de humedales en zonas costeras, lo que tendr&aacute; repercusiones 
  para los asentamientos humanos, la industria, el turismo, la agricultura y los 
  h&aacute;bitat naturales de las costas. Europa meridional parece ser m&aacute;s 
  vulnerable a estos cambios, aunque la costa del Mar del Norte ya est&aacute; 
  muy expuesta a las inundaciones (confianza alta). En la <a href="#tabts10">Tabla 
  RT-10</a> figuran estimaciones de la exposici&oacute;n a las inundaciones y 
  a los riesgos para las costas de Europa. . [<a href="../../wg2/499.htm">13.2.1.3</a>]</p>
<a name="tabts10"></a> 
<table width="95%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr> 
    <td colspan="4"><strong><em>Tabla RT-10:</em></strong><em> Estimaciones de 
      la exposici&oacute;n a inundaciones e incidencia para las costas de Europa 
      en 1990 y el decenio de 2080. Las estimaciones de la incidencia de las inundaciones 
      son sumamente sensibles a la protecci&oacute;n est&aacute;ndar supuesta 
      y deben interpretarse como t&eacute;rminos indicativos &uacute;nicamente 
      (se excluye a la ex Uni&oacute;n Sovi&eacute;tica).</em></td>
  </tr>
  <tr> 
    <td colspan="4"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td colspan="2"> <div align="center"><b>Flood Incidence</b><br>
        <img src="images/pixel.gif" width="100%" height="1"></div></td>
  </tr>
  <tr> 
    <td><strong>Regi&oacute;n</strong></td>
    <td> <div align="center"><strong>1990 Poblaci&oacute;n expuesta (millones)</strong></div></td>
    <td> <div align="center"><b><i>1990</i></b><br>
        N&uacute;mero medio de personas<br>
        afectadas por inundaciones<br>
        (miles a&ntilde;o<sup>-1</sup>)</div></td>
    <td> <div align="center"><b><i>2080s</i></b><br>
        Aumento debido a la subida del nivel del mar, en el supuesto de no adaptaci&oacute;n 
        (%)</div></td>
  </tr>
  <tr> 
    <td colspan="4"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr> 
    <td>Costa del Atl&aacute;ntico</td>
    <td> <div align="center">19.0</div></td>
    <td> <div align="center">19</div></td>
    <td> <div align="center">50 a 9,000</div></td>
  </tr>
  <tr> 
    <td>Costa del B&aacute;ltico</td>
    <td> <div align="center">1.4</div></td>
    <td> <div align="center">1</div></td>
    <td> <div align="center">0 a 3,000</div></td>
  </tr>
  <tr> 
    <td>Costa del Mediterr&aacute;neo</td>
    <td> <div align="center">4.1</div></td>
    <td> <div align="center">3</div></td>
    <td> <div align="center">260 a 12,0000</div></td>
  </tr>
  <tr> 
    <td colspan="4"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
</table>
<h3><a name="545"></a>5.4.5. Salud humana</h3>
<p>Hay diversos riesgos para la salud humana planteados por la creciente exposici&oacute;n 
  a episodios de calor (exacerbados por la contaminaci&oacute;n del aire en zonas 
  urbanas), la extensi&oacute;n de algunas enfermedades transmitidas por vectores, 
  y las inundaciones en las costas y en las riberas de los r&iacute;os. Los riesgos 
  relacionados con el fr&iacute;o se reducir&aacute;n (confianza media; explicaciones 
  contradictorias). [<a href="../../wg2/507.htm">13.2.5</a>]</p>
<h3><a name="546"></a>5.4.6. Capacidad de adaptaci&oacute;n</h3>
<p>El potencial de adaptaci&oacute;n de los sistemas socioecon&oacute;micos de 
  Europa es relativamente alto en raz&oacute;n de las condiciones econ&oacute;micas 
  [alto producto nacional bruto (PNB) y crecimiento estable], una poblaci&oacute;n 
  estable (con capacidad de desplazamiento dentro de la regi&oacute;n), y sistemas 
  de apoyo pol&iacute;ticos, institucionales y tecnol&oacute;gicos bien desarrollados. 
  No obstante, el potencial de adaptaci&oacute;n de los sistemas naturales es 
  en general bajo (confianza muy alta). [<a href="../../wg2/508.htm">13.3</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
