<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>5.5. Am&eacute;rica Latina</h2>
<p>Hay suficientes pruebas de la variabilidad clim&aacute;tica en una amplia gama 
  de escalas temporales en toda Am&eacute;rica Latina, desde per&iacute;odos entre 
  estaciones hasta el largo plazo. En muchas subregiones de Am&eacute;rica Latina, 
  esta variabilidad en el clima normalmente tiene que ver con fen&oacute;menos 
  que ya han producido impactos con importantes consecuencias socioecon&oacute;micas 
  y medioambientales, que se ver&iacute;an acentuadas por el calentamiento mundial 
  y sus cambios meteorol&oacute;gicos y clim&aacute;ticos conexos.</p>
<p>Las variaciones en las precipitaciones tienen importantes efectos en las escorrent&iacute;as 
  y los flujos de las corrientes de agua, que se ven afectados simult&aacute;neamente 
  por la fusi&oacute;n de los glaciares y la nieve. Las variaciones de las precipitaciones 
  y sus signos dependen de la subregi&oacute;n geogr&aacute;fica de que se trate. 
  La temperatura tambi&eacute;n en Am&eacute;rica Latina var&iacute;a entre las 
  subregiones. Aunque estas variaciones podr&iacute;an depender del origen y la 
  calidad de la fuente de los datos y de los per&iacute;odos registrados que se 
  han utilizado en los estudios y an&aacute;lisis, algunas de estas variaciones 
  podr&iacute;an atribuirse a una condici&oacute;n del cambio clim&aacute;tico 
  (confianza baja). [<a href="../../wg2/519.htm#14121">14.1.2.1</a>]</p>
<p><em>El Ni&ntilde;o-Oscilaci&oacute;n Austral (ENOA) es la causa de una gran 
  parte de la variabilidad clim&aacute;tica a escala interanual en Am&eacute;rica 
  Latina (confianza alta).</em> La regi&oacute;n es vulnerable a El Ni&ntilde;o, 
  con impactos que var&iacute;an en todo el continente. Por ejemplo, El Ni&ntilde;o 
  influye en las condiciones de sequedad del nordeste del Brasil, la regi&oacute;n 
  Amaz&oacute;nica septentrional, el altiplano peruano-boliviano, y la costa del 
  Pac&iacute;fico de Am&eacute;rica Central. Las sequ&iacute;as m&aacute;s intensas 
  que se han producido en M&eacute;xico en los &uacute;ltimos decenios han tenido 
  lugar durante los a&ntilde;os de El Ni&ntilde;o, y el Brasil meridional y en 
  noroeste del Per&uacute; han mostrado condiciones de humedad an&oacute;malas. 
  La Ni&ntilde;a es la causa de fuertes precipitaciones y crecidas en Colombia 
  y de sequ&iacute;a en el Brasil meridional. Si aumentaran El Ni&ntilde;o o La 
  Ni&ntilde;a, Am&eacute;rica Latina estar&iacute;a expuesta a estas condiciones 
  con m&aacute;s frecuencia. [<a href="../../wg2/519.htm">14.1.2</a>]</p>
<p>En algunas subregiones de Am&eacute;rica Latina se producen con frecuencia 
  episodios extremos, y estas combinaciones extraordinarias de condiciones hidrol&oacute;gicas 
  y clim&aacute;ticas hist&oacute;ricamente han producido desastres en Am&eacute;rica 
  Latina. Los ciclones tropicales junto con fuertes lluvias, inundaciones y movimiento 
  de ladera son muy comunes en Am&eacute;rica Central y M&eacute;xico meridional. 
  En el Noroeste de Am&eacute;rica del Sur y el nordeste del Brasil, muchos de 
  los episodios extremos guardan una estrecha relaci&oacute;n con El Ni&ntilde;o. 
  [<a href="../../wg2/519.htm">14.1.2</a>]</p>
<h3><a name="551"></a>5.5.1. Recursos h&iacute;dricos</h3>
<p><em>Est&aacute; comprobado el hecho de que en los &uacute;ltimos decenios los 
  glaciares de Am&eacute;rica Latina han perdido volumen. El calentamiento de 
  las regiones de alta monta&ntilde;a podr&iacute;a dar lugar a la desaparici&oacute;n 
  de una importante superficie de nieve y hielo (confianza media),</em> que podr&iacute;a 
  tener efectos sobre las actividades tur&iacute;sticas y deportivas de monta&ntilde;a. 
  Dado que esta zonas contribuyen a los flujos de los caudales de los r&iacute;os, 
  esta tendencia tambi&eacute;n reducir&iacute;a la disponibilidad de agua para 
  riego, generaci&oacute;n de energ&iacute;a hidroel&eacute;ctrica y navegaci&oacute;n. 
  [<a href="../../wg2/538.htm#1424">14.2.4</a>]</p>
<h3><a name="552"></a>5.5.2. Ecosistemas</h3>
<p>Est&aacute; comprobado que Am&eacute;rica Latina tiene una de las concentraciones 
  de diversidad biol&oacute;gica m&aacute;s grandes de la Tierra, y cabe esperar 
  que los impactos del cambio clim&aacute;tico aumenten el riesgo de p&eacute;rdida 
  de biodiversidad (confianza alta). La reducci&oacute;n de las poblaciones de 
  ranas y peque&ntilde;os mam&iacute;feros observada en Am&eacute;rica Central 
  puede tener que ver con el cambio clim&aacute;tico regional. Los bosques amaz&oacute;nicos 
  que quedan est&aacute;n amenazados por la combinaci&oacute;n de perturbaciones 
  humanas, aumentos en la frecuencia y escala de los incendios, y disminuci&oacute;n 
  de las precipitaciones debidas a la p&eacute;rdida de evapotranspiraci&oacute;n, 
  al calentamiento mundial y a El Ni&ntilde;o. Los bosques neotropicales estacionalmente 
  secos deben onsiderarse gravemente amenazados en Centroam&eacute;rica.</p>
<p>La mortalidad de &aacute;rboles aumenta en las condiciones secas que prevalecen 
  cerca de los l&iacute;mites reci&eacute;n formados de los bosques amaz&oacute;nicos. 
  Los l&iacute;mites, que afectan a una proporci&oacute;n cada vez m&aacute;s 
  grande de los bosques en raz&oacute;n de una mayor deforestaci&oacute;n, ser&iacute;an 
  especialmente susceptibles a los efectos de la disminuci&oacute;n de las lluvias. 
  En M&eacute;xico, resultar&iacute;a afectado casi el 50% de los bosques tropicales 
  de caducifolias. Las fuertes lluvias durante el episodio ENOA de 1997-1998 generaron 
  cambios dr&aacute;sticos en los ecosistemas de secano de la zona costera septentrional 
  del Per&uacute;. El calentamiento mundial ampliar&iacute;a la zona favorable 
  para los bosques tropicales como tipos vegetaci&oacute;n de equilibrio. Ahora 
  bien, las fuerzas que fomentan la deforestaci&oacute;n hacen que sea poco probable 
  que los bosques tropicales puedan ocupar esas mayores zonas. Los cambios en 
  el uso de la tierra tienen una interacci&oacute;n con el clima mediante procesos 
  de retroalimentaci&oacute;n positiva que aceleran la p&eacute;rdida de bosques 
  tropicales h&uacute;medos. [<a href="../../wg2/529.htm">14.2.1</a>]</p>
<h3><a name="553"></a>5.5.3. Subida del nivel del mar</h3>
<p><em>La subida del nivel del mar afectar&aacute; a los ecosistemas de manglares 
  al eliminar sus actuales h&aacute;bitat y crear nuevas zonas inundadas por las 
  mareas a las que podr&iacute;an desplazarse algunas especies de manglares.</em> 
  Esto podr&iacute;a tener efectos sobre las pesquer&iacute;as de la regi&oacute;n, 
  ya que la mayor&iacute;a de los mariscos y peces utilizan los manglares como 
  lugares de alevinaje y refugio. La inundaci&oacute;n de las costas proveniente 
  de la subida del nivel del mar y las crecidas en las riberas de los r&iacute;os 
  y las praderas afectar&iacute;a a la disponibilidad de agua y tierras agr&iacute;colas, 
  exacerbando los problemas socioecon&oacute;micos y para la salud en esa zonas. 
  [<a href="../../wg2/536.htm">14.2.3</a>]</p>
<h3><a name="554"></a>5.5.4. Agricultura</h3>
<p><em>Los estudios realizados en Argentina, Brasil, Chile, M&eacute;xico y Uruguay 
  &#8211;basados en modelos de cultivos y en MCG&#8211; proyectan menores rendimientos 
  para numerosos cultivos (por ejemplo, ma&iacute;z, trigo, cebada y uvas), aun 
  cuando se consideran los efectos directos de la fertilizaci&oacute;n por el 
  CO2 y la aplicaci&oacute;n de medidas de adaptaci&oacute;n moderadas a nivel 
  de establecimientos agr&iacute;colas (confianza alta).</em><i> </i>Los aumentos 
  de temperatura pronosticados reducir&aacute;n los rendimientos de los cultivos 
  de la regi&oacute;n al acortar el ciclo de cultivo. Durante los &uacute;ltimos 
  40 a&ntilde;os, la contribuci&oacute;n de la agricultura al PIB de los pa&iacute;ses 
  de Am&eacute;rica Latina ha sido del orden del 10%. La agricultura sigue siendo 
  un sector muy importante de la econom&iacute;a regional, ya que emplea al 30%-40% 
  de la poblaci&oacute;n econ&oacute;micamente activa. Es tambi&eacute;n muy importante 
  para la seguridad alimentaria de los sectores m&aacute;s pobres de la poblaci&oacute;n. 
  La agricultura de subsistencia podr&iacute;a verse seriamente amenazada en algunas 
  partes de Am&eacute;rica Latina, incluido el Brasil nororiental.</p>
<p>Se ha comprobado, aunque en forma incompleta, que el cambio clim&aacute;tico 
  reducir&iacute;a los rendimientos de la silvicultura debido a que la falta de 
  agua suele limitar el crecimiento durante la estaci&oacute;n seca, que se prev&eacute; 
  ser&aacute; m&aacute;s larga y m&aacute;s intensa en muchas partes de Am&eacute;rica 
  Latina. En la <a href="#tabts11">Tabla RT-11</a> se resumen estudios realizados 
  en la regi&oacute;n para diferentes cultivos y condiciones de gesti&oacute;n, 
  todos en condiciones de secano; la mayor&iacute;a de estos resultados pronostican 
  impactos negativos, en particular para el ma&iacute;z. [<a href="../../wg2/533.htm">14.2.2</a>]</p>
<a name="tabts11"></a> 
<table width="95%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr> 
    <td colspan="5"><strong><em>Tabla RT-11:</em></strong><em> Evaluaciones de 
      los impactos del cambio clim&aacute;tico en los cultivos anuales de Am&eacute;rica 
      Latina.</em></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td><b>Estudio<sup>a</sup></b></td>
    <td> <div align="center"><strong>Escenario clim&aacute;tico</strong></div></td>
    <td> <div align="center"><b>Alcance</b></div></td>
    <td> <div align="center"><b>Cultivo</b></div></td>
    <td> <div align="center"><b>Impacto sobre el rendimiento(%)</b></div></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td rowspan="4">Downing, 1992</td>
    <td rowspan="4"> <div align="center">+3&ordm;C<br>
        -25% precipitaci&oacute;n</div></td>
    <td rowspan="4"> <div align="center">Norte Chico,<br>
        Chile</div></td>
    <td> <div align="center">Trigo</div></td>
    <td> <div align="center">disminuci&oacute;n</div></td>
  </tr>
  <tr> 
    <td> <div align="center">Maiz</div></td>
    <td> <div align="center">aumento</div></td>
  </tr>
  <tr> 
    <td> <div align="center">Papas</div></td>
    <td> <div align="center">aumento</div></td>
  </tr>
  <tr> 
    <td> <div align="center">Uvas</div></td>
    <td> <div align="center">disminuci&oacute;n</div></td>
  </tr>
  <tr valign="top"> 
    <td rowspan="2">Baethgen, 1994</td>
    <td rowspan="2"> <div align="center">GISS, GFDL, UKMO</div></td>
    <td rowspan="2"> <div align="center">Uruguay</div></td>
    <td> <div align="center">Trigo</div></td>
    <td> <div align="center">-30</div></td>
  </tr>
  <tr> 
    <td> <div align="center">Cebada</div></td>
    <td> <div align="center">-40 a-30</div></td>
  </tr>
  <tr valign="top"> 
    <td rowspan="3">de Siqueira et al., 1994</td>
    <td rowspan="3"> <div align="center">GISS, GFDL, UKMO</div></td>
    <td rowspan="3"> <div align="center">Brasil</div></td>
    <td> <div align="center">Trigo</div></td>
    <td> <div align="center">-50 a -15</div></td>
  </tr>
  <tr> 
    <td> <div align="center">Maiz</div></td>
    <td> <div align="center">-25 a -2</div></td>
  </tr>
  <tr> 
    <td> <div align="center">Soja</div></td>
    <td> <div align="center">-10 a +40</div></td>
  </tr>
  <tr valign="top"> 
    <td rowspan="3">Liverman y O' Brien, 1991</td>
    <td rowspan="3"> <div align="center">GFDL, GISS</div></td>
    <td rowspan="3"> <div align="center">Tlaltizapan,<br>
        M&eacute;xico</div></td>
    <td rowspan="3"> <div align="center">Maiz</div></td>
    <td> <div align="center">-20</div></td>
  </tr>
  <tr valign="top"> 
    <td> <div align="center">-24</div></td>
  </tr>
  <tr valign="top"> 
    <td> <div align="center">-61</div></td>
  </tr>
  <tr valign="top"> 
    <td>Liverman et al., 1994</td>
    <td> <div align="center">GISS, GFDL, UKMO</div></td>
    <td> <div align="center">M&eacute;xico</div></td>
    <td> <div align="center">Maiz</div></td>
    <td> <div align="center">-61 a -6</div></td>
  </tr>
  <tr valign="top"> 
    <td>Sala y Paruelo, 1994</td>
    <td> <div align="center">GISS, GFDL, UKMO</div></td>
    <td> <div align="center">Argentina</div></td>
    <td> <div align="center">Maiz</div></td>
    <td> <div align="center">-36 a -17</div></td>
  </tr>
  <tr valign="top"> 
    <td>Baethgen y Magrin, 1995</td>
    <td> <div align="center">UKMO</div></td>
    <td> <div align="center">Argentina<br>
        Uruguay<br>
        (9 sitios)</div></td>
    <td> <div align="center">Trigo</div></td>
    <td> <div align="center">-5 a -10</div></td>
  </tr>
  <tr valign="top"> 
    <td>Conde et al., 1997a</td>
    <td> <div align="center">CCCM, GFDL</div></td>
    <td> <div align="center">M&eacute;xico<br>
        (7 sitios)</div></td>
    <td> <div align="center">Maiz</div></td>
    <td> <div align="center">aumento-disminuci&oacute;n</div></td>
  </tr>
  <tr valign="top"> 
    <td rowspan="4">Magrin et al., 1997a</td>
    <td rowspan="4"> <div align="center">GISS, UKMO,<br>
        GFDL, MPI</div></td>
    <td rowspan="4"> <div align="center">Argentina<br>
        (43 sitios)</div></td>
    <td> <div align="center">Maiz</div></td>
    <td> <div align="center">-16 a +2</div></td>
  </tr>
  <tr> 
    <td> <div align="center">Trigo</div></td>
    <td> <div align="center">-8 a +7</div></td>
  </tr>
  <tr> 
    <td> <div align="center">Girasol</div></td>
    <td> <div align="center">-8 a +13</div></td>
  </tr>
  <tr> 
    <td> <div align="center">Soja</div></td>
    <td> <div align="center">-22 a +21</div></td>
  </tr>
  <tr valign="top"> 
    <td>Hofstadter et al., 1997</td>
    <td> <div align="center">Incremental</div></td>
    <td> <div align="center">Uruguay</div></td>
    <td> <div align="center">Cebada</div></td>
    <td> <div align="center">-10<b><sup>b</sup></b><br>
        -8 a +5<sup><b>c</b></sup></div></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td valign="top"> <div align="center">Maiz</div></td>
    <td valign="top"> <div align="center">-15<b><sup>d</sup></b><br>
        -13 a +10<sup><b>c</b></sup></div></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td colspan="5" class="table_comment"><b><sup>a</sup></b> V&eacute;ase informaci&oacute;n 
      completa sobre las fuentes en la lista de referencia del <a href="../../wg2/516.htm">cap&iacute;tulo 
      14</a>.<br> <b><sup>b</sup></b> Para un aumento de 1&deg;C.<br> <sup><b>c</b></sup> 
      Cambio de &#8211;20% a +20% en las precipitaciones.<br> <b><sup>d</sup></b> 
      Para un aumento de 2&deg;C.</td>
  </tr>
</table>
<h3><a name="555"></a>5.5.5. Salud humana</h3>
<p><em>La escala de los impactos del cambio clim&aacute;tico sobre la salud en 
  Am&eacute;rica Latina depender&aacute; principalmente del tama&ntilde;o, la 
  densidad, la ubicaci&oacute;n y la riqueza de las poblaciones. La exposici&oacute;n 
  a olas de calor o de fr&iacute;o tiene efectos sobre las tasas de mortalidad 
  de los grupos en riesgo de la regi&oacute;n (confianza media).</em></p>
<p>Los aumentos en la temperatura afectar&iacute;an a la salud humana en ciudades 
  con gran contaminaci&oacute;n, como Ciudad de M&eacute;xico y Santiago de Chile. 
  Est&aacute; comprobado que el ENOA produce cambios en las poblaciones de portadores 
  de enfermedades y en la incidencia de enfermedades transmitidas por el agua 
  en Brasil, Per&uacute;, Bolivia, Argentina y Venezuela. Los estudios realizados 
  en Per&uacute; y Cuba indican que los aumentos en la temperatura y la precipitaci&oacute;n 
  cambiar&iacute;an la distribuci&oacute;n geogr&aacute;fica de enfermedades infecciosas 
  como el c&oacute;lera y la meningitis (confianza alta), aunque son especulativas 
  las opiniones sobre cuales ser&iacute;an los cambios en las pautas de las enfermedades 
  en lugares diferentes. Est&aacute; bien establecido que los episodios extremos 
  tienden a incrementar las tasas de mortalidad y morbilidad (lesiones, enfermedades 
  infecciosas, problemas sociales, y da&ntilde;os a la infraestructura sanitaria), 
  como lo demostraron el hurac&aacute;n Mitch en Am&eacute;rica Central en 1998, 
  y las fuertes lluvias en M&eacute;xico y Venezuela en 1999, y en Chile y la 
  Argentina en 2000. [<a href="../../wg2/539.htm">14.2.5</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
