<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>5.6. Am&eacute;rica del Norte</h2>
<p><em>En Am&eacute;rica del Norte se producir&aacute;n impactos del cambio clim&aacute;tico 
  tanto positivos como negativos (confianza alta).</em> Los diversos impactos 
  sobre los ecosistemas y los asentamientos humanos exacerbar&aacute;n las diferencias 
  subregionles en la producci&oacute;n de recursos sensibles al clima y la vulnerabilidad 
  a los sucesos extremos. Se plantear&aacute;n oportunidades y retos a la adaptaci&oacute;n, 
  que con frecuencia comprender&aacute;n factores m&uacute;ltiples de estr&eacute;s 
  (<a href="#tabts12">Tabla RT-12</a>). Se est&aacute;n ensayando algunas estrategias 
  de adaptaci&oacute;n innovadoras en respuesta a los retos actuales relacionados 
  con el clima (por ejemplo, los bancos de agua), pero se han examinado pocos 
  casos de la forma en que se podr&iacute;an aplicar esas estrategias ya que el 
  clima regional sigue cambiando. Las cambiantes pautas de la temperatura, la 
  precipitaci&oacute;n, los portadores de enfermedades y la disponibilidad de 
  agua requerir&aacute;n respuestas de adaptaci&oacute;n, incluidas, por ejemplo, 
  las inversiones en protecci&oacute;n contra las<br>
  tempestades y en infraestructura de abastecimiento de agua, as&iacute; como 
  en servicios de salud comunitarios. [<a href="../../wg2/582.htm">15.3.2</a>, 
  <a href="../../wg2/590.htm">15.4</a>]</p>
<a name="tabts12"></a> 
<table width="95%" border="0" cellspacing="0" cellpadding="5" class="table" align="center">
  <tr> 
    <td colspan="3"><i><b>Table TS-12:</b> Climate change adaptation issues in 
      North American subregions. Some unique issues for certain locations also 
      are indicated.</i></td>
  </tr>
  <tr> 
    <td colspan="3"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td><strong>Subregiones de Am&eacute;rica del Norte</strong></td>
    <td><strong>Contexto de desarrollo</strong></td>
    <td><b>Retos y opciones de la adaptaci&oacute;n al cambio clim&aacute;tico</b></td>
  </tr>
  <tr> 
    <td colspan="3"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td>La mayor&iacute;a o todas las subregiones</td>
    <td>&#8211; Mercados de productos b&aacute;sicos cambiantes<br> &#8211; Aprovechamiento 
      intensivo de los recursos h&iacute;dricos en grandes zonas &#8211;&#8211;nacionales 
      y transfronterizas<br> &#8211; Amplios acuerdos sobre derechos, reivindicaci&oacute;n 
      de tierras y tratados &#8211;&#8211;nacionales y transfronterizos<br> &#8211; 
      Expansi&oacute;n urbana<br> &#8211; Expansi&oacute;n del transporte</td>
    <td>&#8211; Funci&oacute;n de los mercados de agua y medioambientales<br> 
      &#8211; Modificaci&oacute;n del dise&ntilde;o y el funcionamiento de los 
      sistemas h&iacute;dricos y energ&eacute;ticos<br> &#8211; Nuevas tecnolog&iacute;as 
      y pr&aacute;cticas en agricultura y silvicultura<br> &#8211; Protecci&oacute;n 
      de ecosistemas amenazados o<br>
      adaptaci&oacute;n a nuevos paisajes<br> &#8211; Creciente funci&oacute;n 
      del turismo estival (clima c&aacute;lido)<br> &#8211; Riesgos de los sucesos 
      extremos para la calidad del agua<br> &#8211; Gesti&oacute;n de la salud 
      comunitaria para modificar los factores de riesgo<br> &#8211; Modificaci&oacute;n 
      de las funciones de la asistencia p&uacute;blica de emergencia y de los 
      seguros privados</td>
  </tr>
  <tr> 
    <td colspan="3"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>Frontera del &Aacute;rtico</td>
    <td>&#8211; Sistema de transportes invernales<br> &#8211; Estilos de vida 
      ind&iacute;genas</td>
    <td>&#8211; Dise&ntilde;o para cambiar el permafrost y las condiciones del 
      hielo<br> &#8211; Funci&oacute;n de dos &oacute;rganos econ&oacute;micos 
      y de<br>
      co-gesti&oacute;n</td>
  </tr>
  <tr> 
    <td colspan="3"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>Regiones costeras</td>
    <td>&#8211; Disminuci&oacute;n de algunos recursos mar&iacute;timos comerciales 
      (bacalao, salm&oacute;n)<br> &#8211; Desarrollo intensivo de zonas costeras</td>
    <td>&#8211; Acuicultura, protecci&oacute;n de h&aacute;bitat, reducciones 
      de las flotillas<br> &#8211; Planificaci&oacute;n de zonas costeras en zonas 
      de gran demanda</td>
  </tr>
  <tr> 
    <td colspan="3"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>Grandes lagos</td>
    <td>&#8211; Sensibilidad a las fluctuaciones del nivel de los lagos</td>
    <td>&#8211; Ordenaci&oacute;n para reducir los niveles medios sin aumento 
      de la intrusi&oacute;n en el litoral</td>
  </tr>
  <tr> 
    <td colspan="3"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
</table>
<h3><a name="561"></a>5.6.1. Las comunidades y la infraestructura 
  urbana</h3>
<p>Los posibles cambios en la frecuencia, intensidad y duraci&oacute;n de episodios 
  extremos son algunos de los riesgos m&aacute;s importantes relacionados con 
  el cambio clim&aacute;tico en Am&eacute;rica del Norte. Los posibles impactos 
  del cambio clim&aacute;tico en las ciudades comprenden menos per&iacute;odos 
  de extremo fr&iacute;o invernal; mayor frecuencia de calor extremo; subida de 
  los niveles del mar y riesgo de mareas de tempestad; y cambios en la oportunidad, 
  frecuencia y severidad de las crecidas imputables a las tempestades y las precipitaciones 
  extremas. Estos sucesos, y en particular las olas de calor m&aacute;s altas 
  y los cambios en los episodios extremos, ir&aacute;n acompa&ntilde;ados de efectos 
  sobre la salud.</p>
<p>Las comunidades pueden reducir su vulnerabilidad a los impactos adversos mediante 
  inversiones en infraestructura de adaptaci&oacute;n, que pueden ser costosas. 
  Las comunidades rurales, y las poblaciones pobres e ind&iacute;genas quiz&aacute; 
  no est&eacute;n en condiciones de hacer esas inversiones. Adem&aacute;s, las 
  decisiones de invertir en infraestructura se basan en una diversidad de necesidades 
  que van m&aacute;s all&aacute; del cambio clim&aacute;tico, incluidos el crecimiento 
  de la poblaci&oacute;n y la obsolescencia de los sistemas existentes. [<a href="../../wg2/574.htm">15.2.5</a>]</p>
<h3><a name="562"></a>5.6.2. Los recursos h&iacute;dricos y los 
  ecosistemas acu&aacute;ticos</h3>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a href="wg2figts-8.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg2figts-8s.gif" width="300" height="387" border="0"></a><br>
      <strong>Figura RT-8.</strong> Posibles impactos en los recursos h&iacute;dricos 
      de Am&eacute;rica del Norte.</td>
  </tr>
</table>
<p><a name="figts8"></a>Los cambios inciertos de la precipitaci&oacute;n 
  son la causa del escaso acuerdo sobre los cambios en las escorrent&iacute;as 
  anuales totales en toda Am&eacute;rica del Norte. Los impactos modelizados de 
  las temperaturas m&aacute;s altas sobre la evaporaci&oacute;n de los lagos producen 
  proyecciones coherentes de niveles y flujos de salida de los lagos para el sistema 
  Grandes Lagos- San Lorenzo en la mayor&iacute;a de los escenarios (confianza 
  media). Una mayor incidencia de sucesos de fuerte precipitaci&oacute;n resultar&aacute;n 
  en mayores sedimentos y cargas de contaminantes de fuentes no puntuales en los 
  cursos de agua (confianza media). Adem&aacute;s, <em>en las regiones en que 
  el derretimiento estacional de la nieve es un aspecto importante del r&eacute;gimen 
  h&iacute;drico anual (por ejemplo, California, Cuenca del R&iacute;o Columbia), 
  las temperaturas m&aacute;s c&aacute;lidas probablemente resultar&aacute;n en 
  un desplazamiento estacional de las escorrent&iacute;as, correspondiendo una 
  proporci&oacute;n m&aacute;s grande de la escorrent&iacute;a total al invierno, 
  junto con posibles reducciones en los flujos de verano (confianza alta).</em> 
  Esto podr&iacute;a tener efectos adversos sobre la disponibilidad y calidad 
  del agua para usos en el caudal y fuera del caudal durante el verano (confianza 
  media). En la <a href="#figts8">Figura RT-8</a> se muestran los posibles impactos. 
  [<a href="../../wg2/554.htm">15.2.1</a>]</p>
<p>Las respuestas de adaptaci&oacute;n a esos cambios estacionales en las escorrent&iacute;as 
  incluyen la gesti&oacute;n de la capacidad de almacenamiento artificial, una 
  mayor aplicaci&oacute;n de la gesti&oacute;n coordinada de los suministros de 
  aguas superficiales y subterr&aacute;neas, y las transferencias voluntarias 
  de agua entre sus diversos usuarios. Esas medidas podr&iacute;an reducir los 
  impactos de los menores flujos estivales sobre los usuarios de agua, pero quiz&aacute; 
  sea dif&iacute;cil o imposible contrarrestar los impactos adversos sobre muchos 
  ecosistemas acu&aacute;ticos, y quiz&aacute; no sea posible continuar proporcionando 
  los niveles de fiabilidad y calidad actuales a todos los usuarios de agua. En 
  algunas regiones (por ejemplo, la parte occidental de los Estados Unidos) probablemente 
  se producir&aacute;n transferencias de mercado de los suministros de agua disponibles, 
  de la agricultura de riego a usos urbanos y otros usos de valor relativamente 
  alto. Esas reasignaciones plantean cuestiones de prioridades sociales y comprenden 
  ajustes de costos que depender&aacute;n de las instituciones con que se cuente.</p>
<h3><a name="563"></a>5.6.3. Pesquer&iacute;as marinas</h3>
<p>Actualmente se reconoce que las variaciones relacionadas con el clima en los 
  entornos marino y costero cumplen una funci&oacute;n importante en la determinaci&oacute;n 
  de la productividad de varias pesquer&iacute;as norteamericanas en las regiones 
  del Pac&iacute;fico, el Atl&aacute;ntico Norte, el Mar de Bering y el Golfo 
  de M&eacute;xico. Hay nexos complejos entre las variaciones clim&aacute;ticas 
  y los cambios en los procesos que influyen en la productividad y la distribuci&oacute;n 
  espacial de las poblaciones de peces marinos (confianza alta), as&iacute; como 
  incertidumbres vinculadas a las futuras pautas de la pesca comercial. La experiencia 
  reciente con el salm&oacute;n del Pac&iacute;fico y el bacalao del Atl&aacute;ntico 
  parece indicar que la gesti&oacute;n sostenible de las pesquer&iacute;as requerir&aacute; 
  informaci&oacute;n cient&iacute;fica actualizada y precisa sobre las condiciones 
  medioambientales que afectan a las poblaciones de peces, y tambi&eacute;n flexibilidad 
  institucional y operativa para responder con rapidez ante esa informaci&oacute;n. 
  [<a href="../../wg2/567.htm">15.2.3.3</a>]</p>
<h3><a name="564"></a>5.6.4. Agricultura</h3>
<p><em>Los cambios clim&aacute;ticos de peque&ntilde;os a moderados no pondr&aacute;n 
  en peligro la producci&oacute;n de alimentos y fibras (confianza alta).</em> 
  Se producir&aacute;n fuertes efectos sobre la producci&oacute;n regional; algunas 
  zonas sufrir&aacute;n importantes p&eacute;rdidas de ventajas comparativas a 
  favor de otras regiones (confianza media). En general, esto dar&aacute; lugar 
  a un efecto neto peque&ntilde;o. Con un calentamiento moderado, el bienestar 
  agr&iacute;cola de consumidores y productores aumentar&iacute;a. Ahora bien, 
  con un calentamiento mayor, los beneficios declinar&iacute;an a una tasa creciente, 
  posiblemente pasando a ser una p&eacute;rdida neta. Es posible que se produzcan 
  mayores sequ&iacute;as en las grandes llanuras de los Estados Unidos y en las 
  praderas canadienses, as&iacute; como oportunidades para un limitado desplazamiento 
  hacia el norte en las zonas de producci&oacute;n del Canad&aacute;.</p>
<p>Se prev&eacute; un aumento de la producci&oacute;n por los efectos fisiol&oacute;gicos 
  directos del CO<sub>2</sub>, y ajustes de la agricultura y la producci&oacute;n 
  de mercado (por ejemplo, de comportamiento, econ&oacute;micos e institucionales) 
  para contrarrestar las p&eacute;rdidas. Los estudios econ&oacute;micos que incluyen 
  ajustes de la agricultura y los productores a nivel del mercado indican que 
  los efectos negativos del clima sobre la agricultura probablemente se hayan 
  sobreestimado en los estudios que no tienen en cuenta estos ajustes (confianza 
  media). Ahora bien, la capacidad de los agricultores para adaptar sus opciones 
  de insumos y productos es dif&iacute;cil de pronosticar y depender&aacute; de 
  las se&ntilde;ales de los mercados y las instituciones. [<a href="../../wg2/562.htm#15231">15.2.3.1</a>]</p>
<h3><a name="565"></a>5.6.5. Zonas forestales y protegidas</h3>
<p><em>Se prev&eacute; que a ra&iacute;z del cambio clim&aacute;tico aumentar&aacute; 
  la superficie y la productividad de los bosques en los pr&oacute;ximos 50 a 
  100 a&ntilde;os (confianza media).</em> No obstante, el cambio clim&aacute;tico 
  probablemente causar&aacute; cambios en la naturaleza y extensi&oacute;n de 
  varios &#8220;factores de perturbaci&oacute;n&#8221; (por ejemplo, incendios, 
  brotes de infestaciones) (confianza media). Los escenarios de cambios clim&aacute;ticos 
  extremos o a largo plazo indican la posibilidad de una declinaci&oacute;n general 
  de los bosques (confianza baja).</p>
<p>Hay pruebas claras de que el cambio clim&aacute;tico puede dar lugar a la p&eacute;rdida 
  de tipos de ecosistemas espec&iacute;ficos, como las zonas alpinas altas y tipos 
  espec&iacute;ficos de costas (por ejemplo, marismas de agua salada) y humedales 
  interiores (por ejemplo, &#8220;cimas&#8221; de llanuras) (confianza alta). 
  Hay un potencial moderado de adaptaci&oacute;n para prevenir estas p&eacute;rdidas 
  mediante la planificaci&oacute;n de programas de conservaci&oacute;n para identificar 
  y proteger ecosistemas particularmente amenazados. Las tierras que destinan 
  a la producci&oacute;n de madera probablemente ser&aacute;n menos susceptibles 
  al cambio clim&aacute;tico que los bosques no gestionados, debido a las posibilidades 
  que ofrece la gesti&oacute;n para la adaptaci&oacute;n. [<a href="../../wg2/558.htm">15.2.2</a>]</p>
<h3><a name="566"></a>5.6.6. Salud humana</h3>
<p>Puede que se ampl&iacute;en en los Estados Unidos, y se establezcan en el Canad&aacute;, 
  las zonas de las enfermedades transmitidas por vectores, incluida fiebre del 
  paludismo y del dengue. La zona de la enfermedad de Lyme transmitida por la 
  garrapata puede tambi&eacute;n extenderse al Canad&aacute;. Ahora bien, los 
  factores socioecon&oacute;micos, como las medidas de salud p&uacute;blica, pueden 
  cumplir una importante funci&oacute;n en la determinaci&oacute;n de la existencia 
  o extensi&oacute;n de esas infestaciones. Las enfermedades vinculadas al agua 
  pueden aumentar con el calentamiento de las temperaturas del aire y el agua, 
  combinado con fuertes efectos de escorrent&iacute;a de las superficies agr&iacute;colas 
  y urbanas. La mayor frecuencia de tempestades convectivas puede producir m&aacute;s 
  casos de asma vinculados a las tormentas el&eacute;ctricas. [<a href="../../wg2/568.htm">15.2.4</a>]</p>
<h3><a name="567"></a>5.6.7. Sistemas de seguros p&uacute;blicos 
  y privados</h3>
<p>Las p&eacute;rdidas ocasionadas por cat&aacute;strofes, corregidas en funci&oacute;n 
  de la inflaci&oacute;n, han aumentado ocho veces en Am&eacute;rica del Norte 
  durante los &uacute;ltimos tres decenios (confianza alta). Las exposiciones 
  y los excedentes de los aseguradores (especialmente los aseguradores de bienes) 
  y los reaseguradores privados han crecido, y se han observado p&eacute;rdidas 
  de beneficios e insolvencias relacionadas con el clima. Las p&eacute;rdidas 
  aseguradas est&aacute;n aumentando en Am&eacute;rica del Norte (59% del total 
  mundial) a ra&iacute;z de la abundancia y a medida que las poblaciones contin&uacute;an 
  desplaz&aacute;ndose a zonas vulnerables. La vulnerabilidad de los aseguradores 
  a estos cambios var&iacute;an considerablemente entre las regiones.</p>
<p>Los sucesos extremos que se han producido recientemente han suscitado varias 
  respuestas de los aseguradores, incluida una mayor atenci&oacute;n prestada 
  a las normas de construcci&oacute;n y a la preparaci&oacute;n para casos de 
  desastre. Las pr&aacute;cticas tradicionales de los aseguradores se hab&iacute;an 
  basado sobre todo en el historial de la experiencia con el clima; s&oacute;lo 
  recientemente se han comenzado a utilizar modelos para predecir las p&eacute;rdidas 
  futuras relacionadas con el cambio clim&aacute;tico, de modo que las posibilidades 
  de sorpresa son reales. Los gobiernos cumplen una funci&oacute;n fundamental 
  como aseguradores o suministradores de ayuda en casos de desastre, especialmente 
  en casos en que el sector privado considera que los riesgos no son asegurables. 
  [<a href="../../wg2/579.htm">15.2.7</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
