<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>The Scientific Basis - WG II Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p class="button">&nbsp;</p>
<h2>5.7. Regiones polares</h2>
<p><em>Se espera que el cambio clim&aacute;tico en la regiones polares sea de 
  los m&aacute;s grandes de cualquier regi&oacute;n de la Tierra. Los datos sobre 
  el &Aacute;rtico para el Siglo XX muestran una tendencia al calentamiento de 
  hasta 5&ordm;C en extensas zonas terrestres (confianza muy alta), y un aumento 
  de la precipitaci&oacute;n (confianza baja).</em> Hay algunas zonas de enfriamiento 
  en el Canad&aacute; oriental. La superficie del hielo marino ha disminuido en 
  un 2,9% por decenio, y la capa se ha afinado durante el per&iacute;odo 1978-1996 
  (confianza alta). Se ha producido una disminuci&oacute;n estad&iacute;sticamente 
  significativa en la extensi&oacute;n de las nieves de primavera sobre Eurasia 
  desde 1915 (confianza alta). La parte subyacente del permafrost se ha reducido 
  y se ha calentado (confianza muy alta). La capa de suelo de deshielo estacional 
  sobre el permafrost se ha hecho m&aacute;s gruesa en algunas zonas, y han aparecido 
  nuevas zonas de extenso deshielo del permafrost. <em>En la Ant&aacute;rtida, 
  se observa una marcada tendencia al calentamiento en la Pen&iacute;nsula Ant&aacute;rtica, 
  con una espectacular p&eacute;rdida de mesetas de hielo (confianza alta).</em> 
  La extensi&oacute;n de vegetaci&oacute;n terrestre m&aacute;s alta en la Pen&iacute;nsula 
  Ant&aacute;rtica est&aacute; aumentando (confianza muy alta). En otras partes, 
  el calentamiento es menos definitivo. No se han producido cambios significativos 
  en el hielo marino ant&aacute;rtico desde 1973, aunque aparentemente se contrajo 
  en m&aacute;s de 3&ordm; de latitud entre mediados del decenio de 1950 y principios 
  del decenio de 1970 (confianza media). [<a href="../../wg2/599.htm">16.1.3.2</a>.]</p>
<p><em>El &Aacute;rtico es extremadamente vulnerable al cambio clim&aacute;tico, 
  y se prev&eacute; que r&aacute;pidamente se producir&aacute;n importantes impactos 
  f&iacute;sicos, ecol&oacute;gicos y econ&oacute;micos.</em> Diversos mecanismos 
  de retroalimentaci&oacute;n provocar&aacute;n una respuesta amplificada, con 
  los consiguientes impactos sobre otros sistemas y personas. Habr&aacute; una 
  composici&oacute;n diferente de las especies en la tierra y en el mar, desplazamientos 
  de conjuntos de especies hacia los polos y graves perturbaciones para las comunidades 
  de personas con estilos de vida tradicionales. <em>En las zonas desarrolladas 
  del &Aacute;rtico y donde el permafrost es rico en hielo, se requerir&aacute;n 
  medidas especiales para mitigar los impactos perjudiciales del deshielo, como 
  graves da&ntilde;os a edificios y a la infraestructura de transporte (confianza 
  muy alta).</em> El cambio clim&aacute;tico producir&aacute; tambi&eacute;n consecuencias 
  beneficiosas, como una menor de demanda de energ&iacute;a para calefacci&oacute;n.<br>
  La sustancial p&eacute;rdida de hielo marino en el Oc&eacute;ano &Aacute;rtico 
  favorecer&aacute; la apertura de rutas mar&iacute;timas &aacute;rticas y el 
  ecoturismo, lo cual puede tener grandes repercusiones para el comercio y las 
  comunidades locales. [<a href="../../wg2/607.htm#16253">16.2.5.3</a>, 
  <a href="../../wg2/610.htm">16.2.7.1</a>, <a href="../../wg2/612.htm">16.2.8.1</a>, 
  <a href="../../wg2/612.htm#16282">16.2.8.2</a>]</p>
<p><em>En la Ant&aacute;rtida, los cambios clim&aacute;ticos proyectados generar&aacute;n 
  impactos que se producir&aacute;n lentamente (confianza alta).</em> Dado que 
  los impactos se producir&aacute;n a lo largo de un per&iacute;odo prolongado, 
  continuar&aacute;n mucho despu&eacute;s que se hayan estabilizado las emisiones 
  de GEI. Por ejemplo, habr&aacute; impactos lentos pero continuados sobre las 
  capas de hielo y las pautas de circulaci&oacute;n oc&eacute;anica mundial, que 
  ser&aacute;n irreversibles durante muchos siglos futuros y que provocar&aacute;n 
  cambios en otras partes del mundo, incluida una subida del nivel del mar. Se 
  prev&eacute;n nuevas p&eacute;rdidas sustanciales de la banquisa alrededor de 
  la Pen&iacute;nsula Ant&aacute;rtica. Las temperaturas m&aacute;s c&aacute;lidas 
  y las menores extensiones de hielo marino probablemente producir&aacute;n cambios 
  a largo plazo en la oceanograf&iacute;a f&iacute;sica y la ecolog&iacute;a del 
  Oc&eacute;ano Austral, con una actividad biol&oacute;gica intensificada y mayores 
  tasas de crecimiento de los peces. [<a href="../../wg2/603.htm">16.2.3.4</a>, 
  <a href="../../wg2/606.htm">16.2.4.2</a>]</p>
<p><em>Las regiones polares contienen importantes factores determinantes del cambio 
  clim&aacute;tico.</em> Se proyecta que la absorci&oacute;n de carbono del Oc&eacute;ano 
  Austral se reducir&aacute; sustancialmente como resultado de complejos procesos 
  f&iacute;sicos y biol&oacute;gicos. Las emisiones de GEI de la tundra causadas 
  por cambios en el contenido de agua, la descomposici&oacute;n de la turba expuesta, 
  y el deshielo del permafrost aumentar&aacute;n. Las reducciones en la extensi&oacute;n 
  del hielo y la nieve, que son altamente reflectivos, aumentar&aacute;n la magnitud 
  del calentamiento (confianza muy alta). La refrigeraci&oacute;n de las aguas 
  proveniente de mayores escorrent&iacute;as del &Aacute;rtico y mayores lluvias, 
  la fusi&oacute;n de la banquisa de la Ant&aacute;rtida, y la menor formaci&oacute;n 
  de hielos marinos har&aacute; m&aacute;s lenta las circulaciones termohalinas 
  en el Atl&aacute;ntico Norte y en los Oc&eacute;anos meridionales y reducir&aacute; 
  la ventilaci&oacute;n de las aguas profundas de los oc&eacute;anos.<i> </i>[<a href="../../wg2/615.htm">16.3.1</a>]</p>
<p><em>En los ecosistemas polares naturales se producir&aacute; una adaptaci&oacute;n 
  al cambio clim&aacute;tico, principalmente por migraci&oacute;n y cambios en 
  las mezclas de especies.</em> Algunas especies quedar&aacute;n amenazadas (por 
  ejemplo, las morsas, las focas y los osos polares), mientras que otras prosperar&aacute;n 
  (por ejemplo los carib&uacute;es y los peces). Aunque esos cambios pueden perturbar 
  muchos sistemas ecol&oacute;gicos locales y especies particulares, existe la 
  posibilidad de que el cambio clim&aacute;tico pronosticado pueda llegar a incrementar 
  la productividad general de los sistemas naturales de las regiones polares. 
  [<a href="../../wg2/616.htm">16.3.2</a>]</p>
<p><em>Para las comunidades ind&iacute;genas con estilos de vida tradicionales, 
  las oportunidades de adaptaci&oacute;n al cambio clim&aacute;tico son limitadas 
  (confianza muy alta).</em> Los cambios en el hielo marino, el car&aacute;cter 
  estacional de la nieve, los h&aacute;bitat y la diversidad de las especies alimentarias 
  afectar&aacute;n las pr&aacute;cticas de caza y recolecci&oacute;n y podr&iacute;an 
  amenazar tradiciones y formas de vida muy antiguas. Las comunidades tecnol&oacute;gicamente 
  avanzadas probablemente se adaptar&aacute;n con bastante facilidad al cambio 
  clim&aacute;tico, adoptando modalidades nuevas de transporte y aumentando las 
  inversiones para aprovechar las ventajas de las nuevas oportunidades comerciales 
  y de intercambio. [<a href="../../wg2/616.htm">16.3.2</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
