<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>The Scientific Basis - WG II Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>5.8. Peque&ntilde;os Estados Insulares</h2>
<p>El cambio clim&aacute;tico y la subida del nivel del mar plantean una grave 
  amenaza a los Peque&ntilde;os Estados Insulares (PEI) que existen en las regiones 
  oce&aacute;nicas de los oc&eacute;anos Pac&iacute;fico, &Iacute;ndico y Atl&aacute;ntico, 
  as&iacute; como los mares Caribe y Mediterr&aacute;neo. Entre las caracter&iacute;sticas 
  de los PEI que aumentan su vulnerabilidad se incluyen su tama&ntilde;o f&iacute;sico 
  peque&ntilde;o en relaci&oacute;n con las grandes extensiones del oc&eacute;ano; 
  recursos naturales limitados; aislamiento relativo; extrema apertura de econom&iacute;as 
  peque&ntilde;as que son sumamente sensibles a los choques externos y muy propensas 
  a los desastres naturales y otros sucesos extremos; poblaciones con grandes 
  densidades y en r&aacute;pido crecimiento; infraestructura insuficientemente 
  desarrolladas; y fondos, recursos humanos y aptitudes t&eacute;cnicas limitadas. 
  Estas caracter&iacute;sticas limitan la capacidad de los PEI para mitigar los 
  futuros cambios clim&aacute;ticos y la subida del nivel del mar, y para adaptarse 
  a ellos. [<a href="../../wg2/621.htm#1712">17.1.2</a>]</p>
<p>Muchos de los PEI ya est&aacute;n sufriendo los efectos de las actuales variaciones 
  interanuales grandes en las condiciones oce&aacute;nicas y atmosf&eacute;ricas. 
  Como resultado de ello, las consecuencias m&aacute;s importantes e inmediatas 
  para estos Estados probablemente guardar&aacute;n relaci&oacute;n con los cambios 
  en los reg&iacute;menes de lluvias, los balances de humedad del suelo, los vientos 
  dominantes (velocidad y direcci&oacute;n), las variaciones a corto plazo en 
  los niveles regionales y locales del mar, y las pautas de la acci&oacute;n de 
  las olas. Estos cambios son manifiestos en las tendencias pasadas y presentes 
  del clima y de la variabilidad del clima, con una tendencia ascendente en la 
  temperatura media de hasta 0,1&ordm;C por decenio y una subida del nivel del 
  mar de 2mm por a&ntilde;o en las regiones de los oc&eacute;anos tropicales, 
  que es donde est&aacute;n situados la mayor&iacute;a de los PEI. El an&aacute;lisis 
  de los datos de observaci&oacute;n de diversas regiones indica un aumento en 
  la temperatura del aire en la superficie que ha sido mayor que el ritmo mundial 
  de calentamiento, en particular en el Oc&eacute;ano Pac&iacute;fico y el Mar 
  Caribe. Gran parte de la variabilidad de las precipitaciones registrada en las 
  islas del Pac&iacute;fico y del Caribe parece estar estrechamente relacionada 
  con el comienzo del ENOA. No obstante, parte de esa variabilidad tambi&eacute;n 
  puede atribuirse a los desplazamientos de la zona de convergencia intertropical 
  y del Pac&iacute;fico Sur, cuya influencia sobre las formas de variabilidad 
  de las precipitaciones todav&iacute;a no se conocen lo suficiente. La interpretaci&oacute;n 
  de las tendencias actuales del nivel del mar tambi&eacute;n est&aacute; limitada 
  por la insuficiencia de los registros de las observaciones, en particular de 
  los mare&oacute;metros de control geod&eacute;sico. [<a href="../../wg2/622.htm">17.1.3</a>]</p>
<h3><a name="581"></a>5.8.1. La equidad y el desarrollo sostenible</h3>
<p><em>Aunque la contribuci&oacute;n de los Peque&ntilde;os Estados Insulares 
  a las emisiones mundiales de GEI es insignificante, los impactos proyectados 
  del cambio clim&aacute;tico y la subida del nivel del mar en esos Estados probablemente 
  ser&aacute;n graves.</em> Los impactos ser&aacute;n sentidos por muchas generaciones 
  en raz&oacute;n de la baja capacidad de adaptaci&oacute;n de los Peque&ntilde;os 
  Estados Insulares (PEI), la alta sensibilidad a los choques externos, y la alta 
  vulnerabilidad a los desastres naturales. Los PEI tendr&aacute;n grandes dificultades 
  para adaptarse a estas cambiantes condiciones en forma sostenible.<i> </i>[<a href="../../wg2/626.htm#1721">17.2.1</a>]</p>
<h3><a name="582"></a>5.8.2. Zonas costeras</h3>
<p><em>Gran parte de los cambios en las costas que actualmente se producen en 
  los Peque&ntilde;os Estados Insulares se atribuye a las actividades humanas 
  en la costa. La subida proyectada del nivel del mar de 5 mm por a&ntilde;o durante 
  los pr&oacute;ximos 100 a&ntilde;os, sobrepuesta a un mayor desarrollo de las 
  costas, tendr&aacute; impactos negativos sobre las costas (confianza alta).</em> 
  Esto, a su vez, incrementar&aacute; la vulnerabilidad del medio ambiente costero 
  al reducir la resistencia natural y aumentar el costo de la adaptaci&oacute;n. 
  Dado que la gravedad habr&aacute; de variar a nivel regional, el problema m&aacute;s 
  grave para algunos de estos Estados ser&aacute; determinar si tendr&aacute;n, 
  dentro de sus propias fronteras nacionales, capacidad para adaptarse a la subida 
  del nivel del mar. [<a href="../../wg2/626.htm#17221">17.2.2.1</a>, 
  <a href="../../wg2/627.htm#1723">17.2.3</a>]</p>
<h3><a name="583"></a>5.8.3. Los ecosistemas y la diversidad biol&oacute;gica</h3>
<p><em>El cambio clim&aacute;tico y la subida del nivel del mar que se proyectan 
  para el futuro afectar&aacute;n a los cambios en la composici&oacute;n de las 
  especies y la competencia entre &eacute;stas.</em> Se estima que una de cada 
  tres plantas amenazadas conocidas son end&eacute;micas de las islas, y que el 
  23% de las especies de aves que se encuentran en las islas est&aacute;n amenazadas. 
  [<a href="../../wg2/630.htm">17.2.5</a>]</p>
<p><em>La temperatura del aire y del mar y los niveles del mar en aumento tendr&aacute;n 
  efectos adversos sobre los arrecifes de coral, los manglares y los lechos de 
  zosteras (confianza media).</em> Los episodios de calentamiento de la superficie 
  del mar han provocado un gran estr&eacute;s en las poblaciones de corales que 
  est&aacute;n expuestas a un descoloramiento difundido. Los manglares, que son 
  comunes en las costas y bah&iacute;as cerradas ricas en sedimentos y nutrientes 
  de baja energ&iacute;a de los tr&oacute;picos, han sido alterados por las actividades 
  humanas. Los cambios en el nivel del mar probablemente afectar&aacute;n la migraci&oacute;n 
  hacia la tierra y a lo largo de las costas de los restos de bosques de manglares 
  que protegen las costas y otros recursos. Un aumento en la TSM afectar&iacute;a 
  negativamente a las comunidades de zosteras, que est&aacute;n sometidas a estr&eacute;s 
  por la<i> </i>contaminaci&oacute;n y las escorrent&iacute;as provenientes de 
  tierra. Los cambios en estos sistemas probablemente tendr&aacute;n efectos negativos 
  sobre las poblaciones de peces que dependen de ellos para sus h&aacute;bitat 
  y lugares de cr&iacute;a<i> </i>[<a href="../../wg2/628.htm">17.2.4</a>]</p>
<h3><a name="584"></a>5.8.4. Recursos h&iacute;dricos, agricultura 
  y pesquer&iacute;as</h3>
<p>Los recursos h&iacute;dricos y la agricultura son de importancia fundamental 
  para la mayor&iacute;a de los PEI, ya que los recursos de agua y tierras cultivables 
  de estos Estados son limitados. Las comunidades dependen del agua de lluvia 
  de las cuencas de captaci&oacute;n y de un n&uacute;mero limitado de dep&oacute;sitos 
  de agua dulce. Adem&aacute;s, las tierras cultivables, especialmente en las 
  islas y atolones bajos, est&aacute;n concentradas en la costa o cerca de ella. 
  Los cambios en la altura del nivel fre&aacute;tico y la salinizaci&oacute;n 
  del suelo como consecuencia de la subida del nivel del mar producir&iacute;an 
  estr&eacute;s en muchos cultivos de alimentos b&aacute;sicos, como el taro.</p>
<p>Aunque la pesca es en su mayor parte artesanal o comercial en peque&ntilde;a 
  escala, es una actividad importante en la mayor&iacute;a de las islas peque&ntilde;as 
  y aporta una contribuci&oacute;n significativa al consumo de prote&iacute;nas 
  de los habitantes de las islas. Muchos lugares de cr&iacute;a y h&aacute;bitat 
  de peces y mariscos, como los manglares, los arrecifes de coral, los lechos 
  de zosteras y las lagunas saladas, estar&aacute;n cada vez m&aacute;s amenazados 
  por los probables impactos del cambio clim&aacute;tico proyectado. En muchos 
  de estos Estados, los recursos h&iacute;dricos, la agricultura y las pesquer&iacute;as 
  ya son sensibles a la variabilidad actualmente observada en las condiciones 
  oce&aacute;nicas y atmosf&eacute;ricas, y los impactos probablemente ser&aacute;n 
  acentuados por los futuros cambios en el clima y el nivel del mar (confianza 
  alta). [<a href="../../wg2/631.htm">17.2.6</a>, <a href="../../wg2/633.htm#17281">17.2.8.1</a>]</p>
<h3><a name="585"></a>5.8.5. Salud humana, asentamientos, infraestructura 
  y turismo</h3>
<p><em>Varios sistemas humanos de muchos Peque&ntilde;os Estados Insulares probablemente 
  sentir&aacute;n los efectos de los cambios proyectados en el clima y los niveles 
  del mar.</em> La salud humana es un problema importante, teniendo en cuenta 
  que muchas islas tropicales sufren una incidencia m&aacute;s alta de enfermedades 
  transmitidas por el agua y por vectores atribuible a los cambios en la temperatura 
  y la precipitaci&oacute;n, que pueden estar vinculados al fen&oacute;meno ENOA, 
  a las sequ&iacute;as, y a las crecidas. Los extremos clim&aacute;ticos tambi&eacute;n 
  crean una enorme presi&oacute;n en algunas esferas del bienestar humano, y estas 
  presiones probablemente aumentar&aacute;n en el futuro. En los PEI, casi todos 
  los asentamientos, la infraestructura socioecon&oacute;mica y las actividades 
  como el turismo est&aacute;n situados en las zonas costeras o cerca de ellas. 
  El turismo es una importante fuente de ingresos y empleo en muchos de estos 
  Estados (<a href="#tabts13">Tabla RT-13</a>). Los cambios en los reg&iacute;menes 
  de temperatura y precipitaci&oacute;n, as&iacute; como la p&eacute;rdida de 
  playas, podr&iacute;an tener efectos devastadores sobre las econom&iacute;as 
  de muchos PEI (confianza alta). Dado que &eacute;stas zonas son muy vulnerables 
  a los cambios clim&aacute;ticos y la subida del nivel del mar futuros, es importante 
  proteger y cuidar las playas y los sitios aplicando programas que representen 
  una utilizaci&oacute;n prudente de los recursos. Se ha determinado que la gesti&oacute;n 
  integrada de las costas es un enfoque que podr&iacute;a ser conveniente para 
  sostener la industria del turismo en muchos PEI. [<a href="../../wg2/632.htm">17.2.7</a>, 
  <a href="../../wg2/634.htm">17.2.9</a>]</p>
<a name="tabts13"></a> 
<table width="95%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr> 
    <td colspan="5"><em><strong>Tabla RT-13:</strong> Importancia del turismo 
      en peque&ntilde;os Estados y territorios insulares seleccionados.</em></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="bottom"> 
    <td rowspan="2"> <div align="center"><b>Pa&iacute;s</b></div></td>
    <td rowspan="2"> <div align="center"><b>N&uacute;mero de turistas (miles)<sup>a</sup></b></div></td>
    <td rowspan="2"> <div align="center"><b>Turistas como porcentaje de la poblaci&oacute;n<sup>a</sup></b></div></td>
    <td colspan="2"> <div align="center"><b><sup>Ingresos del turismob</sup></b></div></td>
  </tr>
  <tr> 
    <td> <div align="center">as % of GNP</div></td>
    <td> <div align="center">as % of Exports</div></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td>Antigua y Barbuda</td>
    <td> <div align="right">232</div></td>
    <td> <div align="right">364</div></td>
    <td> <div align="right">63</div></td>
    <td> <div align="right">74</div></td>
  </tr>
  <tr valign="top"> 
    <td>Bahamas</td>
    <td> <div align="right">1618</div></td>
    <td> <div align="right">586</div></td>
    <td> <div align="right">42</div></td>
    <td> <div align="right">76</div></td>
  </tr>
  <tr valign="top"> 
    <td>Barbados</td>
    <td> <div align="right">472</div></td>
    <td> <div align="right">182</div></td>
    <td> <div align="right">39</div></td>
    <td> <div align="right">56</div></td>
  </tr>
  <tr valign="top"> 
    <td>Cabo Verde</td>
    <td> <div align="right">45</div></td>
    <td> <div align="right">11</div></td>
    <td> <div align="right">12</div></td>
    <td> <div align="right">37</div></td>
  </tr>
  <tr valign="top"> 
    <td>Comores</td>
    <td> <div align="right">26</div></td>
    <td> <div align="right">5</div></td>
    <td> <div align="right">11</div></td>
    <td> <div align="right">48</div></td>
  </tr>
  <tr valign="top"> 
    <td>Cuba</td>
    <td> <div align="right">1153</div></td>
    <td> <div align="right">11</div></td>
    <td> <div align="right">9</div></td>
    <td> <div align="right">n/a</div></td>
  </tr>
  <tr valign="top"> 
    <td>Chipre</td>
    <td> <div align="right">2088</div></td>
    <td> <div align="right">281</div></td>
    <td> <div align="right">24</div></td>
    <td> <div align="right">49</div></td>
  </tr>
  <tr valign="top"> 
    <td>Dominica</td>
    <td> <div align="right">65</div></td>
    <td> <div align="right">98</div></td>
    <td> <div align="right">16</div></td>
    <td> <div align="right">33</div></td>
  </tr>
  <tr valign="top"> 
    <td>Fiji</td>
    <td> <div align="right">359</div></td>
    <td> <div align="right">45</div></td>
    <td> <div align="right">19</div></td>
    <td> <div align="right">29</div></td>
  </tr>
  <tr valign="top"> 
    <td>Granada</td>
    <td> <div align="right">111</div></td>
    <td> <div align="right">116</div></td>
    <td> <div align="right">27</div></td>
    <td> <div align="right">61</div></td>
  </tr>
  <tr valign="top"> 
    <td>Haiti</td>
    <td> <div align="right">149</div></td>
    <td> <div align="right">2</div></td>
    <td> <div align="right">4</div></td>
    <td> <div align="right">51</div></td>
  </tr>
  <tr valign="top"> 
    <td>Islas Salom&oacute;n</td>
    <td> <div align="right">16</div></td>
    <td> <div align="right">4</div></td>
    <td> <div align="right">3</div></td>
    <td> <div align="right">4</div></td>
  </tr>
  <tr valign="top"> 
    <td>Jamaica</td>
    <td> <div align="right">1192</div></td>
    <td> <div align="right">46</div></td>
    <td> <div align="right">32</div></td>
    <td> <div align="right">40</div></td>
  </tr>
  <tr valign="top"> 
    <td>Maldivas</td>
    <td> <div align="right">366</div></td>
    <td> <div align="right">131</div></td>
    <td> <div align="right">95</div></td>
    <td> <div align="right">68</div></td>
  </tr>
  <tr valign="top"> 
    <td>Malta</td>
    <td> <div align="right">1111</div></td>
    <td> <div align="right">295</div></td>
    <td> <div align="right">23</div></td>
    <td> <div align="right">29</div></td>
  </tr>
  <tr valign="top"> 
    <td>Mauricio</td>
    <td> <div align="right">536</div></td>
    <td> <div align="right">46</div></td>
    <td> <div align="right">16</div></td>
    <td> <div align="right">27</div></td>
  </tr>
  <tr valign="top"> 
    <td>Papua Nueva Guinea</td>
    <td> <div align="right">66</div></td>
    <td> <div align="right">2</div></td>
    <td> <div align="right">2</div></td>
    <td> <div align="right">3</div></td>
  </tr>
  <tr valign="top"> 
    <td>Rep&uacute;blica Dominicana</td>
    <td> <div align="right">2211</div></td>
    <td> <div align="right">28</div></td>
    <td> <div align="right">14</div></td>
    <td> <div align="right">30</div></td>
  </tr>
  <tr valign="top"> 
    <td>Saint Kitts y Nevis</td>
    <td> <div align="right">88</div></td>
    <td> <div align="right">211</div></td>
    <td> <div align="right">31</div></td>
    <td> <div align="right">64</div></td>
  </tr>
  <tr valign="top"> 
    <td>Samoa</td>
    <td> <div align="right">68</div></td>
    <td> <div align="right">31</div></td>
    <td> <div align="right">20</div></td>
    <td> <div align="right">49</div></td>
  </tr>
  <tr valign="top"> 
    <td>San Vincente</td>
    <td> <div align="right">65</div></td>
    <td> <div align="right">55</div></td>
    <td> <div align="right">24</div></td>
    <td> <div align="right">46</div></td>
  </tr>
  <tr valign="top"> 
    <td>Santa Lucia</td>
    <td> <div align="right">248</div></td>
    <td> <div align="right">165</div></td>
    <td> <div align="right">41</div></td>
    <td> <div align="right">67</div></td>
  </tr>
  <tr valign="top"> 
    <td>Seychelles</td>
    <td> <div align="right">130</div></td>
    <td> <div align="right">167</div></td>
    <td> <div align="right">35</div></td>
    <td> <div align="right">52</div></td>
  </tr>
  <tr valign="top"> 
    <td>Singapur</td>
    <td> <div align="right">7198</div></td>
    <td> <div align="right">209</div></td>
    <td> <div align="right">6</div></td>
    <td> <div align="right">4</div></td>
  </tr>
  <tr valign="top"> 
    <td>Trinidad y Tobago</td>
    <td> <div align="right">324</div></td>
    <td> <div align="right">29</div></td>
    <td> <div align="right">4</div></td>
    <td> <div align="right">8</div></td>
  </tr>
  <tr valign="top"> 
    <td>Vanuatu</td>
    <td> <div align="right">49</div></td>
    <td> <div align="right">27</div></td>
    <td> <div align="right">19</div></td>
    <td> <div align="right">41</div></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td colspan="5" class="table_comment"><b><sup>a</sup></b> Los datos sobre 
      entrada de turistas y relaci&oacute;n con la poblaci&oacute;n corresponden 
      a 1997.<br> <b><sup>b</sup></b> Los datos sobre ingresos del turismo corresponden 
      a 1997 para Bahamas, Cabo Verde, Islas Salom&oacute;n, Jamaica, Maldivas, 
      Malta, Mauricio, Samoa, Seychelles y Singapur; a 1996 para Antigua y Barbuda, 
      Cuba, Dominica, Fiji, Granada, Hait&iacute;, Papua Nueva Guinea, Rep&uacute;blica 
      Dominicana, Santa Luc&iacute;a y San Vicente; a 1995 para Barbados, Comores, 
      Chipre, Trinidad y Tabago y Vanuatu; y a 1994 para Saint Kitrt y Nevis.</td>
  </tr>
</table>
<h3><a name="586"></a>5.8.6. Patrimonio sociocultural y tradicional</h3>
<p>Ciertos patrimonios tradicionales de las islas (bienes y servicios) tambi&eacute;n 
  estar&aacute;n expuestos a riesgos provenientes del cambio clim&aacute;tico 
  y la subida del nivel del mar. Estos patrimonios incluyen las tecnolog&iacute;as 
  tradicionales y de subsistencia (aptitudes y conocimientos) y la cohesi&oacute;n 
  de las estructuras comunitarias, que en el pasado contribuyeron a fortalecer 
  la resistencia de estas islas a diversos tipos de choques. Los cambios clim&aacute;ticos 
  y la subida del nivel del mar, combinados con otras tensiones medioambientales, 
  han destruido sitios culturales y espirituales singulares, acervos patrimoniales 
  tradicionales e importantes zonas costeras protegidas de muchos Estados insulares 
  del Pac&iacute;fico. [<a href="../../wg2/634.htm#17210">17.2.10</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
