<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>The Scientific Basis - WG II Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>6. Adaptaci&oacute;n, desarrollo sostenible y equidad</h1>
<p><em>La adaptaci&oacute;n al cambio clim&aacute;tico brinda la posibilidad de 
  reducir en forma sostenible muchos de los impactos adversos de ese cambio y 
  aumentar los impactos beneficiosos , aunque ambos tienen su costo y dejan da&ntilde;os 
  residuales.</em> En los sistemas naturales, la adaptaci&oacute;n se produce 
  por reacci&oacute;n, mientras que en los sistemas humanos puede tambi&eacute;n 
  ser previsora. En la <a href="#figts9">Figura RT-9</a> se presentan tipos y 
  ejemplos de adaptaci&oacute;n al cambio clim&aacute;tico. La experiencia en 
  materia de adaptaci&oacute;n a la variabilidad y los extremos clim&aacute;ticos 
  muestra que en los sectores privado y p&uacute;blico hay limitaciones a la realizaci&oacute;n 
  del potencial de adaptaci&oacute;n. La adopci&oacute;n y la eficacia de la adaptaci&oacute;n 
  privada, o impulsada por el mercado, en sectores y regiones est&aacute; limitada 
  por otras fuerzas, condiciones institucionales y diversas fuentes de fallos 
  del mercado. Hay pocas pruebas de que las adaptaciones privadas se utilizar&aacute;n 
  para compensar los da&ntilde;os del cambio clim&aacute;tico a los ambientes 
  naturales. En algunos casos, las medidas de adaptaci&oacute;n podr&iacute;an 
  tener consecuencias imprevistas, incluido el da&ntilde;o al medio ambiente. 
  Los costos ecol&oacute;gicos, sociales y econ&oacute;micos de depender de una 
  adaptaci&oacute;n aut&oacute;noma de reacci&oacute;n a los efectos acumulativos 
  del cambio clim&aacute;tico son sustanciales. Muchos de estos costos pueden 
  evitarse mediante una adaptaci&oacute;n previsora y planeada. Con un dise&ntilde;o 
  apropiado, muchas estrategias de adaptaci&oacute;n pueden proporcionar beneficios 
  m&uacute;ltiples a medio plazo y a m&aacute;s largo plazo. No obstante, hay 
  l&iacute;mites a su aplicaci&oacute;n y eficacia. El mejoramiento de la capacidad 
  de adaptaci&oacute;n reduce la vulnerabilidad de sectores y regiones al cambio 
  clim&aacute;tico, incluidos los extremos y la variabilidad, y de esa forma promueve 
  el desarrollo sostenible y la equidad. [<a href="../../wg2/645.htm#1824">18.2.4</a>, 
  <a href="../../wg2/647.htm#1834">18.3.4</a>]</p>
<p>Con una planificaci&oacute;n de previsi&oacute;n es posible reducir la vulnerabilidad 
  y realizar las oportunidades relacionadas con el cambio clim&aacute;tico, independientemente 
  de la adaptaci&oacute;n aut&oacute;noma. La adaptaci&oacute;n facilitada por 
  los organismos p&uacute;blicos es una parte importante de la respuesta de la 
  sociedad al cambio clim&aacute;tico. La aplicaci&oacute;n de pol&iacute;ticas, 
  programas y medidas de adaptaci&oacute;n en general producir&aacute; beneficios 
  inmediatos y futuros. Las adaptaciones al clima actual y a los riesgos relacionados 
  con el clima (por ejemplo, sequ&iacute;as peri&oacute;dicas, tempestades, inundaciones 
  y otros extremos) generalmente est&aacute;n en consonancia con la adaptaci&oacute;n 
  a las nuevas y cambiantes condiciones clim&aacute;ticas. Es probable que las 
  medidas de adaptaci&oacute;n se apliquen s&oacute;lo si est&aacute;n en consonancia 
  con las decisiones o programas que tratan del estr&eacute;s no clim&aacute;tico, 
  o integradas en ellos. Las vulnerabilidades relacionadas con el cambio clim&aacute;tico 
  raramente se dan independientemente de las condiciones no clim&aacute;ticas. 
  Los impactos de los est&iacute;mulos clim&aacute;ticos se sienten a trav&eacute;s 
  de presiones econ&oacute;micas o sociales, y las adaptaciones al clima (por 
  individuos, comunidades y gobiernos) se eval&uacute;an y realizan en el marco 
  de estas condiciones. Los costos de la adaptaci&oacute;n suelen ser marginales 
  de otros costos de gesti&oacute;n o desarrollo. Para que sea efectiva, la adaptaci&oacute;n 
  al cambio clim&aacute;tico debe tener en cuenta las presiones no clim&aacute;ticas 
  y ajustarse a los criterios de las pol&iacute;ticas, los objetivos de desarrollo 
  y las estructuras de gesti&oacute;n existentes. [<a href="../../wg2/647.htm#1835">18.3.5</a>, 
  <a href="../../wg2/648.htm#184">18.4</a>]</p>
<p>Las caracter&iacute;sticas del cambio clim&aacute;tico m&aacute;s importantes 
  para la vulnerabilidad y la adaptaci&oacute;n tienen que ver con la variabilidad 
  y los extremos, y no simplemente con las nuevas condiciones medias (<a href="#figts10">Figura 
  RT-10</a>). Las sociedades y las econom&iacute;as se han venido adaptando al 
  clima desde hace siglos. La mayor&iacute;a de los sectores, regiones y comunidades 
  tienen una capacidad de adaptaci&oacute;n razonable a los cambios en las condiciones 
  medias, particularmente si los cambios son graduales. No obstante, las p&eacute;rdidas 
  provocadas por las variaciones y los extremos clim&aacute;ticos son sustanciales, 
  y en algunos sectores est&aacute;n aumentando. Estas p&eacute;rdidas indican 
  que la adaptaci&oacute;n aut&oacute;noma no ha sido suficiente para contrarrestar 
  los da&ntilde;os relacionados con las variaciones temporales en las condiciones 
  clim&aacute;ticas. Las comunidades, por lo tanto, son m&aacute;s vulnerables 
  y menos adaptables a los cambios en frecuencia y magnitud de las condiciones 
  distintas de las medias, especialmente los extremos, que son inherentes al cambio 
  clim&aacute;tico. El grado en que las futuras adaptaciones logren contrarrestar 
  los impactos adversos del cambio clim&aacute;tico depender&aacute; del &eacute;xito 
  de la adaptaci&oacute;n a ese cambio, su variabilidad y sus extremos. [<a href="../../wg2/644.htm#1822">18.2.2</a>]</p>
<table border="0" cellspacing="0" cellpadding="5" align="center">
  <tr valign="top"> 
    <td> <a name="figts9"></a> <table border="0" cellspacing="0" cellpadding="5">
        <tr> 
          <td class="figure"><a href="wg2figts-9.htm"><img src="images/wg2figts-9s.gif" border="0" width="300" height="184"></a><br> 
            <strong>Figura RT-9.</strong> Tipos de adaptaci&oacute;n al cambio 
            clim&aacute;tico, con ejemplos.</td>
        </tr>
      </table></td>
    <td> <a name="figts10"></a> <table border="0" cellspacing="0" cellpadding="5">
        <tr> 
          <td class="figure"><a href="wg2figts-10.htm"><img src="images/wg2figts-10s.gif" border="0" width="300" height="476"></a><br> 
            <strong>Figura RT-10</strong>. Cambio clim&aacute;tico,<br>
            variabilidad, extremos e intervalo<br>
            sin problemas.</td>
        </tr>
      </table></td>
  </tr>
</table>
<h2><a name="61"></a>6.1. Capacidad de adaptaci&oacute;n</h2>
<p><em>La capacidad de adaptaci&oacute;n difiere considerablemente entre las regiones, 
  los pa&iacute;ses y los grupos socioecon&oacute;micos, y cambiar&aacute; a lo 
  largo del tiempo.</em> En la <a href="#tabts14">Tabla RT-14</a> se resumen las 
  capacidades y medidas de adaptaci&oacute;n por sector, y en la <a href="#tabts15">Tabla 
  RT-15</a> se proporciona esta informaci&oacute;n para cada regi&oacute;n abarcada 
  por el TIE. Las regiones y comunidades m&aacute;s vulnerables est&aacute;n sumamente 
  expuestas a efectos peligrosos del cambio clim&aacute;tico y su capacidad de 
  adaptaci&oacute;n es limitada. La capacidad para adaptarse y hacer frente a 
  los<i> </i> impactos del cambio clim&aacute;tico es una funci&oacute;n de la 
  riqueza, los<br>
  conocimientos t&eacute;cnicos y cient&iacute;ficos, la informaci&oacute;n, las 
  aptitudes t&eacute;cnicas, la infraestructura, las instituciones y la equidad. 
  Los pa&iacute;ses con recursos econ&oacute;micos limitados, bajo nivel tecnol&oacute;gico, 
  informaci&oacute;n y aptitudes t&eacute;cnicas insuficientes, infraestructura 
  deficiente, instituciones inestables o d&eacute;biles y habilitaci&oacute;n 
  y acceso a los recursos no equitativos tienen poca capacidad para adaptarse 
  y son sumamente vulnerables. Los grupos y regiones con capacidad de adaptaci&oacute;n 
  limitada en cualquiera de estas dimensiones son m&aacute;s vulnerables a los 
  da&ntilde;os del cambio clim&aacute;tico, as&iacute; como son m&aacute;s vulnerables 
  a otros tipos de factores de tensi&oacute;n. [<a href="../../wg2/650.htm#185">18.5</a>, 
  <a href="../../wg2/654.htm#187">18.7</a>]</p>
<a name="tabts14"></a> 
<table width="95%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr> 
    <td colspan="2"><i><strong>Tabla RT-14:</strong> La adaptaci&oacute;n y la 
      capacidad, por sectores (conclusiones principales de los <a href="../../wg2/159.htm">cap&iacute;tulos 
      4</a> a <a href="../../wg2/347.htm">9</a>).</i></td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td><em>Recursos H&iacute;dricos</em></td>
    <td> &#8211; Los administradores de los recursos h&iacute;dricos tienen experiencia 
      en la adaptaci&oacute;n al cambio. No obstante, la influencia general del 
      cambio clim&aacute;tico puede impedir la aplicaci&oacute;n de algunas estrategias 
      de adaptaci&oacute;n tradicionales, y las adaptaciones disponibles con frecuencia 
      no se utilizan.<br> &#8211; La adaptaci&oacute;n puede implicar la gesti&oacute;n 
      del lado de la oferta (por ejemplo, modificaci&oacute;n de la infraestructura 
      o proyectos institucionales) y del lado de la demanda (cambio de la demanda 
      o reducci&oacute;n del riesgo). Hay numerosas pol&iacute;ticas &#8220;sin 
      pesar&#8221;, que generan beneficios sociales netos independientemente del 
      cambio clim&aacute;tico.<br> &#8211; El cambio clim&aacute;tico es s&oacute;lo 
      una de las numerosas presiones que enfrenta la gesti&oacute;n de los recursos 
      h&iacute;dricos. En ninguna parte las decisiones sobre gesti&oacute;n de 
      estos recursos se toman solamente para hacer frente al cambio clim&aacute;tico, 
      aunque &eacute;ste se toma cada vez m&aacute;s en cuenta en los planes para 
      la gesti&oacute;n futura. Algunas vulnerabilidades est&aacute;n fuera de 
      la responsabilidad convencional de los administradores de recursos h&iacute;dricos.<br> 
      &#8211; Las estimaciones de los costos econ&oacute;micos de los impactos 
      del cambio clim&aacute;tico en los recursos h&iacute;dricos dependen mucho 
      de los supuestos que se utilicen en la adaptaci&oacute;n. Quiz&aacute; no 
      se pueda aplicar una adaptaci&oacute;n econ&oacute;micamente &oacute;ptima 
      debido a limitaciones relacionadas con la incertidumbre, las instituciones 
      y la equidad.<br> &#8211; Los sucesos extremos suelen ser catalizadores 
      del cambio en la gesti&oacute;n de los recursos h&iacute;dricos, al exponer 
      las vulnerabilidades y aumentar la conciencia sobre los riesgos clim&aacute;ticos. 
      El cambio clim&aacute;tico modifica los indicadores de sucesos extremos 
      y variabilidad, lo que complica la adopci&oacute;n de decisiones sobre adaptaci&oacute;n.<br> 
      &#8211; La capacidad de adaptaci&oacute;n tambi&eacute;n depende de la capacidad 
      institucional, la filosof&iacute;a de gesti&oacute;n de la riqueza, la escala 
      temporal de la planificaci&oacute;n, el marco jur&iacute;dico y de organizaci&oacute;n, 
      la tecnolog&iacute;a y la movilidad de la poblaci&oacute;n. &#8211; Los 
      administradores de recursos h&iacute;dricos necesitan actividades de investigaci&oacute;n 
      e instrumentos de gesti&oacute;n que permitan la adaptaci&oacute;n a las 
      incertidumbres y al cambio, m&aacute;s que la mejora de los escenarios clim&aacute;ticos.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td><em>Ecosistemas y sus servicios</em></td>
    <td>&#8211; La adaptaci&oacute;n a la p&eacute;rdida de los servicios de algunos 
      ecosistemas puede ser posible, especialmente en ecosistemas gestionados. 
      No obstante, la adaptaci&oacute;n a la p&eacute;rdida de ecosistemas silvestres 
      y biodiversidad puede ser dif&iacute;cil o imposible.<br> &#8211; Hay una 
      considerable capacidad de adaptaci&oacute;n en la agricultura, incluidos 
      los cambios en los cultivos y la sustituci&oacute;n de recursos, pero la 
      adaptaci&oacute;n al cambio clim&aacute;tico en evoluci&oacute;n y a una 
      variabilidad interanual es incierta.<br> &#8211; Las adaptaciones en la 
      agricultura son posibles pero no se producir&aacute;n sin considerables 
      costos de transici&oacute;n y costos de equilibrio (o residuales).<br> &#8211; 
      Se prev&eacute;n m&aacute;s impactos adversos en zonas en que el acervo 
      de recursos es m&aacute;s pobre y la capacidad de los agricultores para 
      adaptarse es m&aacute;s limitada.<br> &#8211; En muchos pa&iacute;ses en 
      que las tierras de pastoreo son importantes, la falta de infraestructura 
      e inversi&oacute;n en gesti&oacute;n recursos limita las opciones de adaptaci&oacute;n.<br> 
      &#8211; La silvicultura comercial es adaptable; refleja un historial de 
      decisiones de gesti&oacute;n a largo plazo en situaciones de incertidumbre. 
      Se prev&eacute;n adaptaciones en la gesti&oacute;n del uso de la tierra 
      (silvicultura de especies seleccionadas) y la gesti&oacute;n de los productos 
      (elaboraci&oacute;n-comercializaci&oacute;n).<br> &#8211; La adaptaci&oacute;n 
      en los pa&iacute;ses desarrollados ser&aacute; m&aacute;s f&aacute;cil , 
      mientras que en los pa&iacute;ses en desarrollo y los pa&iacute;ses en transici&oacute;n, 
      especialmente en las regiones tropicales y subtropicales, ser&aacute; m&aacute;s 
      dif&iacute;cil.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td><em>Zonas costeras</em></td>
    <td>&#8211; Sin adaptaciones, las consecuencias del calentamiento mundial 
      y la subida del nivel del mar ser&aacute;n desastrosas.<br> &#8211; La adaptaci&oacute;n 
      de las costas no consiste &uacute;nicamente en la selecci&oacute;n de una 
      de las opciones t&eacute;cnicas para responder a la subida del nivel del 
      mar (las estrategias pueden ser de protecci&oacute;n, acomodaci&oacute;n 
      o retirada). Es un proceso complejo e iterativo, m&aacute;s que una simple 
      elecci&oacute;n.<br> &#8211; Las opciones de adaptaci&oacute;n son m&aacute;s 
      aceptables y efectivas cuando est&aacute;n incorporadas en la gesti&oacute;n 
      de las zonas costeras, los programas de mitigaci&oacute;n de los efectos 
      de los desastres, la planificaci&oacute;n del uso de la tierra, y las estrategias 
      de desarrollo sostenible.<br> &#8211; La elecci&oacute;n del tipo de adaptaci&oacute;n 
      estar&aacute; condicionada por las pol&iacute;ticas y los objetivos de desarrollo 
      existentes, por lo que los investigadores y los &oacute;rganos normativos 
      deber&aacute;n buscar un marco com&uacute;nmente aceptable para la adaptaci&oacute;n.<br> 
      &#8211; La capacidad de adaptaci&oacute;n de los sistemas costeros a las 
      perturbaciones tiene que ver con la resistencia de las costas, que tiene 
      componentes morfol&oacute;gicos, ecol&oacute;gicos y socioecon&oacute;micos. 
      El aumento de la resistencia, incluida la capacidad t&eacute;cnica, institucional, 
      econ&oacute;mica y cultural para hacer frente a los impactos, es una estrategia 
      de adaptaci&oacute;n particularmente conveniente dadas las incertidumbres 
      relativas al futuro y el deseo de mantener las oportunidades de desarrollo.<br> 
      &#8211; Las comunidades costeras y los sectores econ&oacute;micos basados 
      en los recursos marinos con exposici&oacute;n baja o capacidad de adaptaci&oacute;n 
      alta ser&aacute;n los menos afectados. Las comunidades con menos recursos 
      econ&oacute;micos, infraestructura insuficiente, sistemas de transporte 
      y comunicaciones menos desarrollados y sistemas de apoyo social m&aacute;s 
      d&eacute;biles tienen menos acceso a las opciones de adaptaci&oacute;n y 
      son m&aacute;s vulnerables.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>Asentamientos humanos, energ&iacute;a e industria</td>
    <td>&#8211; Los impactos m&aacute;s grandes y costosos del cambio clim&aacute;tico 
      se producen debido a los cambios en la probabilidad de que se produzcan 
      sucesos extremos que superen la resistencia de dise&ntilde;o de los sistemas 
      humanos.<br> &#8211; Hay muchas opciones de adaptaci&oacute;n para reducir 
      la vulnerabilidad de los asentamientos. Ahora bien, los administradores 
      urbanos, especialmente en los pa&iacute;ses en desarrollo, tienen tan poca 
      capacidad para resolver problemas de actualidad (vivienda, saneamiento, 
      agua y energ&iacute;a) que la gesti&oacute;n de los riesgos del cambio clim&aacute;tico 
      superan los medios de que disponen.<br> &#8211; La falta de recursos financieros, 
      las instituciones d&eacute;biles, y la planificaci&oacute;n inadecuada o 
      err&oacute;nea son importantes obst&aacute;culos a la adaptaci&oacute;n 
      en los asentamientos humanos.<br> &#8211; La adaptaci&oacute;n ambiental 
      satisfactoria no se puede lograr sin una direcci&oacute;n de base local, 
      t&eacute;cnicamente competente y que cuente con apoyo pol&iacute;tico.<br> 
      &#8211; La incertidumbre con respecto a la capacidad y la voluntad de responder 
      impiden la evaluaci&oacute;n de la adaptaci&oacute;n y la vulnerabilidad.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td><i>Seguros y otros<br>
      servicios financieros</i></td>
    <td>&#8211; La adaptaci&oacute;n de los servicios financieros y de seguros 
      a corto plazo probablemente tendr&aacute; que ver con la cambiante frecuencia 
      y intensidad de los sucesos meteorol&oacute;gicos extremos.<br> &#8211; 
      El aumento de los riesgos puede dar lugar a un mayor volumen de negocios 
      tradicionales y el desarrollo de nuevos productos de gesti&oacute;n del 
      riesgo financiero, pero la mayor variabilidad de los casos de p&eacute;rdidas 
      aumentar&iacute;a la incertidumbre actuarial.<br> &#8211; Las empresas de 
      servicios financieros pueden adaptarse a las situacions de choques externos, 
      pero hay pocas pruebas de que el cambio clim&aacute;tico se haya tenido 
      en cuenta en las decisiones de inversi&oacute;n.<br> &#8211; La capacidad 
      de adaptaci&oacute;n del sector financiero est&aacute; influenciada por 
      la intervenci&oacute;n reguladora, la capacidad de las empresas para retirarse 
      de mercados en riesgo y la pol&iacute;tica fiscal relativa a las reservas 
      para casos de cat&aacute;strofes.<br> &#8211; La adaptaci&oacute;n requerir&aacute; 
      cambios en las funciones de la aseguraci&oacute;n p&uacute;blica y privada. 
      Los cambios en el momento, la intensidad, la frecuencia y la distribuci&oacute;n 
      espacial de las p&eacute;rdidas relacionadas con el clima generar&aacute;n 
      una mayor demanda de los programas gubernamentales de seguros y de asistencia 
      en casos de desastre que ya est&aacute;n sobrecargados.<br> &#8211; Los 
      pa&iacute;ses en desarrollo que tratan de adaptarse a tiempo enfrentan dificultades 
      particulares, como una limitada disponibilidad de capital, escaso acceso 
      a tecnolog&iacute;a, y falta de programas gubernamentales.<br> &#8211; Las 
      adaptaciones de los aseguradores comprenden aumento de los precios, no renovaci&oacute;n 
      de las p&oacute;lizas, cesaci&oacute;n de las nuevas p&oacute;lizas, limitaci&oacute;n 
      de las reclamaciones m&aacute;ximas, y aumento de las sumas deducibles, 
      medidas que pueden tener graves efectos sobre la inversi&oacute;n en los 
      pa&iacute;ses en desarrollo.<br> &#8211; Los pa&iacute;ses desarrollados 
      por lo general tienen una mayor capacidad de adaptaci&oacute;n, incluidos 
      los medios econ&oacute;micos para sufragar los costos y la tecnolog&iacute;a.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>Salud humana</td>
    <td>&#8211; La adaptaci&oacute;n comprende cambios en la sociedad, las instituciones, 
      la tecnolog&iacute;a o el comportamiento para reducir los posibles impactos 
      negativos o aumentar los positivos. Hay numerosas opciones de adaptaci&oacute;n, 
      que se pueden aplican a nivel de poblaci&oacute;n, de comunidad o de personas.<br> 
      &#8211; La medida de adaptaci&oacute;n m&aacute;s importante y eficaz en 
      funci&oacute;n del costo es la renovaci&oacute;n de la infraestructura de 
      salud p&uacute;blica, que en los &uacute;ltimos a&ntilde;os se ha deteriorado 
      en gran parte del mundo. Muchos problemas de salud y enfermedades que podr&iacute;an 
      acentuarse con el cambio clim&aacute;tico pueden prevenirse efectivamente 
      si se cuenta con recursos financieros y humanos adecuados para salud p&uacute;blica, 
      incluidas la capacitaci&oacute;n, la vigilancia y la respuesta en casos 
      de emergencia, y los programas de prevenci&oacute;n y control.<br> &#8211; 
      La eficacia de la adaptaci&oacute;n depender&aacute; de la oportunidad de 
      su aplicaci&oacute;n. La prevenci&oacute;n &#8220;primaria&#8221; tiene 
      por objeto reducir los riesgos antes de que se produzcan, mientras que las 
      intervenciones secundarias apuntan a prevenir nuevos casos.<br> &#8211; 
      Entre los factores determinantes de la capacidad de adaptaci&oacute;n a 
      las amenazas del cambio clim&aacute;tico figuran el nivel de los recursos 
      materiales, la eficacia del gobierno y las instituciones civiles, la calidad 
      de la infraestructura de salud p&uacute;blica, y la carga de enfermedades 
      preexistente.<br> &#8211; La capacidad de adaptaci&oacute;n depender&aacute; 
      tambi&eacute;n de las investigaciones para comprender las vinculaciones 
      entre el clima, las condiciones meteorol&oacute;gicas, los sucesos extremos 
      y las enfermedades transmitidas por vectores.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
</table>
<a name="tabts15"></a> 
<table width="95%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr> 
    <td colspan="2"><i><strong>Tabla RT-15:</strong> Adaptaci&oacute;n y capacidad, 
      por regiones (conclusiones principales de los <a href="../../wg2/377.htm">cap&iacute;tulos 
      10</a> a <a href="../../wg2/619.htm">17</a>)</i></td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td><strong>Regi&oacute;n</strong></td>
    <td><b>Conclusiones principales</b></td>
  </tr>
  <tr valign="top"> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td>&Aacute;FRICA</td>
    <td>&#8211; Las medidas de adaptaci&oacute;n podr&iacute;an aumentar la flexibilidad 
      y redundar&iacute;an en beneficios netos en recursos h&iacute;dricos (riego 
      y reutilizaci&oacute;n del agua, gesti&oacute;n de acu&iacute;feros y aguas 
      subterr&aacute;neas, desalaci&oacute;n), agricultura (cambios en los cultivos, 
      tecnolog&iacute;a, riego, cr&iacute;a de ganado), y silvicultura (regeneraci&oacute;n 
      de especies locales, cocinas eficientes en funci&oacute;n de la energ&iacute;a, 
      gesti&oacute;n comunitaria sostenible).<br> &#8211; Sin adaptaci&oacute;n, 
      el cambio clim&aacute;tico reducir&aacute; significativamente la red de 
      reservas de vida silvestre al alterar los ecosistemas y provocar la emigraci&oacute;n 
      o la extinci&oacute;n de especies. Esta es una importante vulnerabilidad 
      ecol&oacute;gica y econ&oacute;mica de &Aacute;frica.<br> &#8211; Un criterio 
      de riesgos compartidos entre los pa&iacute;ses fortalecer&aacute; las estrategias 
      de adaptaci&oacute;n, incluida la gesti&oacute;n de los desastres, la comunicaci&oacute;n 
      del riesgo, la evacuaci&oacute;n de emergencia y la gesti&oacute;n cooperativa 
      de los recursos h&iacute;dricos.<br> &#8211; La mayor&iacute;a de los pa&iacute;ses 
      de &Aacute;frica son particularmente vulnerables al cambio clim&aacute;tico 
      debido a su limitada capacidad de adaptaci&oacute;n resultante de la pobreza 
      ampliamente extendida, las sequ&iacute;as peri&oacute;dicas, la distribuci&oacute;n 
      no equitativa de la tierra y la dependencia de la agricultura de secano.<br> 
      &#8211; El mejoramiento de la capacidad de adaptaci&oacute;n requiere la 
      participaci&oacute;n local en la adopci&oacute;n de decisiones y la incorporaci&oacute;n 
      de la adaptaci&oacute;n al clima en las estrategias m&aacute;s amplias de 
      desarrollo sostenible.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>ASIA</td>
    <td>&#8211; Las esferas prioritarias de la adaptaci&oacute;n son la tierra 
      y los recursos h&iacute;dricos, la productividad alimentaria y la preparaci&oacute;n 
      y planificaci&oacute;n para casos de desastre, particularmente para los 
      pa&iacute;ses m&aacute;s pobres que dependen de los recursos.<br> &#8211; 
      Ya se requieren medidas de adaptaci&oacute;n respecto de las vulnerabilidades 
      relacionadas con la variabilidad del clima, la salud humana, los asentamientos 
      costeros, la infraestructura y la seguridad alimentaria. La resistencia 
      de la mayor&iacute;a de los sectores de Asia al cambio clim&aacute;tico 
      es muy deficiente. La expansi&oacute;n del riego ser&iacute;a dif&iacute;cil 
      y costosa en muchos pa&iacute;ses.<br> &#8211; Para muchos pa&iacute;ses 
      en desarrollo de Asia, el cambio clim&aacute;tico es s&oacute;lo uno de 
      varios problemas que hay que resolver, incluidas las necesidades a muy corto 
      plazo como la hambruna, el abastecimiento y la contaminaci&oacute;n del 
      agua, y la energ&iacute;a. Los recursos disponibles para la adaptaci&oacute;n 
      al clima son limitados. Las respuestas de adaptaci&oacute;n est&aacute;n 
      estrechamente vinculadas a las actividades de desarrollo, que deben tenerse 
      en cuenta al evaluar opciones de adaptaci&oacute;n.<br> &#8211; Ya se han 
      observado las primeras se&ntilde;ales del cambio clim&aacute;tico, que pueden 
      ser m&aacute;s evidentes en uno o dos decenios. Si este plazo no se utiliza 
      para dise&ntilde;ar y poner en pr&aacute;ctica adaptaciones, puede que despu&eacute;s 
      sea demasiado tarde para evitar grandes trastornos. La adaptaci&oacute;n 
      a largo plazo requiere medidas de previsi&oacute;n.<br> &#8211; Se dispone 
      de una amplia gama de medidas prudentes en los planos regional y nacional 
      para reducir los impactos econ&oacute;micos y sociales de los desastres. 
      Estas estrategias incluyen el aumento del conocimiento de la situaci&oacute;n 
      y la expansi&oacute;n de la industria de los seguros.<br> &#8211; El desarrollo 
      de estrategias de adaptaci&oacute;n eficaces requiere la participaci&oacute;n 
      local, la inclusi&oacute;n de las percepciones de la comunidad, y el reconocimiento 
      de las m&uacute;ltiples presiones que afectan a la gesti&oacute;n sostenible 
      de los recursos.<br> &#8211; Las capacidades de adaptaci&oacute;n var&iacute;an 
      entre los pa&iacute;ses, en funci&oacute;n de su estructura social, su cultura, 
      la capacidad econ&oacute;mica y el grado de perturbaci&oacute;n del medio 
      ambiente. Los factores de limitaci&oacute;n comprenden bases magras de recursos 
      e infraestructura, pobreza y disparidades de ingresos, instituciones d&eacute;biles 
      y tecnolog&iacute;a limitada.<br> &#8211; El reto que se plantea en Asia 
      consiste en identificar oportunidades para facilitar el desarrollo sostenible 
      con estrategias que den a los sectores sensibles resistencia a la variabilidad 
      del clima.<br> &#8211; Las estrategias de adaptaci&oacute;n ser&iacute;an 
      mejores si se adoptara un criterio m&aacute;s orientado a los sistemas, 
      haciendo hincapi&eacute; en las m&uacute;ltiples presiones interactivas 
      y dependiendo menos de los escenarios clim&aacute;ticos.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>AUSTRALIA Y NUEVA ZELANDIA</td>
    <td>&#8211; Se necesitan adaptaciones para la gesti&oacute;n de los riesgos 
      de la variabilidad y los extremos clim&aacute;ticos. Las comunidades pastorales 
      y su econom&iacute;a tienen considerable adaptabilidad, pero son vulnerables 
      a todo aumento en la frecuencia y la duraci&oacute;n de las sequ&iacute;as.<br> 
      &#8211; Las opciones de adaptaci&oacute;n comprenden la gesti&oacute;n de 
      los recursos h&iacute;dricos, las pol&iacute;ticas y pr&aacute;cticas de 
      uso de la tierra, las normas t&eacute;cnicas para la infraestructura, y 
      los servicios de salud.<br> &#8211; Las adaptaciones ser&aacute;n viables 
      s&oacute;lo si son compatibles con el entorno ecol&oacute;gico y socioecon&oacute;mico 
      m&aacute;s amplio, tienen efectos sociales y econ&oacute;micos netos, y 
      son realizadas por los interesados.<br> &#8211; Las respuestas de adaptaci&oacute;n 
      pueden estar limitadas por horizontes, conflictivos entre ellos, de planificaci&oacute;n 
      a corto y largo plazo.<br> &#8211; Las comunidades m&aacute;s pobres, incluidos 
      muchos asentamiento ind&iacute;genas, son particularmente vulnerables a 
      los peligros relacionados con el clima y las tensiones sobre la salud porque 
      suelen estar en zonas expuestas y tener menos recursos adecuados de vivienda 
      y atenci&oacute;n de la salud, y otros recursos necesarios para la adaptaci&oacute;n.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>EUROPA</td>
    <td>&#8211; Las posibilidades de adaptaci&oacute;n de los sistemas socioecon&oacute;micos 
      son relativamente altas debido a las firmes condiciones econ&oacute;micas, 
      la poblaci&oacute;n estable (con capacidad para migrar), y sistemas de apoyo 
      pol&iacute;ticos, institucionales y tecnol&oacute;gicos bien desarrollados.<br> 
      &#8211; La respuesta de las actividades humanas y el medio ambiente natural 
      a las actuales perturbaciones meteorol&oacute;gicas proporciona una gu&iacute;a 
      de las sensibilidades cr&iacute;ticas en las condiciones del cambio clim&aacute;tico 
      futuro.<br> &#8211; La adaptaci&oacute;n en los bosques requiere planificaci&oacute;n 
      a largo plazo; es poco probable que las medidas de adaptaci&oacute;n se 
      pongan en pr&aacute;ctica en el momento oportuno.<br> &#8211; Los an&aacute;lisis 
      a nivel de las explotaciones agr&iacute;colas muestran que si la adaptaci&oacute;n 
      se aplica plenamente es posible que los efectos adversos se reduzcan mucho.<br> 
      &#8211; La adaptaci&oacute;n de los sistemas naturales es en general baja.<br> 
      &#8211; Las zonas m&aacute;s marginales y menos ricas tendr&aacute;n menos 
      posibilidades de adaptarse; por lo tanto, sin pol&iacute;ticas de respuesta 
      adecuadas, el cambio clim&aacute;tico puede dar lugar a grandes desigualdades.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>AM&Eacute;RICA LATINA</td>
    <td>&#8211; Las medidas de adaptaci&oacute;n pueden reducir las p&eacute;rdidas 
      relacionadas con el clima en la agricultura y la silvicultura.<br> &#8211; 
      Hay oportunidades para adaptarse a la escasez de agua y las inundaciones 
      mediante la gesti&oacute;n de los recursos h&iacute;dricos.<br> &#8211; 
      Las medidas de adaptaci&oacute;n en el sector de las pesquer&iacute;as incluyen 
      el cambio de las especies capturadas y el aumento de los precios para reducir 
      las p&eacute;rdidas.<br> </td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>AM&Eacute;RICA DEL NORTE</td>
    <td>&#8211; Las tensiones sobre los sistemas sociales y econ&oacute;micos 
      provenientes de los r&aacute;pidos cambios en el clima y el nivel del mar 
      har&aacute;n m&aacute;s apremiante la necesidad de adoptar estrategias de 
      adaptaci&oacute;n expl&iacute;citas. En algunos casos, la adaptaci&oacute;n 
      puede redundar en beneficios netos, especialmente si el cambio clim&aacute;tico 
      se produce lentamente.<br> &#8211; Los interesados de la mayor&iacute;a 
      de los sectores creen que se dispone de la tecnolog&iacute;a para la adaptaci&oacute;n, 
      aunque con cierto costo social y econ&oacute;mico.<br> &#8211; Se prev&eacute; 
      que la adaptaci&oacute;n tendr&aacute; m&aacute;s &eacute;xito en la agricultura 
      y la silvicultura. No obstante, las adaptaciones para los recursos h&iacute;dricos, 
      la salud, los alimentos, la energ&iacute;a y las ciudades probablemente 
      requerir&aacute;n importantes cambios institucionales y en la infraestructura.<br> 
      &#8211; En el sector de los recursos h&iacute;dricos, las adaptaciones a 
      los cambios estacionales en las escorrent&iacute;as incluyen el almacenamiento, 
      la gesti&oacute;n conjunta del abastecimiento, y los transvases. Quiz&aacute; 
      no sea posible continuar los altos niveles actuales de fiabilidad del abastecimiento 
      de agua, especialmente con las transferencias a usos de alto valor. Las 
      medidas de adaptaci&oacute;n, como los &#8220;mercados de agua&#8221;, pueden 
      crear problemas de accesibilidad y conflictos en cuanto a las prioridades 
      en la asignaci&oacute;n de los recursos.<br> &#8211; Las adaptaciones como 
      los diques y los embalses suelen ser satisfactorias para la gesti&oacute;n 
      de la mayor&iacute;a de las variaciones meteorol&oacute;gicas, pero pueden 
      aumentar la vulnerabilidad a los sucesos m&aacute;s extremos.<br> &#8211; 
      Hay un potencial moderado de adaptaci&oacute;n mediante programas de conservaci&oacute;n 
      que protegen ecosistemas particularmente amenazados, como las zonas alpinas 
      y los humedales altos. Puede que sea dif&iacute;cil o imposible contrarrestar 
      los impactos adversos sobre los sistemas acu&aacute;ticos.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>PEQUE&Ntilde;OS ESTADOS INSULARES</td>
    <td>&#8211; La necesidad de adaptaci&oacute;n es cada vez m&aacute;s apremiante, 
      aun en el caso de que se apliquen r&aacute;pidamente acuerdos mundiales 
      para reducir las emisiones futuras.<br> &#8211; La mayor&iacute;a de las 
      adaptaciones estar&aacute; a cargo de las poblaciones y comunidades que 
      habitan esos pa&iacute;ses insulares; el apoyo de los gobiernos es esencial 
      para aplicar medidas de adaptaci&oacute;n.<br> &#8211; Para progresar habr&aacute; 
      que integrar estrategias adecuadas de reducci&oacute;n del riesgo con otras 
      iniciativas de pol&iacute;tica sectorial en esferas como la planificaci&oacute;n 
      del desarrollo sostenible, la prevenci&oacute;n y gesti&oacute;n de los 
      desastres, la gesti&oacute;n integrada de las zonas costeras, y la planificaci&oacute;n 
      de la asistencia sanitaria.<br> &#8211; Las estrategias para la adaptaci&oacute;n 
      a la subida del nivel del mar son retirada, acomodaci&oacute;n, y protecci&oacute;n. 
      Las medidas como la retirada a tierras m&aacute;s altas, la elevaci&oacute;n 
      de la tierra y el uso de barreras para los edificios parecen tener poca 
      utilidad pr&aacute;ctica, especialmente cuando el tama&ntilde;o f&iacute;sico 
      impone limitaciones.<br> &#8211; Las medidas para reducir la gravedad de 
      las amenazas para la salud comprenden programas de educaci&oacute;n sanitaria, 
      instalaciones para la asistencia sanitaria, alcantarillado y gesti&oacute;n 
      de desechos s&oacute;lidos, y planes de preparaci&oacute;n para casos de 
      desastre.<br> &#8211; Los isle&ntilde;os han desarrollado cierta capacidad 
      de adaptaci&oacute;n aplicando conocimientos tradicionales, tecnolog&iacute;as 
      apropiadas para la localidad, y pr&aacute;cticas habituales. No obstante, 
      la capacidad general de adaptaci&oacute;n es baja debido al tama&ntilde;o 
      f&iacute;sico de las naciones, que limita el acceso a capital y tecnolog&iacute;a, 
      la escasez de aptitudes de los recursos humanos, la falta de seguridad jur&iacute;dica 
      en la tenencia, el hacinamiento y el limitado acceso a recursos de construcci&oacute;n.<br> 
      &#8211; Muchas islas peque&ntilde;as requieren asistencia externa financiera, 
      t&eacute;cnica y de otro tipo para adaptarse. La capacidad de adaptaci&oacute;n 
      podr&iacute;an realzarse mediante la cooperaci&oacute;n regional y la mancomunaci&oacute;n 
      de los recursos limitados.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr valign="top"> 
    <td>REGIONES POLARES</td>
    <td>&#8211; En los ecosistemas polares naturales, la adaptaci&oacute;n se 
      producir&aacute; por migraci&oacute;n y cambios en las mezclas de especies. 
      Algunas, como las morsas, las focas y los osos polares quedar&aacute;n amenazadas; 
      otras, como los peces, podr&iacute;an prosperar.<br> &#8211; El potencial 
      de adaptaci&oacute;n es limitado en las comunidades ind&iacute;genas con 
      estilos de vida tradicionales.<br> &#8211; Las comunidades tecnol&oacute;gicamente 
      desarrolladas probablemente se adaptar&aacute;n bastante r&aacute;pidamente, 
      aunque las grandes inversiones de capital necesarias pueden resultar en 
      un aumento de los costos para mantener los estilos de vida.<br> &#8211; 
      La adaptaci&oacute;n depende de los avances tecnol&oacute;gicos, la planificaci&oacute;n 
      institucional, la disponibilidad de financiaci&oacute;n y el intercambio 
      de informaci&oacute;n.</td>
  </tr>
  <tr> 
    <td colspan="2"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
</table>
<h2><a name="62"></a>6.2. Desarrollo, sostenibilidad y equidad</h2>
<p>Las actividades requeridas para aumentar la capacidad de adaptaci&oacute;n 
  son b&aacute;sicamente equivalentes a las necesarias para fomentar el desarrollo 
  sostenible. El mejoramiento de la capacidad de adaptaci&oacute;n es una condici&oacute;n 
  necesaria para reducir la vulnerabilidad, en particular para las regiones, naciones 
  y grupos socioecon&oacute;micos m&aacute;s vulnerables. Muchos sectores y regiones 
  que son vulnerables al cambio clim&aacute;tico tambi&eacute;n est&aacute;n sujetos 
  a la presi&oacute;n de fuerzas como el crecimiento de la poblaci&oacute;n y 
  el agotamiento de los recursos. La adaptaci&oacute;n al clima y los objetivos 
  de sostenibilidad se pueden fomentar a la vez mediante cambios en las pol&iacute;ticas 
  que alivien la presi&oacute;n sobre los recursos, mejoren la gesti&oacute;n 
  de los riesgos medioambientales y aumenten la capacidad de adaptaci&oacute;n. 
  La adaptaci&oacute;n al clima y los objetivos de equidad se pueden fomentar 
  juntos mediante iniciativas para promover el bienestar de los miembros m&aacute;s 
  pobres de la sociedad, por ejemplo, mejorando la seguridad alimentaria, facilitando 
  el acceso a agua de uso seguro y a la asistencia sanitaria, y proporcionando 
  amparo y acceso a otros recursos. Las decisiones, actividades y programas de 
  desarrollo juegan un papel importante en la modificaci&oacute;n de la capacidad 
  de adaptaci&oacute;n de comunidades y regiones, y sin embargo por lo general 
  no tienen en cuenta los riesgos de la variabilidad y el cambio clim&aacute;ticos. 
  La inclusi&oacute;n de los riesgos clim&aacute;ticos en el dise&ntilde;o y la 
  ejecuci&oacute;n de iniciativas de desarrollo es necesaria para reducir la vulnerabilidad 
  y aumentar la sostenibilidad. [<a href="../../wg2/653.htm">18.6.1</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
