<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>The Scientific Basis - WG II Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a href="wg2figts-11.htm"><img src="images/wg2figts-11s.gif" border="0"></a><br>
      <strong>Figura RT-11. </strong>Lugares en donde los estudios sistem&aacute;ticos 
      a largo plazo cumplen los criterios estrictos, y en los que se documentan 
      los impactos recientes del cambio clim&aacute;tico regional relacionados 
      con la temperatura sobre los sistemas f&iacute;sico y biol&oacute;gico. 
      Los datos sobre hidrolog&iacute;a, p&eacute;rdida de volumen de los glaciares 
      y hielo marino representan tendencias de decenios a siglos. Los datos sobre 
      los ecosistemas terrestre y marino representan tendencias de al menos dos 
      decenios. Los estudios de teleobservaci&oacute;n abarcan grandes &aacute;reas. 
      Los datos se refieren a un solo impacto o a impactos m&uacute;ltiples que 
      corresponden a los mecanismos conocidos de respuesta, de los sistemas f&iacute;sico 
      y biol&oacute;gico, a los cambios regionales observados de la temperatura. 
      Se escogi&oacute; en el mapa un lugar representativo para los impactos que 
      en los informes disponibles abarcan grandes &aacute;reas. </td>
  </tr>
</table>
<h1><a name="figts11"></a>7. Cuestiones de &aacute;mbito mundial 
  y s&iacute;ntesis</h1>
<h2><a name="71"></a>7.1. Detecci&oacute;n de los impactos del cambio 
  clim&aacute;tico</h2>
<p><em>Las pruebas obtenidas mediante observaci&oacute;n indican que los cambios 
  clim&aacute;ticos del siglo XX ya han afectado a diversos conjuntos de sistemas 
  f&iacute;sicos y biol&oacute;gicos. </em>Entre los ejemplos de cambios observados 
  que tienen que ver con el clima figuran el retroceso de los glaciares; el deshielo 
  del permafrost; los cambios en las fechas de formaci&oacute;n y rotura de los 
  hielos de r&iacute;os y lagos; los aumentos en las precipitaciones y la intensidad 
  de las lluvias en la mayor&iacute;a de las latitudes medias y altas del hemisferio 
  septentrional; el alargamiento de las temporadas de crecimiento; y el adelanto 
  de las fechas de florecimiento de los &aacute;rboles, la aparici&oacute;n de 
  insectos y la puesta de huevos por las aves. Las vinculaciones estad&iacute;sticamente 
  significativas entre estos cambios en el clima regional y los cambios observados 
  en los sistemas f&iacute;sicos y biol&oacute;gicos se han documentado para los 
  ambientes de agua dulce, marinos y terrestres en todos los continentes. [<a href="../../wg2/663.htm">19.2</a>]</p>
<p>La existencia de causas m&uacute;ltiples (por ejemplo, cambios en uso de la 
  tierra, contaminaci&oacute;n) hace que la atribuci&oacute;n de muchos impactos 
  observados al cambio clim&aacute;tico regional constituya una tarea compleja. 
  No obstante, los estudios de sistemas sujetos a importantes cambios clim&aacute;ticos 
  regionales, y con sensibilidades conocidas a esos cambios, han determinado cambios 
  que se ajustan a relaciones bien establecidas entre el clima y los procesos 
  f&iacute;sicos o biol&oacute;gicos (por ejemplo, cambios en el balance energ&eacute;tico 
  de los glaciares, desplazamientos de los l&iacute;mites de las &aacute;reas 
  que ocupan los animales y las plantas cuando las temperaturas exceden los umbrales 
  fisiol&oacute;gicos) en aproximadamente el 80% de los casos biol&oacute;gicos 
  y un 99% en los casos f&iacute;sicos. En la <a href="#tabts16">Tabla RT-16</a> 
  se muestran ~450 cambios en procesos o especies que se han relacionado con cambios 
  en las temperaturas regionales. En la <a href="#figts11">Tabla RT-11</a> se 
  indican los lugares en donde los estudios han documentando los impactos de los 
  cambios en las temperaturas regionales. Estas coincidencias aumentan la confianza 
  en las relaciones entre los cambios en el clima regional y los cambios observados 
  en los sistemas f&iacute;sicos y biol&oacute;gicos. Sobre la base de los cambios 
  observados, hay una confianza alta en que los cambios clim&aacute;ticos del 
  Siglo XX han tenido impactos discernibles en muchos sistemas f&iacute;sicos 
  y biol&oacute;gicos. Los cambios en la biota y los sistemas f&iacute;sicos observados 
  en el siglo XX indican que estos sistemas son sensibles a cambios clim&aacute;ticos 
  que son peque&ntilde;os en relaci&oacute;n con los cambios que se han proyectado 
  para el siglo XXI. Esta alta sensibilidad de los sistemas biol&oacute;gicos 
  a los cambios clim&aacute;ticos a largo plazo tambi&eacute;n est&aacute; demostrada 
  en el historial paleontol&oacute;gico. [<a href="../../wg2/664.htm">19.2.2</a>.]</p>
<p>Las indicaciones de los impactos del cambio clim&aacute;tico regional ser&aacute;n 
  m&aacute;s claros en los sistemas f&iacute;sico y bi&oacute;tico que en los 
  sistemas sociales y econ&oacute;micos, que simult&aacute;neamente est&aacute;n 
  sometidos a muchas presiones complejas no relacionadas con el clima, como el 
  crecimiento de la poblaci&oacute;n y la urbanizaci&oacute;n. Las indicaciones 
  preliminares parecen indicar que algunos sistemas sociales y econ&oacute;micos 
  han sido afectados en parte por los cambios clim&aacute;ticos regionales del 
  siglo XX (por ejemplo, mayores da&ntilde;os de inundaciones y sequ&iacute;as 
  en algunos lugares, con aparentes aumentos en los efectos sobre los seguros). 
  Las explicaciones coincidentes o diferentes para muchos de los impactos regionales 
  observados resultan en un grado de confianza s&oacute;lo bajo a medio cuando 
  se trata de determinar si el cambio clim&aacute;tico est&aacute; afectando a 
  estos sistemas. [<a href="../../wg2/665.htm#19224">19.2.2.4</a>]</p>
<a name="tabts16"></a> 
<table width="95%" border="0" cellspacing="0" cellpadding="5" class="table" align="center">
  <tr> 
    <td colspan="13"><i><strong>Tabla RT-16:</strong> N&uacute;mero de especies 
      y procesos en estudios asociados con los cambios de temperatura regional.<b><sup>a</sup></b></i></td>
  </tr>
  <tr> 
    <td colspan="13"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="bottom"> 
    <td><b>Regi&oacute;n</b></td>
    <td colspan="2"> <div align="center"><strong>Glaciares, Cobertura de nieve/fusi&oacute;n 
        de nieve, Lagos/hielo de corrientes de agua<sup>b</sup>&nbsp;</strong></div></td>
    <td colspan="2"> <div align="center"><strong>Vegetaci&oacute;n</strong></div></td>
    <td colspan="2"> <div align="center"><b>Invertebrados</b></div></td>
    <td colspan="2"> <div align="center"><strong>Anfibios y reptiles</strong></div></td>
    <td colspan="2"> <div align="center"><strong>Aves</strong></div></td>
    <td colspan="2"> <div align="center"><b>Mam&iacute;feros</b></div></td>
  </tr>
  <tr> 
    <td colspan="13"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td>&Aacute;frica</td>
    <td> <div align="center">1</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
  </tr>
  <tr valign="top"> 
    <td>Ant&aacute;rtida</td>
    <td> <div align="center">3</div></td>
    <td> <div align="center">2</div></td>
    <td> <div align="center">2</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">2</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
  </tr>
  <tr valign="top"> 
    <td>Asia</td>
    <td> <div align="center">14</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
  </tr>
  <tr valign="top"> 
    <td>Australia</td>
    <td> <div align="center">1</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
  </tr>
  <tr valign="top"> 
    <td>Europa</td>
    <td> <div align="center">29</div></td>
    <td> <div align="center">4</div></td>
    <td> <div align="center">13</div></td>
    <td> <div align="center">1</div></td>
    <td> <div align="center">46</div></td>
    <td> <div align="center">1</div></td>
    <td> <div align="center">7</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">258</div></td>
    <td> <div align="center">92</div></td>
    <td> <div align="center">7</div></td>
    <td> <div align="center">0</div></td>
  </tr>
  <tr valign="top"> 
    <td>Am&eacute;rica del Norte</td>
    <td> <div align="center">36</div></td>
    <td> <div align="center">4</div></td>
    <td> <div align="center">32</div></td>
    <td> <div align="center">11</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">17</div></td>
    <td> <div align="center">4</div></td>
    <td> <div align="center">3</div></td>
    <td> <div align="center">0</div></td>
  </tr>
  <tr valign="top"> 
    <td>Am&eacute;rica Latina</td>
    <td> <div align="center">3</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">22</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">15</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">&#151;</div></td>
    <td> <div align="center">&#151;</div></td>
  </tr>
  <tr valign="top"> 
    <td>Total</td>
    <td> <div align="center">87</div></td>
    <td> <div align="center">10</div></td>
    <td> <div align="center">47</div></td>
    <td> <div align="center">12</div></td>
    <td> <div align="center">46</div></td>
    <td> <div align="center">1</div></td>
    <td> <div align="center">29</div></td>
    <td> <div align="center">0</div></td>
    <td> <div align="center">292</div></td>
    <td> <div align="center">96</div></td>
    <td> <div align="center">10</div></td>
    <td> <div align="center">0</div></td>
  </tr>
  <tr> 
    <td colspan="13"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td colspan="13" class="table_comment"><b><sup>a</sup></b> Las columnas representan 
      el n&uacute;mero de especies y procesos, en cada regi&oacute;n, que fueron 
      encontrados en cada estudio particular asociado con los cambios de temperatura 
      regional. Para ser incluido en la tabla, cada estudio necesita mostrar que 
      las especies o procesos han ido cambiando a lo largo del tiempo y que tambi&eacute;n 
      la temperatura regional ha cambiado paulatinamente. La mayor&iacute;a de 
      los estudios tambi&eacute;n indican que hay una relaci&oacute;n entre los 
      cambios en las especies o procesos y la temperatura. El primer n&uacute;mero 
      indica la cantidad de especies o procesos que han cambiado de la manera 
      prevista en funci&oacute;n del calentamiento mundial. El segundo n&uacute;mero 
      es la cantidad de especies o procesos que han cambiado de una manera opuesta 
      a lo que se previ&oacute; en funci&oacute;n del calentamiento del planeta. 
      Las c&eacute;lulas sin cifras indican que no se han encontrado estudios 
      para esa regi&oacute;n o categor&iacute;a.<br> <b><sup>b</sup></b> El hielo 
      marino no ha sido incluido.</td>
  </tr>
</table>
<h2><a name="72"></a>7.2. Cinco motivos de preocupaci&oacute;n</h2>
<table border="0" cellspacing="0" cellpadding="5" align="right">
  <tr> 
    <td class="figure"><a href="wg2figts-12.htm"><img src="images/wg2figts-12s.jpg" width="300" height="171" border="0"></a><br> 
      <strong>Figura RT-12.</strong> Impactos o riesgos del cambio clim&aacute;tico, 
      seg&uacute;n motivo de preocupaci&oacute;n. Cada hilera corresponde a un 
      motivo de preocupaci&oacute;n, y el sombreado corresponde a la gravedad 
      del impacto o riesgo. El color blanco significa ning&uacute;n riesgo ni 
      impacto o virtualmente neutro, el color azul claro significa impactos algo 
      negativos o riesgos bajos, y el color azul oscuro significa impactos m&aacute;s 
      negativos o riesgos m&aacute;s altos. Las temperaturas mundiales medias 
      en el siglo XX aumentaron en 0,6&deg;C y dieron lugar a algunos efectos. 
      Los impactos se trazan en relaci&oacute;n con los aumentos en la temperatura 
      media mundial despu&eacute;s de 1990. Esta figura trata s&oacute;lo de la 
      forma en que cambian los impactos o los riesgos cuando se cruzan los umbrales 
      de aumento en la temperatura media mundial, y no de la forma en que los 
      impactos o los riesgos cambian con diferentes ritmos de cambio clim&aacute;tico. 
      Estas temperaturas deben considerarse como indicaciones aproximadas de impactos, 
      y no como umbrales absolutos.</td>
  </tr>
</table>
<p><a name="figts12"></a>Algunos de los conocimientos actuales sobre 
  los impactos del cambio clim&aacute;tico, la vulnerabilidad y la adaptaci&oacute;n 
  se sintetizan en esta secci&oacute;n en funci&oacute;n de cinco motivos de preocupaci&oacute;n: 
  sistemas &uacute;nicos y amenazados, impactos mundiales agregados, distribuci&oacute;n 
  de los impactos, sucesos meteorol&oacute;gicos extremos, y sucesos singulares 
  a gran escala. El examen de estos motivos de preocupaci&oacute;n contribuye 
  a comprender las vulnerabilidades y los beneficios potenciales relacionados 
  con el cambio clim&aacute;tico inducido por la actividad humana, lo cual puede 
  facilitar las deliberaciones de los entes normativos sobre lo que puede constituir 
  una interferencia peligrosa en el sistema clim&aacute;tico en el contexto del 
  art&iacute;culo 2 de la CMCC. Ninguna dimensi&oacute;n tiene m&aacute;s importancia 
  que otra.</p>
<p>En la <a href="#figts12">Figura RT-12</a> se presentan conclusiones cualitativas 
  sobre los impactos del cambio clim&aacute;tico relacionados con los motivos 
  de preocupaci&oacute;n. Con un aumento peque&ntilde;o en las temperaturas medias 
  mundiales<a href="Footnote" onClick='window.open("fnts.htm#3","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>3</sup></small></a>, 
  algunas de las causas de preocupaci&oacute;n muestran un potencial de efectos 
  negativos, mientras que otras muestran pocos impactos adversos o riesgos. Con 
  mayores aumentos de la temperatura, todos los tipos de pruebas muestran un potencial 
  de impactos adversos, que pasan a ser m&aacute;s negativos para todas los motivos 
  de preocupaci&oacute;n a medida que aumentan las temperaturas. El grado de confianza 
  es alto en esta relaci&oacute;n general entre los impactos y los cambios en 
  la temperatura, pero es generalmente bajo en las estimaciones de los umbrales 
  de cambio en la temperatura en que se producir&iacute;an las diferentes categor&iacute;as 
  de impactos. [<a href="../../wg2/685.htm">19.8</a>]</p>
<h3><a name="721"></a>7.2.1. Sistemas &uacute;nicos y amenazados</h3>
<p>Los aumentos peque&ntilde;os en la temperatura media mundial pueden causar 
  da&ntilde;os significativos e irreversibles a algunos sistemas y especies, inclusive 
  posibles p&eacute;rdidas en los planos local, regional o mundial. Algunas especies 
  de plantas y animales, sistemas naturales y asentamientos humanos son muy sensibles 
  al clima y probablemente sufrir&aacute;n efectos adversos de los cambios clim&aacute;ticos 
  relacionados con escenarios de calentamiento medio mundial de &lt;1&ordm;C. 
  Los impactos negativos para las especies y los sistemas ser&iacute;an m&aacute;s 
  numerosos y m&aacute;s graves en el caso de cambios clim&aacute;ticos que se 
  producir&iacute;an con un calentamiento medio mundial de 1&ordm;C a 2&ordm;C 
  y es muy probable que fueran a&uacute;n m&aacute;s numerosos y graves a temperaturas 
  m&aacute;s altas. Cuanto mayores sean el ritmo y la magnitud de los cambios 
  de temperatura y otros cambios clim&aacute;ticos, mayor ser&aacute; la probabilidad 
  de que se excedan los umbrales cr&iacute;ticos de los sistemas. Muchos de estos 
  sistemas amenazados est&aacute;n expuestos a los riesgos del cambio clim&aacute;tico 
  porque hacen frente a presiones no relacionadas con el clima, como las provenientes 
  del uso humano de la tierra, los cambios en uso de la tierra y la contaminaci&oacute;n. 
  [<a href="../../wg2/667.htm">19.3</a>]</p>
<p><em>Las especies que pueden estar amenazadas de extinci&oacute;n en el plano 
  local o mundial por los cambios en el clima que pueden acompa&ntilde;ar a un 
  aumento peque&ntilde;o de la temperatura media mundial incluyen a las especies 
  en peligro cr&iacute;tico de extinci&oacute;n en general, las especies que ocupan 
  espacios peque&ntilde;os y con bajas densidades de poblaci&oacute;n, las especies 
  con requisitos de h&aacute;bitat especiales, y las especies cuyos h&aacute;bitat 
  est&aacute;n fragmentados en su distribuci&oacute;n, en particular si est&aacute;n 
  expuestas a las presiones del uso humano de la tierra y los cambios en la cobertura 
  vegetal. </em>Ejemplos de especies que pueden estar amenazadas por los cambios 
  peque&ntilde;os son las aves de los bosques de Tanzan&iacute;a, el quetzal resplandeciente 
  de Am&eacute;rica Central, el gorila de monta&ntilde;a de &Aacute;frica, los 
  anfibios que son end&eacute;micos en los bosque nubosos de los neotr&oacute;picos, 
  el oso de anteojos de los Andes, el tigre de Bengala y otras especies que son 
  end&eacute;micas en los humedales de Sundarban, y las especies de plantas sensibles 
  a las precipitaciones que son end&eacute;micas en el<em> Cabo Floral Kingdom</em> 
  de Sud&aacute;frica. Los ecosistemas naturales que pueden estar amenazados incluyen 
  los arrecifes de coral, los manglares y otros humedales costeros; los ecosistemas 
  de monta&ntilde;a que est&aacute;n confinados a las zonas de los 220 a los 300 
  metros superiores de las zonas monta&ntilde;osas; los humedales de llanura, 
  las tierras de pastoreo nativas que a&uacute;n quedan; los h&aacute;bitat de 
  peces de agua fr&iacute;a y algunos de agua fresca; los ecosistemas situados 
  sobre el permafrost; y los ecosistemas de los bordes del hielo que constituyen 
  los h&aacute;bitat de los osos polares y los ping&uuml;inos. Los asentamientos 
  humanos que pueden estar expuestos a serios riesgos por los cambios en el clima 
  y el nivel del mar que podr&iacute;an ser imputables a un promedio de calentamiento 
  de mediano a grande son los de zonas costeras bajas y las islas, las llanuras 
  inundables y las laderas de monta&ntilde;as, en particular aquellos que tienen 
  una situaci&oacute;n social baja, como los asentamientos precarios y otros asentamientos 
  informales. Otros asentamientos que odr&iacute;an estar amenazados son los de 
  pueblos tradicionales que dependen mucho de recursos naturales sensibles al 
  cambio clim&aacute;tico. [<a href="../../wg2/667.htm">19.3</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
