<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo II: Efectos, adaptaci&oacute;n, y vulnerabilidad -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3><a name="722"></a>7.2.2. Impactos agregados</h3>
<p><em>Con un aumento peque&ntilde;o de la temperatura, los impactos agregados 
  del sector del mercado podr&iacute;an ascender a m&aacute;s o menos unos pocos 
  puntos porcentuales del PIB mundial (confianza media); los impactos agregados 
  fuera del mercado podr&iacute;an ser negativos (confianza baja).</em> Los impactos 
  netos peque&ntilde;os se deben principalmente a que las econom&iacute;as desarrolladas, 
  muchas de las cuales podr&iacute;an tener impactos positivos, contribuyen con 
  la mayor parte de la producci&oacute;n mundial. Al aplicar una ponderaci&oacute;n 
  mayor a los impactos en los pa&iacute;ses m&aacute;s pobres a fin de reflejar 
  las preocupaciones por la equidad, sin embargo, el resultado ser&iacute;a impactos 
  agregados netos negativos, aun con un calentamiento mediano. Tambi&eacute;n 
  es posible que una mayor&iacute;a de la poblaci&oacute;n resulte negativamente 
  afectada en los escenarios de cambio clim&aacute;ticos de este intervalo, aun 
  si el impacto monetario agregado neto es positivo. Con aumentos de la temperatura 
  medianos a m&aacute;s altos, los beneficios tienden a decrecer y los da&ntilde;os 
  a aumentar, de modo que el cambio neto en el bienestar econ&oacute;mico mundial 
  pasa a ser negativo, y cada vez m&aacute;s negativo con un calentamiento mayor 
  (confianza media). Algunos sectores, como los recursos h&iacute;dricos y costeros, 
  podr&iacute;an tener impactos negativos en los pa&iacute;ses desarrollados y 
  en desarrollo. Otros sectores, como la agricultura y la salud humana, podr&iacute;an 
  tener impactos netos positivos en algunos pa&iacute;ses y negativos en otros. 
  [<a href="../../wg2/676.htm">19.5</a>]</p>
<p>Los resultados son sensibles a los supuestos sobre cambios en el clima regional, 
  los niveles de desarrollo, la capacidad de adaptaci&oacute;n, los ritmos del 
  cambio, la valoraci&oacute;n de los impactos, y los m&eacute;todos utilizados 
  para agregar las p&eacute;rdidas y ganancias, incluida la elecci&oacute;n de 
  la tasa de actualizaci&oacute;n. Adem&aacute;s, estos estudios no tienen en 
  cuenta factores que podr&iacute;an ser importantes, como los cambios en los 
  sucesos extremos, las respuestas ventajosas y complementarias a la amenaza de 
  sucesos extremos no desencadenados por factores relacionados con el clima, los 
  efectos acumulativos de tensiones m&uacute;ltiples, o la reacci&oacute;n contradictoria 
  o complementaria a esas tensiones. Dado que estos factores todav&iacute;a no 
  se han tenido en cuenta en las estimaciones de los impactos agregados, y que 
  las estimaciones no incluyen todas las categor&iacute;as posibles de impactos, 
  en particular los impactos no relacionados con el mercado, las estimaciones 
  de los impactos agregados del cambio clim&aacute;tico sobre el bienestar econ&oacute;mico 
  se consideran incompletas. Dadas las incertidumbres de las estimaciones agregadas, 
  no se puede excluir la posibilidad de efectos negativos con aumentos peque&ntilde;os 
  de la temperatura. [<a href="../../wg2/676.htm">19.5</a>]</p>
<h3><a name="723"></a>7.2.3. Distribuci&oacute;n de los impactos</h3>
<p><em>Los pa&iacute;ses en desarrollo tienden a ser m&aacute;s vulnerables al 
  cambio clim&aacute;tico que los pa&iacute;ses desarrollados (confianza alta). 
  Los pa&iacute;ses en desarrollo sufrir&aacute;n m&aacute;s impactos adversos 
  que los pa&iacute;ses desarrollados (confianza media). Un aumento peque&ntilde;o 
  de la temperatura podr&iacute;a tener impactos negativos sobre algunos sectores 
  de los mercados de muchos pa&iacute;ses en desarrollo (confianza media) e impactos 
  netos positivos sobre algunos sectores de los mercados de muchos pa&iacute;ses 
  desarrollados (confianza media).</em> Los resultados diferentes se atribuyen 
  en parte a las diferencias en las exposiciones y las sensibilidades (por ejemplo, 
  las temperaturas actuales est&aacute;n por debajo de las &oacute;ptimas a latitudes 
  medias y altas para muchos cultivos, pero en el nivel &oacute;ptimo o por encima 
  de &eacute;l a latitudes bajas) y en parte a la menor capacidad de adaptaci&oacute;n 
  de los pa&iacute;ses en desarrollo en relaci&oacute;n con los pa&iacute;ses 
  desarrollados. Con un aumento mediano de la temperatura, los impactos netos 
  positivos comenzar&iacute;an a ser negativos y los impactos negativos se acentuar&iacute;an 
  (confianza alta). Los resultados de estos estudios no tienen plenamente en cuenta 
  los impactos del cambio clim&aacute;tico no relacionados con el mercado, como 
  los impactos sobre los sistemas naturales, que pueden ser sensibles a un calentamiento 
  de peque&ntilde;a magnitud. Las regiones particularmente vulnerables son, entre 
  otras, las regiones de deltas, los peque&ntilde;os Estados insulares bajos, 
  y muchas regiones &aacute;ridas en que las sequ&iacute;as y la disponibilidad 
  de agua son problem&aacute;ticas aun sin un cambio en el clima. Dentro de las 
  regiones o los pa&iacute;ses, los impactos afectar&aacute;n m&aacute;s fuertemente, 
  en t&eacute;rminos relativos, a las personas empobrecidas. Los miembros m&aacute;s 
  pobres de la sociedad pueden ser considerados los m&aacute;s vulnerables al 
  cambio clim&aacute;tico en raz&oacute;n de su falta de recursos para hacer frente 
  a los impactos y adaptarse a ellos, pero son pocos los estudios que han examinado 
  expl&iacute;citamente la distribuci&oacute;n de los impactos sobre los pobres 
  en relaci&oacute;n con otros sectores de la sociedad. [<a href="../../wg2/673.htm">19.4</a>]</p>
<p>Los impactos sobre los sistemas no sometidos a gesti&oacute;n probablemente 
  ser&aacute;n m&aacute;s graves con el transcurso del tiempo, pero los impactos 
  sobre los sistemas sometidos a gesti&oacute;n podr&iacute;an aumentar o disminuir 
  durante el siglo XXI. La distribuci&oacute;n de los impactos en el Siglo XXI 
  est&aacute; influenciada por varios factores. A medida que aumenten las concentraciones 
  de GEI, la magnitud de la exposici&oacute;n al cambio en los est&iacute;mulos 
  del clima tambi&eacute;n ser&iacute;a mayor. Las presiones no clim&aacute;ticas 
  sobre los sistemas naturales y sociales, que aumentar&iacute;an la vulnerabilidad 
  de los sistemas, tambi&eacute;n podr&iacute;an aumentar con el transcurso del 
  tiempo como resultado del crecimiento de la poblaci&oacute;n y las mayores demandas 
  de tierra, agua, infraestructura p&uacute;blica y otros recursos. El aumento 
  de la poblaci&oacute;n, los ingresos y la riqueza tambi&eacute;n significa que 
  m&aacute;s personas y recursos artificiales podr&iacute;an quedar expuestos 
  al cambio clim&aacute;tico, lo que tender&iacute;a a incrementar los da&ntilde;os 
  en el mercado en t&eacute;rminos de d&oacute;lares absolutos; &eacute;ste ha 
  sido el caso en el pasado. En contraposici&oacute;n a estas tendencias, hay 
  factores como la mayor riqueza y la tecnolog&iacute;a y las mejores instituciones, 
  que pueden aumentar la capacidad de adaptaci&oacute;n y reducir la vulnerabilidad. 
  [<a href="../../wg2/321.htm">8</a>, <a href="../../wg2/673.htm">19.4</a>] 
</p>
<p>El aumento o la disminuci&oacute;n de los impactos y la vulnerabilidad con 
  el paso del tiempo probablemente depender&aacute;n en parte de los ritmos del 
  cambio clim&aacute;tico y el desarrollo y pueden diferir entre los sistemas 
  sometidos y no sometidos a gesti&oacute;n. Cuanto m&aacute;s r&aacute;pida sea 
  el ritmo del cambio clim&aacute;tico, mayores ser&iacute;an la exposici&oacute;n 
  futura a cambios potencialmente adversos y la posibilidad de que se excedan 
  los umbrales de los sistemas. Cuanto m&aacute;s r&aacute;pida sea la tasa de 
  desarrollo, m&aacute;s ser&aacute;n los recursos que estar&iacute;an expuestos 
  a los cambios clim&aacute;ticos en el futuro, pero tambi&eacute;n ser&iacute;a 
  mayor la capacidad de adaptaci&oacute;n de las futuras sociedades. Los beneficios 
  de la mayor capacidad de adaptaci&oacute;n probablemente ser&aacute;n mayores 
  para los sistemas sometidos a gesti&oacute;n que para los sometidos a poca o 
  ninguna gesti&oacute;n. Por esta raz&oacute;n, y debido a la posibilidad de 
  que las presiones no clim&aacute;ticas sobre los sistemas naturales puedan aumentar 
  en el futuro, la vulnerabilidad de los sistemas naturales aumentar&aacute; con 
  el transcurso del tiempo (confianza media). [<a href="../../wg2/674.htm">19.4.2</a>, 
  <a href="../../wg2/675.htm">19.4.3</a>]</p>
<p>Las futuras modalidades de desarrollo, sostenible o de otro tipo, conformar&aacute;n 
  la vulnerabilidad futura al cambio clim&aacute;tico, y los impactos de este 
  cambio podr&iacute;an afectar a las perspectivas del desarrollo sostenible en 
  diferentes partes del mundo. El cambio clim&aacute;tico es una de las muchas 
  causas de estr&eacute;s que afectan a los sistemas humanos y naturales. La severidad 
  de muchas de estas presiones estar&aacute; determinada en parte por las modalidades 
  de desarrollo que sigan las sociedades humanas; las modalidades que generen 
  menos estr&eacute;s reducir&aacute;n la vulnerabilidad de los sistemas humanos 
  y naturales al cambio clim&aacute;tico. El desarrollo tambi&eacute;n puede influir 
  en la vulnerabilidad futura aumentando la capacidad de adaptaci&oacute;n a trav&eacute;s 
  de la acumulaci&oacute;n de riqueza, tecnolog&iacute;a, informaci&oacute;n, 
  aptitudes t&eacute;cnicas e infraestructura apropiada; el desarrollo de instituciones 
  eficaces; y el fomento de la equidad. Los impactos del cambio clim&aacute;tico 
  podr&iacute;an influir en las perspectivas del desarrollo sostenible al modificar 
  la capacidad para producir alimentos y fibras, el abastecimiento y la calidad 
  del agua y la salud humana, y desviar recursos financieros y humanos hacia las 
  medidas de adaptaci&oacute;n. [<a href="../../wg2/641.htm">18</a>]</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
