<html><!-- #BeginTemplate "/Templates/syrwg2-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>The Scientific Basis - WG II Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg2.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Efectos, adaptaci&oacute;n, y vulnerabilidad</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
       </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>8. Necesidades de informaci&oacute;n</h1>
<p>Aunque se ha avanzado, quedan todav&iacute;a considerables lagunas en los conocimientos 
  sobre exposici&oacute;n, sensibilidad, adaptabilidad y vulnerabilidad de sistemas 
  f&iacute;sicos, ecol&oacute;gicos y sociales al cambio clim&aacute;tico. Los 
  avances en estas esferas son prioridades para aumentar la comprensi&oacute;n 
  de las posibles consecuencias del cambio clim&aacute;tico para la sociedad humana 
  y el mundo natural, as&iacute; como para apoyar los an&aacute;lisis de las respuestas 
  posibles.</p>
<p><em>Exposici&oacute;n.</em> Se necesitan avances en los m&eacute;todos para 
  hacer proyecciones del grado de exposici&oacute;n a los est&iacute;mulos clim&aacute;ticos 
  y otras tensiones no clim&aacute;ticas a escalas espaciales m&aacute;s precisas, 
  a fin de mejorar la comprensi&oacute;n de las posibles consecuencias del cambio 
  clim&aacute;tico, incluidas las diferencias regionales, y los est&iacute;mulos 
  a los que probablemente tengan que adaptarse los sistemas. La labor en esta 
  esfera debe aprovechar los resultados de las investigaciones sobre la sensibilidad, 
  adaptabilidad y vulnerabilidad de los sistemas a fin de identificar los tipos 
  de est&iacute;mulos clim&aacute;ticos y tensiones no clim&aacute;ticas que m&aacute;s 
  afectan a los sistemas. Estas investigaciones se necesitan sobre todo en los 
  pa&iacute;ses en desarrollo, muchos de los cuales carecen de datos hist&oacute;ricos, 
  sistemas de vigilancia adecuados y capacidades de investigaci&oacute;n y desarrollo. 
  La eficacia de las inversiones aumentar&iacute;a con el desarrollo de capacidad 
  local de evaluaci&oacute;n y gesti&oacute;n ambiental. Entre las prioridades 
  figuran los m&eacute;todos para investigar posibles cambios en la frecuencia 
  e intensidad de sucesos clim&aacute;ticos extremos, la variabilidad del clima, 
  y los cambios abruptos y en gran escala en el sistema de la Tierra, como la 
  desaceleraci&oacute;n o interrupci&oacute;n de la circulaci&oacute;n termohalina 
  de los oc&eacute;anos. Tambi&eacute;n es preciso aumentar la comprensi&oacute;n 
  de la forma en que los factores sociales y econ&oacute;micos influyen en el 
  grado de exposici&oacute;n de las diferentes poblaciones.</p>
<p><em>Sensibilidad. </em>Las sensibilidad a los est&iacute;mulos clim&aacute;ticos 
  todav&iacute;a no est&aacute; suficientemente cuantificada para muchos sistemas 
  naturales y humanos. Las respuestas de los sistemas al cambio clim&aacute;tico 
  incluir&aacute;n fuertes respuestas no lineales, discontinuas o abruptas, respuestas 
  que var&iacute;an con el tiempo, y complejas interacciones con otros sistemas. 
  Ahora bien, la cuantificaci&oacute;n de la evoluci&oacute;n, umbrales e interacciones 
  de las respuestas de los sistemas est&aacute; insuficientemente desarrollada 
  respecto de muchos sistemas. Es preciso desarrollar y mejorar modelos din&aacute;micos, 
  basados en los procesos, de los sistemas naturales, sociales y econ&oacute;micos; 
  estimar par&aacute;metros modelo de las respuestas de los sistemas a las variables 
  clim&aacute;ticas; y validar los resultados de las simulaciones con modelos. 
  Esta labor debe incluir el uso de pruebas de observaci&oacute;n, observaciones 
  paleol&oacute;gicas cuando proceda, y la vigilancia a largo plazo de los sistemas 
  y las fuerzas que act&uacute;an en ellos. Las actividades continuadas para detectar 
  impactos de los cambios clim&aacute;ticos observados son esenciales para fomentar 
  investigaciones que puedan producir informaci&oacute;n emp&iacute;rica para 
  comprender la sensibilidad de los sistemas al cambio clim&aacute;tico.</p>
<p><em>Adaptabilidad. </em>Se han logrado progresos en la investigaci&oacute;n 
  de las medidas y la capacidad de adaptaci&oacute;n. No obstante, hay que seguir 
  trabajando para comprender mejor la aplicabilidad al cambio clim&aacute;tico 
  de las experiencias de adaptaci&oacute;n con variabilidad clim&aacute;tica, 
  utilizar esta informaci&oacute;n para elaborar estimaciones de base emp&iacute;rica 
  de la eficacia y los costos de la adaptaci&oacute;n, as&iacute; como desarrollar 
  modelos de predicci&oacute;n del comportamiento de adaptaci&oacute;n que tengan 
  en cuenta la adopci&oacute;n de decisiones en situaciones de incertidumbre. 
  Tambi&eacute;n hay que trabajar para comprender mejor los factores determinantes 
  de la capacidad de adaptaci&oacute;n y utilizar esta informaci&oacute;n para 
  aumentar la comprensi&oacute;n de las diferencias en esta capacidad entre las 
  regiones, las naciones y los grupos socioecon&oacute;micos, adem&aacute;s de 
  la forma en que la capacidad puede cambiar a lo largo del tiempo. Los progresos 
  en esta esfera ser&aacute;n &uacute;tiles para identificar buenas estrategias 
  para mejorar la capacidad de adaptaci&oacute;n en formas que puedan ser complementarias 
  de los objetivos de mitigaci&oacute;n de los efectos del cambio clim&aacute;tico, 
  el desarrollo sostenible y la equidad. </p>
<p><em>Vulnerabilidad.</em> Las evaluaciones de la vulnerabilidad al cambio clim&aacute;tico 
  son en gran parte cualitativas y se refieren a las fuentes y el car&aacute;cter 
  de la vulnerabilidad. Se necesitan m&aacute;s trabajos para integrar informaci&oacute;n 
  sobre el grado de exposici&oacute;n, la sensibilidad y la adaptabilidad a fin 
  de proporcionar informaci&oacute;n m&aacute;s detallada y cuantitativa sobre 
  los posibles impactos del cambio clim&aacute;tico y el grado de vulnerabilidad 
  relativo de diferentes regiones, naciones y grupos socioecon&oacute;micos. Para 
  avanzar habr&aacute; que desarrollar y perfeccionar mediciones o &iacute;ndices 
  m&uacute;ltiples de vulnerabilidad, como el n&uacute;mero o porcentaje de personas,<i> 
  </i>especies, sistemas y superficies terrestres que sufren efectos negativos 
  o positivos; los cambios en la productividad de los sistemas; el valor monetario 
  del cambio en el bienestar econ&oacute;mico en t&eacute;rminos absolutos y relativos; 
  y medidas relativas a la falta de equidad en la distribuci&oacute;n. </p>
<p><em>Incertidumbre.</em> Queda todav&iacute;a mucho por hacer para refinar y 
  aplicar m&eacute;todos para tratar las incertidumbres, particularmente con respecto 
  al suministro de informaci&oacute;n cient&iacute;fica para la adopci&oacute;n 
  de decisiones. Hay que mejorar la forma de expresar la probabilidad, el grado 
  de confianza y el intervalo de incertidumbre de las estimaciones de los resultados, 
  y para determinar c&oacute;mo encajan esas estimaciones en intervalos de incertidumbre 
  m&aacute;s amplios. Hay que refinar los m&eacute;todos para proporcionar &#8220;descripciones 
  demostrables&#8221; de la forma en que se hacen estimaciones agregadas a partir 
  de informaci&oacute;n desagregada. Se precisa un mayor esfuerzo para pasar de 
  las opiniones a las distribuciones de probabilidad de modelos de evaluaci&oacute;n 
  integrados..</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
