<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>Introduction</h2>
<p><a name="1"></a>1. <em>En este informe se eval&uacute;an los 
  aspectos cient&iacute;ficos, t&eacute;cnicos, medioambientales, econ&oacute;micos 
  y sociales de la mitigaci&oacute;n del cambio clim&aacute;tico.</em> Las investigaciones 
  sobre la mitigaci&oacute;n del cambio clim&aacute;tico1 han continuado desde 
  la publicaci&oacute;n del Segundo Informe de Evaluaci&oacute;n (SIE) del IPCC, 
  teniendo en cuenta cambios pol&iacute;ticos como el acuerdo sobre el Protocolo 
  de Kioto de la Convenci&oacute;n Marco sobre el Cambio Clim&aacute;tico (CMCC), 
  de las Naciones Unidas en 1997, de que se informa aqu&iacute;. El Informe se 
  basa asimismo en varios informes especiales del IPCC, en particular el Informe 
  especial sobre la aviaci&oacute;n y la atm&oacute;sfera global, el Informe especial 
  sobre cuestiones metodol&oacute;gicas y tecnol&oacute;gicas en la transferencia 
  de tecnolog&iacute;a (IE-TT), el Informe especial sobre escenarios de emisiones 
  (IE-EE) y el Informe especial sobre uso de la tierra, cambio de uso de la tierra 
  y silvicultura (<a href="/climate/ipcc/land_use/index.htm">IE-UTCUTS</a>). 
  <br>
</p>
<h1>Naturaleza del desaf&iacute;o de la mitigaci&oacute;n</h1>
<p><a name="2"></a>2. <i> El cambio clim&aacute;tico<a href="Footnote" onClick='window.open("fnspm.htm#2","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>2</sup></small></a> 
  es un problema con caracter&iacute;sticas exclusivas. </i>Es mundial, dura mucho 
  (hasta varios siglos) y comprende complejas interacciones entre procesos clim&aacute;ticos, 
  ambientales, econ&oacute;micos, pol&iacute;ticos, institucionales, sociales 
  y tecnol&oacute;gicos. Esto puede tener considerables consecuencias internacionales 
  e intergeneracionales en el contexto de objetivos generales de la sociedad, 
  como equidad y desarrollo sostenible. La preparaci&oacute;n de una respuesta 
  al cambio clim&aacute;tico se caracteriza por la adopci&oacute;n de decisiones 
  en condiciones de incertidumbre y riesgo, lo que abarca la posibilidad de cambios 
  no lineales y/o irreversibles (Secciones<i> </i><a href="../../wg3/054.htm#125">1.2.5</a>, 
  <a href="../../wg3/056.htm">1.3</a>, <a href="../../wg3/383.htm">10.1.2</a>, 
  <a href="../../wg3/389.htm">10.1.4</a>, <a href="../../wg3/445.htm">10.4.5</a>). 
  <a href="Footnote" onClick='window.open("fnspm.htm#3","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>3</sup></small></a> 
</p>
<table border="0" cellspacing="0" cellpadding="10" align="right">
  <tr> 
    <td class="figure"> <p align="center"><a href="wg3figspm1.htm"><img src="images/wg3figspm-1s.gif" width="300" height="173" border="0"></a></p>
      <p>Figura RRP-1: Comparaci&oacute;n de escenarios de referencia y de estabilizaci&oacute;n. 
        Esta Figura se divide en seis partes, una para cada uno de los grupos 
        de escenarios de referencia del Informe especial sobre escenarios de emisiones 
        (IE-EE, v&eacute;ase RRP, <a href="159.htm#boxspm1">Recuadro 1</a>). En 
        cada parte de la Figura se muestra la gama de las emisiones mundiales 
        totales de CO<sub>2</sub> (gigatoneladas de carbono (GtC)) provenientes 
        de todas las fuentes antrop&oacute;genas para el grupo de escenarios de 
        referencia del IE-EE (sombreado en gris) y las gamas de valores para los 
        diversos escenarios de mitigaci&oacute;n evaluados en el TIE que conducen 
        a la estabilizaci&oacute;n de concentraciones de CO<sub>2</sub> a diversos 
        niveles (sombreado en color). Los escenarios se presentan para la familia 
        A1 subdivida en tres grupos (el grupo A1B equilibrado (Figura RRP-1a), 
        el A1T de utilizaci&oacute;n de combustibles no f&oacute;siles (Figura 
        RRP-1b) y el A1FI de utilizaci&oacute;n intensiva de combustibles f&oacute;siles 
        (Figura RRP-1c)) y estabilizaci&oacute;n de concentraciones de CO<sub>2</sub> 
        a 450, 550, 650 y 750 ppmv; para el grupo A2 con estabilizaci&oacute;n 
        a 550 y 750 ppmv en la Figura RRP-1d, el grupo B1 y estabilizaci&oacute;n 
        a 450 y 550 ppmv en la Figura RRP-1e, y el grupo B2, que comprende la 
        estabilizaci&oacute;n a 450, 550 y 650 ppmv en la Figura RRP-1f. En las 
        publicaciones no se aportan datos para evaluar los escenarios de estabilizaci&oacute;n 
        a 1.000 ppmv. En la figura se muestra que cuanto menor es el nivel de 
        estabilizaci&oacute;n y mayores las emisiones de referencia, m&aacute;s 
        amplia es la disparidad. La diferencia entre emisiones en grupos de escenarios 
        diferentes puede ser tan grande como la disparidad entre escenarios de 
        referencia y de estabilizaci&oacute;n en un grupo de escenarios. Las l&iacute;neas 
        de puntos indican los l&iacute;mites en que se superponen las gamas de 
        valores (v&eacute;ase el Recuadro IE-EE). </p></td>
  </tr>
</table>
<p><a name="figspm1"></a><a name="3"></a>3.<i> Las 
  v&iacute;as de desarrollo alternativas<a href="Footnote" onClick='window.open("fnspm.htm#4","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>4</sup></small></a> 
  pueden dar lugar a emisiones de gases de efecto invernadero muy diferentes. 
  </i>En el IE-EE y en los escenarios de mitigaci&oacute;n evaluados en el presente 
  informe se indica que el tipo, la magnitud, el calendario y los costos de las 
  medidas de mitigaci&oacute;n dependen de diferentes circunstancias nacionales 
  y de las v&iacute;as de desarrollo socioecon&oacute;mico y tecnol&oacute;gico, 
  y del nivel deseado de estabilizaci&oacute;n de la concentraci&oacute;n de gases 
  de efecto invernadero (GEI) en la atm&oacute;sfera (en la <a href="158.htm#figspm1">Figura 
  RRP-1</a> se muestra un ejemplo de emisiones totales de CO<sub>2</sub>).<i> 
  </i>Las v&iacute;as des desarrollo conducentes a bajas emisiones dependen de 
  una amplia gama de elecciones pol&iacute;ticas y requieren importantes cambios 
  de pol&iacute;tica en esferas distintas del cambio clim&aacute;tico (Secciones 
  <a href="../../wg3/072.htm#222">2.2.2</a>, <a href="../../wg3/074.htm#232">2.3.2</a>, 
  <a href="../../wg3/079.htm#244">2.4.4</a>, <a href="../../wg3/080.htm#25">2.5</a>). 
</p>
<p><a name="4"></a>4. La mitigaci&oacute;n del cambio clim&aacute;tico 
  puede resultar afectada por pol&iacute;ticas y tendencias socioecon&oacute;micas 
  de car&aacute;cter general, como las relativas a desarrollo, sostenibilidad 
  y equidad, y repercutir en ellas. Las pol&iacute;ticas de mitigaci&oacute;n 
  del clima pueden fomentar el desarrollo sostenible cuando corresponden a esos 
  objetivos generales de la sociedad. Algunas acciones de mitigaci&oacute;n pueden 
  producir grandes beneficios en esferas ajenas al cambio clim&aacute;tico: por 
  ejemplo, pueden paliar problemas de salud; aumentar el empleo; reducir efectos 
  negativos sobre el medio ambiente (como la contaminaci&oacute;n atmosf&eacute;rica), 
  proteger y mejorar los bosques, los suelos y las cuencas hidrogr&aacute;ficas; 
  reducir las subvenciones e impuestos que intensifican las emisiones de gases 
  de efecto invernadero, e inducir el cambio y la difusi&oacute;n de la tecnolog&iacute;a, 
  lo que contribuye a objetivos m&aacute;s amplios de desarrollo sostenible. An&aacute;logamente, 
  las v&iacute;as de desarrollo que cumplen objetivos de desarrollo sostenible 
  pueden disminuir los niveles de las emisiones de gases de efecto invernadero 
  (Secciones <a href="../../wg3/056.htm">1.3</a>, <a href="../../wg3/061.htm">1.4</a>, 
  <a href="../../wg3/072.htm#223">2.2.3</a>, <a href="../../wg3/079.htm#244">2.4.4</a>,<a href="../../wg3/080.htm#25"> 
  2.5</a>, <a href="../../wg3/271.htm#722">7.2.2</a>, <a href="../../wg3/334.htm">8.2.4</a>).</p>
<p><a name="5"></a>5.<em> Las diferencias en la distribuci&oacute;n 
  de recursos tecnol&oacute;gicos, naturales y financieros entre naciones y regiones 
  y dentro de ellas, y entre generaciones, as&iacute; como las diferencias en 
  los costos de mitigaci&oacute;n, son con frecuencia consideraciones esenciales 
  en el an&aacute;lisis de las opciones de mitigaci&oacute;n del cambio clim&aacute;tico.</em> 
  En gran parte del debate sobre la futura diferenciaci&oacute;n de contribuciones 
  de pa&iacute;ses a las cuestiones de mitigaci&oacute;n y de equidad conexas 
  se consideran tambi&eacute;n estas circunstancias<a href="Footnote" onClick='window.open("fnspm.htm#5","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>5</sup></small></a>. 
  La dificultad de abordar el cambio clim&aacute;tico plantea una importante cuesti&oacute;n 
  de equidad, a saber, el grado en que los efectos del cambio clim&aacute;tico 
  o de las pol&iacute;ticas de mitigaci&oacute;n crean o exacerban desigualdades 
  en las naciones y regiones y entre ellas. En los escenarios de estabilizaci&oacute;n 
  de gases de efecto invernadero evaluados en este informe (salvo cuando la estabilizaci&oacute;n 
  tiene lugar sin nuevas pol&iacute;ticas sobre el clima, p. ej., B1) se supone 
  que los pa&iacute;ses desarrollados y los pa&iacute;ses con econom&iacute;as 
  en transici&oacute;n limitan y reducen primero sus emisiones de gases de efecto 
  invernadero6.<a href="Footnote" onClick='window.open("fnspm.htm#5","Footnote","scrollbars,width=350,height=300");return false;' ><small></small></a> 
  <a href="Footnote" onClick='window.open("fnspm.htm#6","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>6</sup></small></a> 
</p>
<p><a name="6"></a>6. <em>Para los escenarios de emisiones m&aacute;s 
  bajas se requieren pautas diferentes de desarrollo de recursos energ&eacute;ticos.</em> 
  En la <a href="159.htm#figspm2">Figura RRP-2</a> se comparan las emisiones de 
  carbono acumulativas entre 1990 y 2100 para diversos escenarios IE-EE con el 
  carbono contenido en las reservas y recursos mundiales de combustibles f&oacute;siles<a href="Footnote" onClick='window.open("fnspm.htm#7","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>7</sup></small></a>. 
  En esta figura se muestra que existen abundantes recursos de combustibles f&oacute;siles 
  que no limitar&aacute;n las emisiones de carbono en el siglo XXI. Sin embargo, 
  a diferencia de los dep&oacute;sitos de carb&oacute;n y de petr&oacute;leo y 
  gas no convencionales, relativamente grandes, el carbono en reservas de petr&oacute;leo 
  y de gas convencionales comprobadas, o en recursos de petr&oacute;leo convencionales, 
  es mucho menor que las emisiones de carbono cumulativas asociadas con la estabilizaci&oacute;n 
  de di&oacute;xido de carbono a niveles de 450 ppmv o m&aacute;s (la referencia 
  a determinado nivel de concentraci&oacute;n no significa un deseo convenido 
  de estabilizaci&oacute;n a ese nivel). Estos datos sobre los recursos pueden 
  implicar un cambio en la combinaci&oacute;n de energ&iacute;a y la introducci&oacute;n 
  de nuevas fuentes de energ&iacute;a en el siglo XXI. La elecci&oacute;n de la 
  combinaci&oacute;n de energ&iacute;a y la inversi&oacute;n correspondiente determinar&aacute;n 
  si pueden estabilizarse las concentraciones de GEI y, en ese caso, a qu&eacute; 
  nivel y costo. En la actualidad, la mayor&iacute;a de esas inversiones se destinan 
  a descubrir y desarrollar recursos f&oacute;siles convencionales y no convencionales 
  (Secciones <a href="../../wg3/080.htm#251">2.5.1</a>, <a href="../../wg3/082.htm#252">2.5.2</a>, 
  <a href="../../wg3/125.htm#383">3.8.3</a>, <a href="../../wg3/346.htm">8.4</a>).<br>
</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
