<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>Opciones para limitar o reducir las emisiones y aumentar los sumideros de 
  gases de efecto invernadero</h2>
<p><a name="7"></a>7. <em>Desde el SIE de 1995 se han realizado 
  notables progresos t&eacute;cnicos en la reducci&oacute;n de emisiones de gases 
  de efecto invernadero, y m&aacute;s r&aacute;pidamente de lo previsto.</em> 
  Se ha progresado en una amplia gama de tecnolog&iacute;as en diferentes fases 
  de desarrollo; por ejemplo, la introducci&oacute;n en el mercado de turbinas 
  e&oacute;licas, la r&aacute;pida eliminaci&oacute;n de gases derivados industriales, 
  como el N<sub>2</sub>O de la producci&oacute;n de &aacute;cido ad&iacute;pico 
  y los hidrocarburos perfluorados de la producci&oacute;n de aluminio, autom&oacute;viles 
  con motores h&iacute;bridos eficientes, el avance en la tecnolog&iacute;a de 
  c&eacute;lulas de combustible y la demostraci&oacute;n de almacenamiento subterr&aacute;neo 
  de di&oacute;xido de carbono. Entre las opciones tecnol&oacute;gicas para reducir 
  las emisiones figuran el mayor rendimiento de dispositivos de uso final y tecnolog&iacute;as 
  de conversi&oacute;n de energ&iacute;a, la utilizaci&oacute;n de combustibles 
  con peque&ntilde;o porcentaje de carbono y de biomasa renovables, tecnolog&iacute;as 
  de emisiones cero, mejor gesti&oacute;n de la energ&iacute;a, reducci&oacute;n 
  de emisiones de gases de subproductos y procesos industriales, y la eliminaci&oacute;n 
  y el almacenamiento de carbono (Secciones <a href="../../wg3/091.htm">3.1</a>, 
  <a href="175.htm">4.7</a>).</p>
<p>En la <a href="160.htm#tabspm1">Tabla RRP-1</a> se resumen los resultados de 
  numerosos estudios sectoriales, en gran parte a niveles de proyecto, nacionales 
  y regionales, y algunos mundiales, que proporcionan estimaciones de posibles 
  reducciones de las emisiones de GEI entre 2010 y 2020. Algunas conclusiones 
  esenciales son las siguientes:</p>
<ul>
  <li>Centenares de tecnolog&iacute;as y pr&aacute;cticas para la eficiencia energ&eacute;tica 
    de uso final en edificios, transporte e industria de fabricaci&oacute;n representan 
    m&aacute;s de la mitad de esas posibilidades (Secciones <a href="../../wg3/093.htm">3.3</a>, 
    <a href="../../wg3/098.htm">3.4</a>, <a href="../../wg3/107.htm">3.5</a>).</li>
  <li>Al menos hasta 2020, en el suministro y conversi&oacute;n de energ&iacute;a 
    seguir&aacute;n predominando los combustibles f&oacute;siles relativamente 
    baratos y abundantes. El gas natural, cuando sea econ&oacute;micamente factible 
    transportarlo, desempe&ntilde;ar&aacute; una importante funci&oacute;n en 
    la reducci&oacute;n de las emisiones, junto con la mejora en la eficiencia 
    de conversi&oacute;n, y un mayor uso de plantas de ciclo combinado y cogeneraci&oacute;n 
    (Secci&oacute;n <a href="../../wg3/126.htm#384">3.8.4</a>).</li>
  <li>Los sistemas de suministro de energ&iacute;a con peque&ntilde;o porcentaje 
    de carbono pueden hacer una importante contribuci&oacute;n mediante la biomasa, 
    desde subproductos forestales y agr&iacute;colas, desechos municipales e industriales 
    hasta la energ&iacute;a, plantaciones de biomasa exclusivas, cuando se dispone 
    de tierra y agua adecuadas, metano de vertederos, energ&iacute;a e&oacute;lica 
    e hidroel&eacute;ctrica, y mediante la utilizaci&oacute;n y ampliaci&oacute;n 
    de la vida &uacute;til de centrales nucleares. Despu&eacute;s de 2010, las 
    emisiones de centrales de energ&iacute;a alimentadas por combustibles f&oacute;siles 
    y/o biomasa pueden reducirse sustancialmente merced a la eliminaci&oacute;n 
    y lmacenamiento<br>
    de carbono antes o despu&eacute;s de la combusti&oacute;n. Las preocupaciones 
    por el medio ambiente, la seguridad, la fiabilidad y la proliferaci&oacute;n 
    pueden condicionar el uso de algunas de esas tecnolog&iacute;as (Secci&oacute;n 
    <a href="../../wg3/126.htm#384">3.8.4</a>).</li>
  <li>En la agricultura, las emisiones de metano y &oacute;xido nitroso pueden 
    reducirse, como las de fermentaci&oacute;n ent&eacute;rica del ganado, arrozales, 
    uso de abonos nitrogenados y desechos de animales (Secci&oacute;n <a href="../../wg3/115.htm">3.6</a>).</li>
  <li>Seg&uacute;n las aplicaciones, las emisiones de gases fluorados pueden reducirse 
    al m&iacute;nimo mediante cambios de procesos, mejor recuperaci&oacute;n, 
    reciclado y confinamiento, o evitarse utilizando compuestos y tecnolog&iacute;as 
    alternativos (Secci&oacute;n <a href="../../wg3/107.htm">3.5</a> 
    y <a href="../../wg3/142.htm">Cap&iacute;tulo 3, Ap&eacute;ndice</a>). </li>
</ul>
<p> Las reducciones potenciales de las emisiones que figuran en la <a href="160.htm#tabspm1">Tabla 
  RRP-1</a> por sectores se agregaron con el fin de ofrecer estimaciones de las 
  posibles reducciones de emisiones mundiales teniendo en cuenta superposiciones 
  potenciales entre sectores y tecnolog&iacute;as, y dentro de ellos, en la medida 
  de lo posible, habida cuenta de la informaci&oacute;n contenida en los estudios 
  pertinentes. La mitad de esas posibles reducciones de las emisiones puede lograrse 
  en 2020, con beneficios directos (ahorro de energ&iacute;a) que rebasan los 
  costos directos (capital neto, explotaci&oacute;n y costos de mantenimiento), 
  y la otra mitad con un costo directo neto de hasta 100/tC<sub>eq</sub> $ EE.UU. 
  (a precios de 1998). Esas estimaciones de costos se obtienen utilizando tipos 
  de descuento de 5 a 12%, que corresponden a los tipos de descuento del sector 
  p&uacute;blico. Las tasas de rendimiento internas en el sector privado var&iacute;an 
  considerablemente, y son con frecuencia mucho m&aacute;s altas, lo que influye 
  en el ritmo de adopci&oacute;n de esas tecnolog&iacute;as por entidades privadas.</p>
<p>Seg&uacute;n el escenario de las emisiones entre 2010 y 2020, se podr&iacute;an 
  reducir las emisiones mundiales por debajo de los niveles de 2000 a esos costos 
  directos netos. La realizaci&oacute;n de esas reducciones entra&ntilde;a costos 
  de ejecuci&oacute;n adicionales, que en algunos casos pueden ser sustanciales, 
  la posible necesidad de pol&iacute;ticas de apoyo (como las descritas en el 
  <a href="162.htm#18">p&aacute;rrafo 18</a>), mayor investigaci&oacute;n y desarrollo, 
  transferencia efectiva de tecnolog&iacute;a y la superaci&oacute;n de otras 
  barreras (<a href="162.htm">p&aacute;rrafo 17</a>). Tales cuestiones, junto 
  con los costos y los beneficios no incluidos en esta evaluaci&oacute;n, se tratan 
  en los <a href="161.htm">p&aacute;rrafos 11</a>, <a href="161.htm#12">12</a> 
  y <a href="161.htm#13">13</a>. </p>
<p>En los diversos estudios mundiales, regionales, nacionales, sectoriales y de 
  proyectos evaluados en el presente informe intervienen diferentes &aacute;mbitos 
  de aplicaci&oacute;n e hip&oacute;tesis. No se dispone de estudios para todos 
  los sectores y todas las regiones. La gama de reducciones de las emisiones de 
  que se informa en la <a href="160.htm#tabspm1">Tabla RRP-1</a> (v&eacute;ase 
  <a href="160.htm#boxspm2">Recuadro RRP-2</a>) refleja las incertidumbres de 
  los estudios en que se basan (Secciones <a href="../../wg3/093.htm">3.3</a>-<a href="../../wg3/124.htm">3.8</a>)<a name="boxspm1"></a></p>
<ul>
  <table border="1" cellspacing="0" cellpadding="5" align="center" width="85%">
    <tr> 
      <td class="box"> <p><b>Recuadro RRP-1. Escenarios de emisiones del Informe 
          Especial del IPCC sobre Escenarios de Emisiones (IE-EE)<br>
          </b>A1. La familia de escenarios y l&iacute;nea evolutiva A1 describe 
          un mundo futuro de crecimiento econ&oacute;mico muy r&aacute;pido; la 
          poblaci&oacute;n mundial alcanza su nivel m&aacute;s alto a mitad del 
          siglo y disminuye posteriormente, produci&eacute;ndose una r&aacute;pida 
          introducci&oacute;n de nuevas tecnolog&iacute;as m&aacute;s eficaces. 
          Las cuestiones importantes subyacentes son la convergencia entre las 
          regiones, la elaboraci&oacute;n de capacidades y mayores interacciones 
          culturales y sociales, con una importante reducci&oacute;n de las diferencias 
          regionales en los ingresos per c&aacute;pita. La familia de escenarios 
          A1<br>
          se divide en tres grupos que describen las distintas direcciones del 
          cambio tecnol&oacute;gico en el sistema energ&eacute;tico. Los tres 
          grupos A1 se distinguen por su &eacute;nfasis tecnol&oacute;gico: consumo 
          intensivo de combustibles de origen f&oacute;sil (A1FI), fuentes de 
          energ&iacute;a de origen no f&oacute;sil (A1T) o un equilibrio entre 
          todas las fuentes (A1B) (el equilibrio se define como la no dependencia 
          excesiva de una fuente de energ&iacute;a concreta, suponiendo que se 
          apliquen ritmos similares de mejoras en todas las formas de aprovisionamiento 
          energ&eacute;tico y en las tecnolog&iacute;as de uso final).</p>
        <p>A2. La familia de escenarios y l&iacute;nea evolutiva A2 describe un 
          mundo muy heterog&eacute;neo. La cuesti&oacute;n subyacente es la independencia 
          y conservaci&oacute;n de las identidades locales. Los &iacute;ndices 
          de natalidad en las distintas regiones tienden a converger muy lentamente, 
          lo cual acarrea una disminuci&oacute;n constante de la poblaci&oacute;n. 
          El desarrollo econ&oacute;mico tiene una orientaci&oacute;n principalmente 
          regional y el crecimiento econ&oacute;mico per c&aacute;pita y el cambio 
          tecnol&oacute;gico est&aacute;n m&aacute;s fragmentados y son m&aacute;s 
          lentos que en otras l&iacute;neas evolutivas.</p>
        <p>B1. La familia de escenarios y l&iacute;nea evolutiva B1 describe un 
          mundo convergente, con la misma poblaci&oacute;n mundial, que alcanza 
          su nivel m&aacute;s alto a mediados del siglo para disminuir posteriormente, 
          como en la l&iacute;nea evolutiva A1 pero con cambios r&aacute;pidos 
          en las estructuras econ&oacute;micas hacia una econom&iacute;a de la 
          informaci&oacute;n y de los servicios, con reducciones en el consumo 
          intensivo de materiales e introducci&oacute;n de tecnolog&iacute;as 
          no contaminantes y eficientes en el uso de los recursos. En esta l&iacute;nea 
          evolutiva se hace hincapi&eacute; en las soluciones mundiales a la sostenibilidad 
          econ&oacute;mica, social y medioambiental, lo que comprende una mejora 
          de la equidad, pero sin iniciativas clim&aacute;ticas adicionales.</p>
        <p>B2. La familia de escenarios y l&iacute;nea evolutiva B2 describe un 
          mundo en el que se hace hincapi&eacute; en las soluciones locales a 
          la sostenibilidad econ&oacute;mica, social y medioambiental. Se trata 
          de un mundo cuya poblaci&oacute;n mundial crece continuamente, a un 
          ritmo menor al de la l&iacute;nea evolutiva A2, con niveles medios de 
          desarrollo econ&oacute;mico y cambios tecnol&oacute;gicos menos r&aacute;pidos 
          y m&aacute;s variados que en las l&iacute;neas evolutivas B1 y A1. Aunque 
          el escenario tambi&eacute;n est&aacute; orientado hacia la protecci&oacute;n 
          medioambiental y la equidad social, se centra en los niveles local y 
          regional.</p>
        <p>Se ha escogido un escenario ilustrativo de cada uno de los seis grupos 
          de escenarios A1B, A1FI, A1T, A2, B1 y B2. Todos deben considerarse 
          razonables por igual.</p>
        <p>Los escenarios del IE-EE no incluyen otras iniciativas clim&aacute;ticas, 
          lo cual significa que no se incluyen los escenarios que suponen expl&iacute;citamente 
          la aplicaci&oacute;n de la Convenci&oacute;n Marco sobre el Cambio Clim&aacute;tico, 
          de las Naciones Unidas, o los objetivos de emisiones del Protocolo de 
          Kioto.</p></td>
    </tr>
  </table>
</ul>
<p><a name="8"></a>8. <em>Los bosques, las tierras agr&iacute;colas 
  y otros ecosistemas terrestres ofrecen considerables posibilidades de mitigaci&oacute;n 
  de carbono. Aunque no necesariamente permanentes, con la conservaci&oacute;n 
  y el secuestro de carbono se puede disponer de tiempo para desarrollar y aplicar 
  m&aacute;s otras opciones. </em>En la mitigaci&oacute;n biol&oacute;gica pueden 
  utilizarse tres estrategias: a) conservaci&oacute;n de reservorios de carbono 
  existentes, b) secuestro aumentando el tama&ntilde;o de los reservorios de carbono, 
  y c) sustituci&oacute;n por productos biol&oacute;gicos producidos de manera 
  sostenible; p. ej., madera en vez de materiales de construcci&oacute;n de gran 
  consumo de energ&iacute;a y biomasa para combustibles f&oacute;siles (Secciones 
  <a href="../../wg3/115.htm">3.6</a>, <a href="163.htm">4.3</a>). 
  La conservaci&oacute;n de reservorios de carbono amenazados puede ayudar a evitar 
  emisiones, si se impiden los escapes y s&oacute;lo puede resultar sostenible 
  si es posible abordar las causas socioecon&oacute;micas de la deforestaci&oacute;n 
  y otras p&eacute;rdidas de reservorios de carbono. El secuestro refleja la din&aacute;mica 
  biol&oacute;gica del crecimiento, que muchas veces comienza lentamente, pasa 
  por un m&aacute;ximo y luego disminuye durante decenios o siglos.</p>
<p>Con la conservaci&oacute;n y el secuestro se logran mayores reservas de carbono, 
  pero eso puede dar lugar a emisiones m&aacute;s altas de carbono en el futuro 
  si se perturban considerablemente esos ecosistemas, bien en forma natural o 
  por actividades humanas, directas o indirectas. Incluso si las perturbaciones 
  naturales van seguidas normalmente de secuestro, las actividades para controlar 
  esas perturbaciones pueden desempe&ntilde;ar una importante funci&oacute;n en 
  la limitaci&oacute;n de las emisiones de carbono. Los beneficios de sustituci&oacute;n 
  pueden continuar, en principio, indefinidamente. Con la gesti&oacute;n adecuada 
  de la tierra para la producci&oacute;n de cultivos, madera y bioenerg&iacute;a 
  sostenible pueden aumentar los beneficios para la mitigaci&oacute;n del cambio 
  clim&aacute;tico. Si se tiene en cuenta la competencia por el uso de la tierra 
  y las evaluaciones del SIE y del <a href="/climate/ipcc/land_use/index.htm">IE-UTCUTS</a>, 
  el potencial mundial estimado de opciones de mitigaci&oacute;n biol&oacute;gica 
  es del orden de 100 GtC (acumulativo), aunque esta estimaci&oacute;n encierra 
  considerables incertidumbres para 2050, que equivalen a entre el 10 y el 20% 
  de las posibles emisiones de combustibles f&oacute;siles durante ese per&iacute;odo. 
  La realizaci&oacute;n de ese potencial depende de la disponibilidad de tierra 
  y de agua, as&iacute; como de las tasas de adopci&oacute;n de diferentes pr&aacute;cticas 
  de gesti&oacute;n de la tierra. Las mayores posibilidades biol&oacute;gicas 
  para la mitigaci&oacute;n del carbono en la atm&oacute;sfera las ofrecen las 
  regiones subtropicales y tropicales. Las estimaciones de costos de la mitigaci&oacute;n 
  biol&oacute;gica comunicadas hasta ahora var&iacute;an notablemente, de 0,1/tC 
  $ EE.UU. a 20/tC $ EE.UU. aproximadamente en varios pa&iacute;ses tropicales, 
  y de 20/tC $ EE.UU. a 100/tC $ EE.UU. en pa&iacute;ses no tropicales. Los m&eacute;todos 
  de an&aacute;lisis financiero y contabilizaci&oacute;n del carbono no han sido 
  comparables. Adem&aacute;s, en los c&aacute;lculos de los costos no se consideran, 
  en muchos casos, los de infraestructura, descuento adecuado, vigilancia, recopilaci&oacute;n 
  de datos y aplicaci&oacute;n, los costos de oportunidad de tierra y mantenimiento 
  u otros costos peri&oacute;dicos, que con frecuencia se excluyen o no se tienen 
  en cuenta. El extremo inferior de las gamas tiene un sesgo descendente, pero 
  con el tiempo se comprenden y tratan mejor los costos. Esas opciones de mitigaci&oacute;n 
  biol&oacute;gica pueden aportar beneficios sociales, econ&oacute;micos y ambientales, 
  adem&aacute;s de las reducciones de CO<sub>2</sub> en la atm&oacute;sfera, si 
  se aplican debidamente (p. ej., biodiversidad, protecci&oacute;n de cuencas, 
  mejora de la gesti&oacute;n sostenible de la tierra y empleo rural). Sin embargo, 
  si no se aplican debidamente<br>
  pueden plantear riesgos de efectos negativos (p. ej., p&eacute;rdida de biodiversidad, 
  desorganizaci&oacute;n comunitaria y contaminaci&oacute;n de aguas subterr&aacute;neas). 
  En las opciones de mitigaci&oacute;n biol&oacute;gica se pueden reducir o aumentar 
  las emisiones de gases de efecto invernadero distintas de CO<sub>2</sub> (Secciones 
  <a href="../../wg3/164.htm">4.3</a>, <a href="../../wg3/169.htm">4.4</a>).<a name="figspm2"></a> 
</p>
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td valign="top"><a href="wg3figspm2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg3figspm-2s.gif" width="300" height="170" align="left" border="0"></a></td>
    <td class="figure"> <b>Figura RRP-2: </b>Carbono en reservas y recursos de 
      petr&oacute;leo, gas y carb&oacute;n en comparaci&oacute;n con las emisiones 
      hist&oacute;ricas de carbono de combustibles f&oacute;siles entre 1860 y 
      1998, y con las emisiones de carbono acumulativas de una serie de escenarios 
      IE-EE y de escenarios de estabilizaci&oacute;n del TIE hasta 2100. Los datos 
      de las reservas y recursos se muestran en las columnas de la izquierda (Secci&oacute;n 
      <a href="../../wg3/124.htm#382">3.8.2</a>). Las fuentes no 
      convencionales de petr&oacute;leo y gas incluyen las arenas alquitranadas, 
      el aceite de esquistos, otros hidrocarburos pesados, metano de lechos carbon&iacute;feros, 
      gas bajo presi&oacute;n geost&aacute;tica a gran profundidad, gas en acu&iacute;feros, 
      etc. Los hidratos de gas (clatratos), que ascienden a una cifra estimada 
      de 12.000GtC, no se indican en esta figura. Las columnas correspondientes 
      a los escenarios comprenden escenarios de referencia del IE-EE as&iacute; 
      como escenarios que conducen a la estabilizaci&oacute;n de las concentraciones 
      de CO<sub>2</sub> en distintos niveles. Obs&eacute;rvese que si para el 
      a&ntilde;o 2100 las emisiones acumuladas asociadas a los escenarios del 
      IE-EE son iguales o menores a las de los escenarios de estabilizaci&oacute;n, 
      ello no significa que estos escenarios tambi&eacute;n conduzcan a la estabilizaci&oacute;n. 
    </td>
  </tr>
</table>
<br>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
