<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>Los costos y los beneficios subsidiarios<a href="Footnote" onClick='window.open("fnspm.htm#9","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>9</sup></small></a> 
  de las medidas de mitigaci&oacute;n<br>
</h1>
<p> <a name="11"></a>11. <em>Las estimaciones de costos y beneficios 
  de las medidas de mitigaci&oacute;n difieren a causa de i) la manera de medir 
  el bienestar, ii) el alcance y la metodolog&iacute;a del an&aacute;lisis, y 
  iii) las hip&oacute;tesis b&aacute;sicas incorporadas en los an&aacute;lisis. 
  Como resultado, los costos y beneficios estimados pueden no reflejar los costos 
  y beneficios reales de aplicar medidas de mitigaci&oacute;n.</em> Con respecto 
  a i) y ii), las estimaciones de los costos y los beneficios dependen, entre 
  otras cosas, de la reconversi&oacute;n de los ingresos, y de si se consideran, 
  y c&oacute;mo, los siguientes factores: costo de ejecuci&oacute;n y transacci&oacute;n, 
  efectos en la distribuci&oacute;n, varios gases, opciones de cambio del uso 
  de la tierra, beneficios del cambio clim&aacute;tico evitado, beneficios subsidiarios, 
  oportunidades v&aacute;lidas en cualquier caso<a href="Footnote" onClick='window.open("fnspm.htm#10","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>10</sup></small></a> 
  y la valoraci&oacute;n de externalidades y efectos no relacionados con el mercado. 
  Entre las hip&oacute;tesis figuran las siguientes:</p>
<ul>
  <li>Cambio demogr&aacute;fico, la tasa y la estructura del crecimiento econ&oacute;mico; 
    aumentos en la movilidad personal, innovaci&oacute;n tecnol&oacute;gica tal 
    como mejoras en el rendimiento energ&eacute;tico y la disponibilidad de fuentes 
    de energ&iacute;a a bajo costo, flexibilidad de las inversiones de capital 
    y mercados de trabajo, precios, distorsiones fiscales en el escenario sin 
    pol&iacute;tica (base de referencia).</li>
  <li>El nivel y el calendario del objetivo de mitigaci&oacute;n. </li>
  <li>Hip&oacute;tesis con respecto a las medidas de aplicaci&oacute;n; p. ej., 
    el grado de comercializaci&oacute;n de las emisiones, el Mecanismo para un 
    Desarrollo Limpio (MDL) y la Aplicaci&oacute;n Conjunta (AC), la reglamentaci&oacute;n, 
    as&iacute; como los acuerdos voluntarios<a href="Footnote" onClick='window.open("fnspm.htm#11","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>11</sup></small></a> 
    y los costos de transacci&oacute;n asociados.<a href="Footnote" onClick='window.open("fnspm.htm#11","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>11</sup></small></a> 
  </li>
  <li>Tipos de descuento: en escalas temporales prolongadas, las hip&oacute;tesis 
    de descuento son fundamentales, y todav&iacute;a no hay consenso sobre los 
    tipos a largo plazo apropiados, si bien en las publicaciones se presta cada 
    vez m&aacute;s atenci&oacute;n a los tipos que disminuyen con el tiempo y, 
    por lo tanto, se da m&aacute;s importancia a los beneficios que se producen 
    a la larga. Esos tipos de descuento deben distinguirse de los tipos m&aacute;s 
    altos que utilizan generalmente los agentes privados en las transacciones 
    de mercado. (Secciones<a href="../../wg3/271.htm">7.2</a>, <a href="../../wg3/283.htm">7.3</a>, 
    <a href="../../wg3/322.htm#821">8.2.1</a>, <a href="../../wg3/326.htm">8.2.2</a>, 
    <a href="../../wg3/374.htm">9.4</a>) </li>
</ul>
<p><a name="12"></a>12. <em>Algunas fuentes de emisiones de gases 
  de efecto invernadero pueden limitarse con un costo social neto negativo o sin 
  &eacute;l, en la medida en que con las pol&iacute;ticas se puedan explotar oportunidades 
  v&aacute;lidas en cualquier caso</em> (Secciones <a href="../../wg3/291.htm">7.3.4</a>, 
  <a href="../../wg3/356.htm#921">9.2.1</a>):</p>
<ul>
  <li><em>Imperfecciones del mercado</em>. Con la reducci&oacute;n de los fallos 
    existentes en el mercado o institucionales y de otros obst&aacute;culos que 
    impiden adoptar medidas de reducci&oacute;n de las emisiones rentables, pueden 
    bajar los costos privados en comparaci&oacute;n con la pr&aacute;ctica actual. 
    De esta manera se pueden reducir tambi&eacute;n los costos privados en general.</li>
  <li><em>Beneficios subsidiarios</em>. Las medidas para mitigar el cambio clim&aacute;tico 
    repercutir&aacute;n en otras cuestiones de la sociedad. Por ejemplo, la reducci&oacute;n 
    de las emisiones de carbono en algunos pa&iacute;ses provocar&aacute; la reducci&oacute;n 
    simult&aacute;nea en la contaminaci&oacute;n atmosf&eacute;rica local y regional. 
    Es probable que las estrategias de mitigaci&oacute;n influyan tambi&eacute;n 
    en el transporte, la agricultura, las pr&aacute;cticas de uso de la tierra 
    y la gesti&oacute;n de desechos, y que repercutan en otras cuestiones de inter&eacute;s 
    social, como el empleo y la seguridad energ&eacute;tica. Sin embargo, no todos 
    los efectos ser&aacute;n positivos; mediante una selecci&oacute;n y una concepci&oacute;n 
    de pol&iacute;ticas minuciosas se pueden garantizar mejor los efectos positivos 
    y reducir al m&iacute;nimo los impactos negativos. En algunos casos, la magnitud 
    de los beneficios subsidiarios de la mitigaci&oacute;n pueden ser comparables 
    a los costos de las medidas de mitigaci&oacute;n, lo que viene a sumarse a 
    las posibilidades v&aacute;lidas en cualquier caso, si bien las estimaciones 
    pueden ser dif&iacute;ciles y variar considerablemente (Secciones <a href="../../wg3/288.htm">7.3.3</a>, 
    <a href="../../wg3/334.htm">8.2.4</a>, <a href="../../wg3/359.htm">9.2.2</a>- 
    <a href="../../wg3/368.htm#928">9.2.8</a>, <a href="../../wg3/371.htm">9.2.10</a>).</li>
  <li><em> Doble dividendo. </em>Instrumentos como impuestos o subastas de permisos 
    proporcionan ingresos al gobierno. Si se utilizan para financiar reducciones 
    en los impuestos distorsionadores existentes (reconversi&oacute;n de ingresos), 
    disminuye el costo econ&oacute;mico de lograr reducciones de GEI. La magnitud 
    de esta compensaci&oacute;n depende de la estructura fiscal existente, del 
    tipo de reducci&oacute;n de impuestos y del m&eacute;todo de reconversi&oacute;n. 
    En algunos casos, es posible que los beneficios econ&oacute;micos sean superiores 
    a los costos de mitigaci&oacute;n (Secciones <a href="../../wg3/288.htm">7.3.3</a>, 
    <a href="../../wg3/326.htm">8.2.2</a>, <a href="../../wg3/356.htm#921">9.2.1</a>)<br>
  </li>
</ul>
<p> <a name="13"></a><i>13. Las estimaciones de costos en los pa&iacute;ses 
  del Anexo B para aplicar el Protocolo de Kioto var&iacute;an seg&uacute;n los 
  estudios y las regiones, como se indica en el <a href="161.htm">p&aacute;rrafo 
  11</a>, y dependen mucho de las hip&oacute;tesis relacionadas con la utilizaci&oacute;n 
  de los mecanismos de Kioto, y sus interacciones con las medidas nacionales. 
  En la inmensa mayor&iacute;a de los estudios mundiales en que se informa sobre 
  esos costos, y se comparan, se utilizan modelos energ&eacute;tico-econ&oacute;micos 
  internacionales. En nueve de ellos se sugieren los siguientes impactos sobre 
  el PIB<a href="Footnote" onClick='window.open("fnspm.htm#12","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>12</sup></small></a> 
  (Secciones </i><a href="../../wg3/293.htm">7.3.5</a>, <a href="../../wg3/341.htm">8.3.1</a>, 
  <a href="../../wg3/360.htm">9.2.3</a>, <a href="../../wg3/441.htm">10.4.4</a>): 
</p>
<p><strong>Pa&iacute;ses del Anexo II</strong><i><a href="Footnote" onClick='window.open("fnspm.htm#13","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>13</sup></small></a></i>: 
  A falta de comercio de derechos de emisi&oacute;n entre pa&iacute;ses del Anexo 
  B<i><a href="Footnote" onClick='window.open("fnspm.htm#14","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>14</sup></small></a></i>, 
  la mayor&iacute;a de los estudios mundiales muestran reducciones en el PIB previsto 
  del orden de 0,2 a 2% en 2010 para las diferentes regiones del Anexo II. Con 
  un comercio total de los derechos de emisi&oacute;n entre pa&iacute;ses del 
  Anexo B, las reducciones estimadas en 2010 se sit&uacute;an entre 0,1 y 1,1% 
  del PIB previsto<a href="Footnote" onClick='window.open("fnspm.htm#15","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>15</sup></small></a>. 
  Esos estudios abarcan una amplia gama de hip&oacute;tesis, que se enumeran en 
  el p&aacute;rrafo 11. Los modelos de cuyos resultados se informa en ese p&aacute;rrafo 
  suponen la plena utilizaci&oacute;n del comercio de los derechos de emisi&oacute;n 
  sin costo de transacci&oacute;n. Los resultados en los casos que no permiten 
  el comercio en los pa&iacute;ses del Anexo B se supone un comercio nacional 
  total en cada regi&oacute;n. Los modelos tienen en cuenta los sumideros o los 
  GEI distintos del CO<sub>2</sub>. Tampoco comprenden el MLD, opciones de costos 
  negativos, beneficios subsidiarios ni la reconversi&oacute;n de los ingresos 
  fijado como objetivo. <br>
  <br>
  Los siguientes factores influyen tambi&eacute;n en los costos, en todas las 
  regiones:<br>
</p>
<ul>
  <li>Los condicionamientos sobre la utilizaci&oacute;n del comercio en los pa&iacute;ses 
    del Anexo B, los elevados costos de transacci&oacute;n para aplicar los mecanismos, 
    y la aplicaci&oacute;n nacional ineficiente pueden aumentarlos. </li>
  <li>La inclusi&oacute;n en las pol&iacute;ticas y en las medidas nacionales 
    de posibilidades v&aacute;lidas en cualquier caso<a href="Footnote" onClick='window.open("fnspm.htm#10","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>10</sup></small></a> 
    se&ntilde;aladas en el <a href="161.htm#12">p&aacute;rrafo 12</a>, el uso 
    del MLD, los sumideros, y la inclusi&oacute;n de GEI distintos de CO<sub>2</sub>, 
    pueden reducirlos. Los costos pueden variar m&aacute;s ampliamente en los 
    distintos pa&iacute;ses.<br>
  </li>
</ul>
<p>Los modelos muestran que los mecanismos de Kioto son importantes para controlar 
  los riesgos de costos elevados en determinados pa&iacute;ses, por lo que pueden 
  servir de complemento a los mecanismos de pol&iacute;ticas nacionales. An&aacute;logamente, 
  pueden reducir al m&iacute;nimo los riesgos de impactos internacionales no justos 
  y ayudar a igualar los costos marginales. Los estudios de modelos mundiales 
  se&ntilde;alados anteriormente muestran unos costos marginales nacionales para 
  cumplir los objetivos de Kioto de 20/tC $ EE.UU. a 600/tC $ EE.UU. aproximadamente, 
  sin comercio, y una gama del orden de 15/tC $ EE.UU. a 150/tC $ EE.UU. con el 
  comercio entre pa&iacute;ses del Anexo B. Las reducciones de costos resultantes 
  de esos mecanismos pueden depender de los detalles de aplicaci&oacute;n, que 
  comprenden la compatibilidad de los mecanismos nacionales e internacionales, 
  los condicionamientos y los costos de transacci&oacute;n.</p>
<p><em>Econom&iacute;as en transici&oacute;n: Para la mayor&iacute;a de esos pa&iacute;ses, 
  los efectos en el PIB est&aacute;n comprendidos dentro de un rango que va desde 
  ser apenas perceptibles hasta un aumento de varios puntos percentuales.</em> 
  Esto refleja las oportunidades de mejorar el rendimiento de la energ&iacute;a 
  de que no disponen los pa&iacute;ses del Anexo II. Con hip&oacute;tesis de dr&aacute;stica 
  mejora del rendimiento energ&eacute;tico y/o de continuas recesiones econ&oacute;micas 
  en algunos pa&iacute;ses, las cantidades atribuidas pueden exceder de las emisiones 
  previstas en el primer per&iacute;odo de compromiso. En este caso, los modelos 
  muestran un aumento del PIB debido a los ingresos procedentes del comercio de 
  cantidades atribuidas. Sin embargo, los efectos de la aplicaci&oacute;n del 
  Protocolo de Kioto sobre el PIB ser&aacute;n similares en algunas econom&iacute;as 
  en transici&oacute;n y en los pa&iacute;ses del Anexo II.</p>
<p><a name="14"></a>14.<em> </em>Si bien se produce un aumento moderado 
  en los costos cuando se pasa de un nivel de estabilizaci&oacute;n de la concentraci&oacute;n 
  de 750 ppmv a 550 ppmv, al pasar de 550 ppmv a 450 ppmv este aumento es mayor, 
  a menos que las emisiones en el escenario de referencia sean muy bajas. Sin 
  embargo, en esos resultados no se tienen en cuenta el secuestro de carbono ni 
  los gases distintos de CO<sub>2</sub>, ni se examina el posible efecto de objetivos 
  m&aacute;s ambiciosos sobre el cambio tecnol&oacute;gico inducido<a href="Footnote" onClick='window.open("fnspm.htm#16","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>16</sup></small></a>. 
  Los costos asociados con cada nivel de concentraci&oacute;n dependen de numerosos 
  factores, como la tasa de descuento, la distribuci&oacute;n de reducciones de 
  emisiones en el tiempo, las pol&iacute;ticas y medidas empleadas, y particularmente 
  la elecci&oacute;n del escenario de referencia: para escenarios caracterizados 
  por basarse en el desarrollo sostenible local y regional, por ejemplo, los costos 
  totales de la estabilizaci&oacute;n a determinado nivel son bastante inferiores 
  a los de otros escenarios<a href="Footnote" onClick='window.open("fnspm.htm#17","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>17</sup></small></a> 
  (Secciones <a href="../../wg3/082.htm#252">2.5.2</a>, <a href="../../wg3/346.htm#841">8.4.1</a>, 
  <a href="../../wg3/448.htm">10.4.6</a>).</p>
<p><a name="15"></a>15. En todo esfuerzo de mitigaci&oacute;n de 
  gases de efecto invernadero, los costos y los beneficios econ&oacute;micos se 
  distribuyen en forma desigual entre sectores; en grado variable, los costos 
  de las medidas de mitigaci&oacute;n pueden reducirse mediante pol&iacute;ticas 
  apropiadas. En general, es m&aacute;s f&aacute;cil identificar actividades, 
  que probablemente tengan costos econ&oacute;micos en comparaci&oacute;n con 
  aquellas que pueden producir beneficios, y los costos econ&oacute;micos son 
  m&aacute;s inmediatos, m&aacute;s concentrados y m&aacute;s ciertos. Con pol&iacute;ticas 
  de mitigaci&oacute;n, es muy probable que resulten econ&oacute;micamente desaventajados 
  los sectores del carb&oacute;n, posiblemente los del petr&oacute;leo y el gas 
  y ciertos sectores de gran consumo de energ&iacute;a, como la producci&oacute;n 
  de acero. Cabe esperar que otras industrias, entre ellas las de energ&iacute;as 
  renovables y servicios, se beneficien a la larga de las variaciones de precios 
  y de la disponibilidad de recursos financieros y de otro tipo que, en caso contrario, 
  se hubieran consagrado a sectores con gran intensidad de carbono. Con pol&iacute;ticas 
  como la eliminaci&oacute;n de subvenciones a los combustibles f&oacute;siles 
  pueden aumentar los beneficios totales para la sociedad mediante ganancias de 
  eficiencia econ&oacute;mica, en tanto que con la utilizaci&oacute;n de los mecanismos 
  de Kioto cabr&iacute;a esperar la disminuci&oacute;n del costo econ&oacute;mico 
  neto resultante de alcanzar los objetivos en los pa&iacute;ses del Anexo B. 
  Con otros tipos de pol&iacute;ticas, por ejemplo exonerando a las industrias 
  con gran intensidad de carbono, se redistribuyen los costos pero se aumentan 
  al mismo tiempo los costos totales para la sociedad. La mayor&iacute;a de los 
  estudios muestran que los efectos de un impuesto sobre el carbono en la distribuci&oacute;n 
  pueden repercutir negativamente en los grupos de bajos ingresos, a menos que 
  la recaudaci&oacute;n fiscal se utilice directa o indirectamente para compensar 
  esos efectos (Secci&oacute;n <a href="../../wg3/356.htm#921">9.2.1</a>).</p>
<p><a name="16"></a>16.<em> Las reducciones de las emisiones en 
  los pa&iacute;ses del Anexo I surten efectos reconocidos, aunque con diverso 
  grado de &#8220;desbordamiento&#8221; <a href="Footnote" onClick='window.open("fnspm.htm#18","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>18</sup></small></a> 
  sobre los pa&iacute;ses no incluidos en el Anexo I</em> (Secciones<a href="../../wg3/343.htm">8.3.2</a>, 
  <a href="../../wg3/373.htm">9.3</a>).<br>
</p>
<ul>
  <li><em>Pa&iacute;ses exportadores de petr&oacute;leo, no incluidos en el Anexo 
    I: los costos de que se trata en los an&aacute;lisis difieren, incluidas entre 
    otras cosas las reducciones en el PIB previsto, as&iacute; como las reducciones 
    en los ingresos previstos procedentes del petr&oacute;leo<a href="Footnote" onClick='window.open("fnspm.htm#19","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>19</sup></small></a>.</em> 
    El estudio en que se indican los costos m&aacute;s bajos presenta reducciones 
    de 0,2% de PIB previsto sin comercio de los derechos de emisi&oacute;n, y 
    menos de 0,05% del PIB previsto con comercio de los derechos de emisi&oacute;n 
    entre los pa&iacute;ses del Anexo B en 2010<a href="Footnote" onClick='window.open("fnspm.htm#20","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>20</sup></small></a>. 
    El estudio en que se indican los costos m&aacute;s altos presenta reducciones 
    de 25% de los ingresos procedentes del petr&oacute;leo previstos sin comercio 
    de los derechos de emisi&oacute;n, y de 13% de los ingresos procedentes del 
    petr&oacute;leo previstos con comercio de los derechos de emisi&oacute;n entre 
    pa&iacute;ses del Anexo B en 2010. En esos estudios no se tienen en cuenta 
    pol&iacute;ticas ni medidas21 distintas del comercio de los derechos de emisi&oacute;n 
    entre pa&iacute;ses del Anexo B, que puedan reducir el impacto sobre los pa&iacute;ses 
    exportadores de petr&oacute;leo no incluidos en el Anexo I, y por lo tanto, 
    tienden a exagerar los costos para esos pa&iacute;ses y los costos globales. 
    Los efectos sobre esos pa&iacute;ses pueden reducirse a&uacute;n m&aacute;s 
    suprimiendo subvenciones a los combustibles f&oacute;siles, reestructurando 
    los impuestos sobre la energ&iacute;a seg&uacute;n el contenido de carbono, 
    utilizando m&aacute;s gas natural y diversificando las econom&iacute;as de 
    los pa&iacute;ses exportadores de petr&oacute;leo que no figuran en el Anexo 
    I.</li>
</ul>
<ul>
  <li><em>Otros pa&iacute;ses no incluidos en el Anexo I: pueden resultar afectados 
    adversamente por disminuciones de la demanda de sus exportaciones a naciones 
    de la OCDE y por el incremento de los precios de los productos con gran contenido 
    de carbono y otros que sigan importando. Esos pa&iacute;ses pueden beneficiarse 
    de la reducci&oacute;n de los precios del petr&oacute;leo, del aumento de 
    las exportaciones de productos con gran contenido de carbono y la transferencia 
    de tecnolog&iacute;as ecol&oacute;gicamente racionales y conocimientos especializados.</em> 
    El balance neto para un pa&iacute;s depende de cu&aacute;les de esos factores 
    predominen. Debido a tales complejidades, la divisi&oacute;n entre ganadores 
    y perdedores sigue siendo incierta.</li>
</ul>
<ul>
  <li><i>Fuga de carbono<a href="Footnote" onClick='window.open("fnspm.htm#22","Footnote","scrollbars,width=350,height=300");return false;' ><small><sup>22</sup></small></a>: 
    El posible traslado de algunas industrias con gran intensidad de carbono a 
    pa&iacute;ses no incluidos en el Anexo I y los mayores impactos sobre las 
    corrientes comerciales como consecuencia de la modificaci&oacute;n de los 
    precios puede originar una fuga del orden de 5 a 20% </i>(Secci&oacute;n <a href="../../wg3/344.htm#8322">8.3.2.2</a>). 
    Debido a las exenciones, por ejemplo de industrias con gran intensidad de 
    energ&iacute;a, las estimaciones m&aacute;s altas de los modelos sobre fugas 
    de carbono son improbables, pero los costos agregados aumentar&iacute;an. 
    Como consecuencia de la transferencia de tecnolog&iacute;as medio ambientales 
    racionales y conocimientos especializados, no incluida en los modelos, podr&iacute;an 
    disminuir las fugas, y compensarse con creces, especialmente a largo plazo.<i> 
    </i></li>
</ul>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
