<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>C&oacute;mo lograr la mitigaci&oacute;n</h2>
<a name="17"></a>17. <em>Para aplicar con &eacute;xito las opciones 
de mitigaci&oacute;n de gases de efecto invernadero hay que superar numerosos 
obst&aacute;culos t&eacute;cnicos, econ&oacute;micos, pol&iacute;ticos, culturales, 
sociales, de comportamiento y/o institucionales que impiden la plena explotaci&oacute;n 
de las oportunidades tecnol&oacute;gicas, econ&oacute;micas y sociales de esas 
opciones de mitigaci&oacute;n.</em> Las oportunidades de mitigaci&oacute;n y los 
tipos de obst&aacute;culos potenciales var&iacute;an seg&uacute;n las regiones 
y los sectores, y en el transcurso del tiempo. Esto se debe al amplio cambio en 
la capacidad de mitigaci&oacute;n. Las oportunidades de los pobres de cualquier 
pa&iacute;s para adoptar tecnolog&iacute;as o cambiar su comportamiento social 
son limitadas, en particular si no forman parte de una econom&iacute;a monetaria, 
y la mayor&iacute;a de los pa&iacute;ses se pueden beneficiar de la innovadora 
reforma financiera e institucional y de la supresi&oacute;n de obst&aacute;culos 
al comercio. En los pa&iacute;ses industrializados, las futuras oportunidades 
residen sobre todo en la supresi&oacute;n de obst&aacute;culos sociales y de comportamiento; 
en los pa&iacute;ses con econom&iacute;as en transici&oacute;n, en la racionalizaci&oacute;n 
de los precios; y en los pa&iacute;ses en desarrollo, en la racionalizaci&oacute;n 
de los precios, en el mayor acceso a datos e informaci&oacute;n, en la disponibilidad 
de tecnolog&iacute;as avanzadas, en los recursos financieros, y en la formaci&oacute;n 
y la creaci&oacute;n de capacidad. Sin embargo, todo pa&iacute;s puede tener oportunidades 
suprimiendo cualquier combinaci&oacute;n de obst&aacute;culos (Secciones 1.5, 
5.3, 5.4).<a href="../../wg3/064.htm">1.5</a>, <a href="../../wg3/185.htm">5.3</a>, 
<a href="../../wg3/205.htm">5.4</a>). <br>
<br>
<a name="18"></a>18.<em> Las respuestas nacionales al cambio clim&aacute;tico 
pueden ser m&aacute;s eficaces si se aplican como una serie de instrumentos de 
pol&iacute;tica para limitar o reducir las emisiones de gases de efecto invernadero 
(GEI).</em> La serie de instrumentos nacionales de pol&iacute;ticas sobre el clima 
puede comprender &#8211;&#8211;seg&uacute;n las circunstancias nacionales&#8211;&#8211; 
impuestos sobre emisiones/carbono/energ&iacute;a, permisos negociables y no negociables, 
provisi&oacute;n y/o supresi&oacute;n de subvenciones, sistemas de dep&oacute;sito/reembolso, 
normas sobre tecnolog&iacute;a o rendimiento, requisitos sobre combinaciones de 
energ&iacute;a, prohibiciones de productos, acuerdos voluntarios, gastos e inversiones 
del sector p&uacute;blico, y ayuda para investigaci&oacute;n y desarrollo. Cada 
gobierno puede aplicar diferentes criterios de evaluaci&oacute;n, lo que puede 
conducir a diferentes series de instrumentos. En las publicaciones no se da preferencia 
en general a ning&uacute;n instrumento de pol&iacute;tica particular. Los instrumentos 
basados en el mercado pueden ser rentables en muchos casos, especialmente cuando 
se desarrolla capacidad para administrarlos. Las normas sobre eficiencia energ&eacute;tica 
y la reglamentaci&oacute;n sobre rendimiento se utilizan mucho y pueden ser eficaces 
en numerosos pa&iacute;ses, y preceder a veces a los instrumentos basados en el 
mercado. Recientemente se han utilizado con mayor frecuencia acuerdos voluntarios, 
a veces antes de introducir medidas m&aacute;s estrictas. Cada vez se insiste 
m&aacute;s en campa&ntilde;as de informaci&oacute;n, etiquetado con indicaciones 
ecol&oacute;gicas y comercializaci&oacute;n ecol&oacute;gicamente racional, aisladamente 
o en combinaci&oacute;n con subvenciones que sirvan de incentivo, para informar 
y configurar el comportamiento del consumidor o del productor. La investigaci&oacute;n 
y el desarrollo con el apoyo del gobierno o del sector privado es importante para 
promover la aplicaci&oacute;n y transferencia de tecnolog&iacute;as de mitigaci&oacute;n 
a largo plazo que superen a las actuales posibilidades del mercado o econ&oacute;micas 
(Secci&oacute;n <a href="../../wg3/231.htm">6.2</a>). 
<p><a name="19"></a>19.<em> La eficacia de la mitigaci&oacute;n 
  del cambio clim&aacute;tico se puede mejorar cuando las pol&iacute;ticas sobre 
  el clima se integran con los objetivos no relacionados con el clima de la pol&iacute;tica 
  nacional y sectorial y se convierten en amplias estrategias de transici&oacute;n 
  para lograr los cambios sociales y tecnol&oacute;gicos a largo plazo requeridos 
  para el desarrollo sostenible y la mitigaci&oacute;n del cambio clim&aacute;tico. 
  Lo mismo que las pol&iacute;ticas sobre el clima pueden producir beneficios 
  subsidiarios que mejoran el bienestar, las pol&iacute;ticas no relacionadas 
  con el clima pueden producir beneficios clim&aacute;ticos.</em> Tal vez sea 
  posible reducir considerablemente las emisiones de GEI persiguiendo objetivos 
  clim&aacute;ticos mediante pol&iacute;ticas socioecon&oacute;micas de car&aacute;cter 
  general. En muchos pa&iacute;ses, la intensidad de carbono de los sistemas energ&eacute;ticos 
  puede variar seg&uacute;n los programas generales de desarrollo de la infraestructura 
  de la energ&iacute;a, los precios, y las pol&iacute;ticas fiscales. La adopci&oacute;n 
  de las tecnolog&iacute;as racionales desde el punto de vista medioambiental 
  m&aacute;s modernas puede ofrecer una ocasi&oacute;n especial para el desarrollo 
  ecol&oacute;gicamente racional, evitando al mismo tiempo actividades con gran 
  intensidad de GEI. Mediante una atenci&oacute;n espec&iacute;fica se puede fomentar 
  la transferencia de esas tecnolog&iacute;as a empresas peque&ntilde;as y medianas. 
  Adem&aacute;s, si en las estrategias globales sobre desarrollo nacional se tienen 
  en cuenta los beneficios subsidiarios se podr&aacute;n reducir los obst&aacute;culos 
  pol&iacute;ticos e institucionales para adoptar acciones concretas sobre el 
  clima (Secciones <a href="../../wg3/072.htm#223">2.2.3</a>, <a href="../../wg3/079.htm#244">2.4.4</a>, 
  <a href="../../wg3/079.htm#245">2.4.5</a>, <a href="../../wg3/080.htm#251">2.5.1</a>, 
  <a href="../../wg3/082.htm#252">2.5.2</a>, <a href="../../wg3/410.htm">10.3.2</a>, 
  <a href="../../wg3/427.htm">10.3.4</a>). </p>
<p><a name="20"></a>20. <em>Las acciones coordinadas entre pa&iacute;ses 
  y sectores pueden ayudar a reducir los costos de mitigaci&oacute;n, abordar 
  preocupaciones de competitividad, conflictos potenciales con reglas sobre el 
  comercio internacional, y escapes de carbono. Un grupo de pa&iacute;ses que 
  desee limitar sus emisiones colectivas de gases de efecto invernadero (GEI) 
  puede convenir en aplicar instrumentos internacionales debidamente concebidos</em>. 
  Los instrumentos evaluados en este informe y desarrollados en el Protocolo de 
  Kioto son el comercio de los derechos de emisi&oacute;n; la Aplicaci&oacute;n 
  Conjunta (AC), y el Mecanismo para un Desarrollo Limpio (MDL); en el informe 
  se eval&uacute;an tambi&eacute;n otros instrumentos internacionales que comprenden 
  impuestos coordinados o armonizados sobre emisi&oacute;n/carbono/energ&iacute;a; 
  un impuesto sobre emisi&oacute;n/ carbono/energ&iacute;a; normas sobre tecnolog&iacute;a 
  y productos; acuerdos voluntarios con industrias; transferencias directas de 
  recursos financieros y de tecnolog&iacute;a, y creaci&oacute;n coordinada de 
  entornos favorables, como la reducci&oacute;n de subvenciones a los combustibles 
  f&oacute;siles. Hasta la fecha, s&oacute;lo se han considerado algunos de ellos 
  en varias regiones (Secciones <a href="../../wg3/246.htm">6.3</a>, 
  <a href="../../wg3/257.htm">6.4.2</a>, <a href="../../wg3/403.htm">10.2.7</a>, 
  <a href="../../wg3/405.htm">10.2.8</a>).</p>
<p><a name="21"></a>21. <em>La adopci&oacute;n de decisiones sobre 
  el cambio clim&aacute;tico es esencialmente un proceso secuencial en general 
  incierto. </em>En las publicaciones se sugiere que para disponer de una estrategia 
  prudente de gesti&oacute;n de riesgos hay que considerar debidamente las consecuencias 
  (tanto medioambientales como econ&oacute;micas), su probabilidad y la actitud 
  de la sociedad con respecto al riesgo. Esta &uacute;ltima probablemente var&iacute;e 
  de un pa&iacute;s a otro, y quiz&aacute; incluso de una generaci&oacute;n a 
  otra. Por lo tanto, en el presente informe se confirma la conclusi&oacute;n 
  del SIE de que probablemente sea muy valioso disponer de mejor informaci&oacute;n 
  sobre los procesos y los impactos del cambio clim&aacute;tico y las respuestas 
  de la sociedad a ellos. Se est&aacute;n tomando decisiones sobre las pol&iacute;ticas 
  del clima a corto plazo, mientras se debate a&uacute;n el objetivo de estabilizaci&oacute;n 
  de la concentraci&oacute;n. En las publicaciones se sugiere una resoluci&oacute;n 
  gradual para estabilizar las concentraciones de GEI. Esto entra&ntilde;a tambi&eacute;n 
  un equilibrio de los riesgos de una actuaci&oacute;n insuficiente o excesiva. 
  No se trata de &#8220;cu&aacute;l es el mejor procedimiento para los 100 pr&oacute;ximos 
  a&ntilde;os&#8221;, sino de &#8220;cu&aacute;l es el mejor a corto plazo, en 
  vista del cambio clim&aacute;tico previsto a largo plazo y de las incertidumbres 
  concomitantes&#8221; (Secci&oacute;n, <a href="../../wg3/439.htm">10.4.3</a>).</p>
<p> <a name="22"></a>22. <em>En este informe se confirma la conclusi&oacute;n 
  del SIE de que, mediante una serie de medidas tempranas, como las relativas 
  a la mitigaci&oacute;n de las emisiones, el desarrollo de tecnolog&iacute;a 
  y la reducci&oacute;n de la incertidumbre cient&iacute;fica, hay m&aacute;s 
  flexibilidad para avanzar hacia la estabilizaci&oacute;n de las concentraciones 
  en la atm&oacute;sfera de gases de efecto invernadero (GEI).</em> La combinaci&oacute;n 
  deseada de opciones var&iacute;a en el tiempo y en el espacio. Los estudios 
  de modelos econ&oacute;micos terminados desde el SIE indican que con el paso 
  gradual a corto plazo del actual sistema mundial de la energ&iacute;a a una 
  econom&iacute;a de menos emisi&oacute;n de carbono se reducen al m&iacute;nimo 
  los costos asociados a la retirada prematura del capital existente. De esta 
  manera se dispone adem&aacute;s de tiempo para el desarrollo de tecnolog&iacute;a, 
  y se evita la elecci&oacute;n apresurada de las primeras versiones de tecnolog&iacute;a 
  de bajas emisiones, en r&aacute;pida evoluci&oacute;n. Por otro lado, con una 
  actuaci&oacute;n a corto plazo m&aacute;s din&aacute;mica disminuir&iacute;an 
  los riesgos para el medio ambiente y humanos asociados a r&aacute;pidos cambios 
  clim&aacute;ticos.</p>
<p>Tambi&eacute;n se estimular&iacute;a la distribuci&oacute;n m&aacute;s r&aacute;pida 
  de tecnolog&iacute;as existentes de bajas emisiones, se ofrecer&iacute;an fuertes 
  incentivos a corto plazo para futuros cambios tecnol&oacute;gicos que podr&iacute;an 
  ayudar a no aferrarse a las tecnolog&iacute;as con gran intensidad de carbono, 
  y se podr&iacute;an formular posteriormente objetivos m&aacute;s estrictos, 
  si se considerara deseable como resultado de la evoluci&oacute;n del conocimiento 
  cient&iacute;fico (Secciones <a href="../../wg3/074.htm#232">2.3.2</a>, 
  <a href="../../wg3/082.htm#252">2.5.2</a>, <a href="../../wg3/346.htm#841">8.4.1</a>, 
  <a href="../../wg3/433.htm">10.4.2</a>, <a href="../../wg3/439.htm">10.4.3</a>). 
</p>
<p><a name="23"></a>23. <em>Existe una correlaci&oacute;n entre 
  la eficacia medioambiental de un r&eacute;gimen internacional, la rentabilidad 
  de las pol&iacute;ticas sobre el clima y la equidad del acuerdo.</em> Todo r&eacute;gimen 
  internacional puede concebirse de manera que mejoren su eficacia y su equidad. 
  Las publicaciones consideradas en este informe sobre una formaci&oacute;n de 
  coalici&oacute;n en los reg&iacute;menes internacionales presentan diferentes 
  estrategias en apoyo de esos objetivos, incluso c&oacute;mo hacer m&aacute;s 
  atractiva la asociaci&oacute;n a un r&eacute;gimen mediante la distribuci&oacute;n 
  apropiada de actividades y la provisi&oacute;n de incentivos. Si bien el an&aacute;lisis 
  y la negociaci&oacute;n se centran con frecuencia en la disminuci&oacute;n de 
  los costos del sistema, en las publicaciones se reconoce tambi&eacute;n que 
  elaborando un r&eacute;gimen eficaz sobre el cambio clim&aacute;tico se puede 
  prestar mayor atenci&oacute;n a las cuestiones de desarrollo sostenible y no 
  econ&oacute;micas (Secciones <a href="../../wg3/056.htm">1.3</a>, 
  <a href="../../wg3/396.htm">10.2</a>).</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
