<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen para responsables de pol&iacute;ticas</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>Insuficiencia de conocimientos</h1>
<p><a name="24"></a><i>24. Desde las evaluaciones anteriores del 
  IPCC se han registrado avances en la comprensi&oacute;n de los aspectos cient&iacute;ficos, 
  t&eacute;cnicos, medioambientales, as&iacute; como econ&oacute;micos y sociales 
  de la mitigaci&oacute;n del cambio clim&aacute;tico. Sin embargo, hay que seguir 
  investigando para reforzar las futuras evaluaciones y reducir incertidumbres 
  en la medida de lo posible a fin de disponer de suficiente informaci&oacute;n 
  al formular pol&iacute;ticas sobre las respuestas al cambio clim&aacute;tico, 
  incluida la investigaci&oacute;n en pa&iacute;ses en desarrollo.<br>
  <br>
  Entre las principales prioridades para reducir m&aacute;s las diferencias entre 
  el conocimiento actual y el que se necesita para formular pol&iacute;ticas figuran 
  las siguientes:</i></p>
<ul>
  <li><em>Mayor exploraci&oacute;n de las posibilidades regionales, nacionales 
    y sectoriales concretas de opciones de innovaci&oacute;n tecnol&oacute;gica 
    y social.</em> Esto comprende la investigaci&oacute;n de las posibilidades 
    a corto, medio y largo plazo y de los costos de las opciones de mitigaci&oacute;n 
    de emisiones de CO<sub>2</sub>, distintas de CO<sub>2</sub> y no energ&eacute;ticas; 
    la comprensi&oacute;n de la difusi&oacute;n de tecnolog&iacute;as en diferentes 
    regiones; la identificaci&oacute;n de oportunidades en materia de innovaci&oacute;n 
    social conducente a la disminuci&oacute;n de las emisiones de GEI; el an&aacute;lisis 
    completo de los efectos de las medidas de mitigaci&oacute;n sobre los flujos 
    de carbono en el sistema terrestre y fuera de &eacute;l, y alguna investigaci&oacute;n 
    b&aacute;sica en materia de geoingenier&iacute;a.</li>
  <li><em>Cuestiones econ&oacute;micas, sociales e institucionales relacionadas 
    con la mitigaci&oacute;n del cambio clim&aacute;tico en todos los pa&iacute;ses.</em> 
    Las esferas prioritarias comprenden: an&aacute;lisis de opciones de mitigaci&oacute;n 
    y obst&aacute;culos concretos en el plano regional; las implicaciones de las 
    evaluaciones de equidad; metodolog&iacute;as apropiadas y mejores fuentes 
    de datos sobre la mitigaci&oacute;n del cambio clim&aacute;tico y la creaci&oacute;n 
    de capacidad en materia de evaluaci&oacute;n integrada; la intensificaci&oacute;n 
    de la investigaci&oacute;n y de las evaluaciones futuras, especialmente en 
    los pa&iacute;ses en desarrollo.</li>
  <li><em>Metodolog&iacute;as para el an&aacute;lisis de posibles opciones de 
    mitigaci&oacute;n y su costo, prestando especial atenci&oacute;n a la comparabilidad 
    de resultados.</em> Los ejemplos comprenden: caracterizar y evaluar los obst&aacute;culos 
    a las medidas para reducir las emisiones de GEI; hacer m&aacute;s coherentes, 
    reproducibles y accesibles las t&eacute;cnicas de modelos de mitigaci&oacute;n; 
    confeccionar modelos sobre el aprendizaje tecnol&oacute;gico; mejorar los 
    instrumentos anal&iacute;ticos para la evaluaci&oacute;n de beneficios subsidiarios; 
    p. ej., asignando los costos de reducci&oacute;n a los GEI y a otros contaminantes; 
    analizar sistem&aacute;ticamente la dependencia de los costos mediante hip&oacute;tesis 
    de referencia para diversos escenarios de estabilizaci&oacute;n de los GEI; 
    establecer marcos anal&iacute;ticos de decisi&oacute;n para tratar las incertidumbres 
    en cuanto al riesgo socioecon&oacute;mico y ecol&oacute;gico de la adopci&oacute;n 
    de pol&iacute;ticas sobre el clima; mejorar los modelos y estudios mundiales, 
    sus hip&oacute;tesis y su coherencia en el tratamiento y la informaci&oacute;n 
    de pa&iacute;ses y regiones que no figuran en el Anexo I.</li>
  <li> <em>Evaluaci&oacute;n de las opciones de mitigaci&oacute;n del cambio clim&aacute;tico 
    en lo que respecta a desarrollo, sostenibilidad y equidad.</em> Los ejemplos 
    comprenden: el estudio de v&iacute;as de desarrollo alternativas, inclusive 
    pautas de consumo sostenibles en todos los sectores, y por tanto el transporte; 
    an&aacute;lisis integrado de mitigaci&oacute;n y adaptaci&oacute;n; identificaci&oacute;n 
    de oportunidades de sinergia entre pol&iacute;ticas sobre el clima expl&iacute;citas 
    y pol&iacute;ticas generales que fomenten el desarrollo sostenible; integraci&oacute;n 
    de equidad intrageneracional e intergeneracional en an&aacute;lisis de mitigaci&oacute;n 
    del cambio clim&aacute;tico; consecuencias de las evaluaciones de equidad; 
    an&aacute;lisis de consecuencias cient&iacute;ficas, t&eacute;cnicas y econ&oacute;micas 
    de opciones en una amplia variedad de reg&iacute;menes de estabilizaci&oacute;n.</li>
</ul>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
