<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1><a name="12"></a>1.2 Ampliaci&oacute;n del contexto de la mitigaci&oacute;n 
  del cambio clim&aacute;tico</h1>
<p>Este cap&iacute;tulo coloca a la mitigaci&oacute;n del cambio clim&aacute;tico, 
  las pol&iacute;ticas de mitigaci&oacute;n y el contenido del resto del informe 
  en el contexto m&aacute;s amplio del desarrollo, la equidad y la sostenibilidad. 
  Este contexto refleja las condiciones y los principios consagrados en forma 
  expl&iacute;cita en la CMCC sobre la b&uacute;squeda del objetivo &uacute;ltimo 
  de estabilizar las concentraciones de GEI. La CMCC impone tres condiciones al 
  objetivo de la estabilizaci&oacute;n: a saber, que debe lograrse en un plazo 
  suficiente para &#8220;permitir que los ecosistemas se adapten naturalmente 
  al cambio clim&aacute;tico, asegurar que la producci&oacute;n de alimentos no 
  se vea amenazada y permitir que el desarrollo econ&oacute;mico prosiga de manera 
  sostenible&#8221; (Art. 2). Tambi&eacute;n establece varios principios que deben 
  regir ese proceso: la equidad, las responsabilidades comunes pero diferenciadas, 
  la precauci&oacute;n, la adopci&oacute;n de medidas eficaces en funci&oacute;n 
  de los costos, el derecho al desarrollo sostenible y la promoci&oacute;n de 
  un sistema econ&oacute;mico internacional abierto (Art. 3).</p>
<p>En anteriores informes de evaluaci&oacute;n del IPCC se trat&oacute; de facilitar 
  la b&uacute;squeda de ese objetivo mediante una descripci&oacute;n amplia, una 
  enumeraci&oacute;n y una comparaci&oacute;n de las tecnolog&iacute;as e instrumentos 
  de pol&iacute;tica que pod&iacute;an utilizarse para lograr la mitigaci&oacute;n 
  de las emisiones de GEI de una manera eficiente y eficaz en funci&oacute;n de 
  los costos. La presente evaluaci&oacute;n avanza en ese proceso al incluir estudios 
  recientes del cambio clim&aacute;tico que colocan a los an&aacute;lisis de las 
  pol&iacute;ticas en el contexto del desarrollo sostenible. Esta ampliaci&oacute;n 
  del alcance del informe es congruente con la evoluci&oacute;n de la bibliograf&iacute;a 
  sobre el cambio clim&aacute;tico y con la importancia que la CMCC atribuye al 
  desarrollo sostenible &#8211;&#8211;incluso al reconocer que &#8220;las partes 
  tienen derecho al desarrollo sostenible y deber&iacute;an promoverlo&#8221; 
  (Art. 3.4). Por consiguiente, trata en cierto modo de llenar los vac&iacute;os 
  que dejaron las evaluaciones anteriores.</p>
<p>El cambio clim&aacute;tico entra&ntilde;a una serie de interacciones complejas 
  entre los procesos clim&aacute;ticos, ambientales, econ&oacute;micos, pol&iacute;ticos, 
  institucionales, sociales y tecnol&oacute;gicos. No puede encararse o comprenderse 
  con independencia de otros objetivos sociales m&aacute;s amplios (como la equidad 
  o el desarrollo sostenible), o de otras fuentes de presi&oacute;n que existen 
  actualmente o que probablemente existan en el futuro. En vista de esta complejidad, 
  ha surgido una multiplicidad de criterios para analizar el cambio clim&aacute;tico 
  y los problemas conexos. Muchos de estos criterios tienen en cuenta preocupaciones 
  relacionadas con el desarrollo, la equidad y la sostenibilidad (aunque en forma 
  parcial y gradual) en sus marcos y recomendaciones. Cada criterio pone el &eacute;nfasis 
  en determinados elementos del problema y centra la atenci&oacute;n en determinadas 
  clases de respuestas, entre ellas, por ejemplo, un dise&ntilde;o &oacute;ptimo 
  de las pol&iacute;ticas, el desarrollo de la capacidad de dise&ntilde;ar y aplicar 
  pol&iacute;ticas, el fortalecimiento de la sinergia entre la mitigaci&oacute;n 
  del cambio clim&aacute;tico y/o la adaptaci&oacute;n y otros objetivos sociales, 
  y las pol&iacute;ticas destinadas a promover el aprendizaje social. Por lo tanto, 
  estos criterios se complementan en lugar de excluirse mutuamente.</p>
<p>TEn este cap&iacute;tulo se plantean tres clases amplias de an&aacute;lisis, 
  que difieren no tanto en sus objetivos finales sino m&aacute;s bien en sus puntos 
  de partida y en los instrumentos anal&iacute;ticos que prefieren utilizar. Los 
  tres enfoques encaran en primer lugar los aspectos que les preocupan, que son, 
  respectivamente, la eficiencia y la eficacia en funci&oacute;n de los costos, 
  la equidad y el desarrollo sostenible, y la sostenibilidad mundial y el aprendizaje 
  social. La diferencia entre los tres enfoques seleccionados radica en sus respectivos 
  puntos de partida y no en sus objetivos finales. Cualquiera sea el punto de 
  partida del an&aacute;lisis, muchos estudios tratan a su manera de incorporar 
  otras preocupaciones. Por ejemplo, muchos an&aacute;lisis que encaran la mitigaci&oacute;n 
  del cambio clim&aacute;tico desde una perspectiva de eficacia en funci&oacute;n 
  de los costos tratan de incorporar consideraciones de equidad y sostenibilidad 
  en su tratamiento de los costos, los beneficios y el bienestar. De manera similar, 
  los estudios que est&aacute;n muy motivados por consideraciones de equidad entre 
  los pa&iacute;ses tienden a sostener que la equidad es necesaria para garantizar 
  que los pa&iacute;ses en desarrollo puedan alcanzar sus objetivos internos de 
  desarrollo sostenible &#8211;&#8211;concepto &eacute;ste que incluye la sostenibilidad 
  y la eficiencia como componentes impl&iacute;citos. Del mismo modo, los analistas 
  que se preocupan principalmente por los aspectos relacionados con la sostenibilidad 
  mundial se han visto obligados por su propia l&oacute;gica a defender la causa 
  de la eficiencia mundial &#8211;&#8211;a menudo modelada como la separaci&oacute;n 
  entre la producci&oacute;n y las corrientes de recursos materiales&#8211;&#8211; 
  y la equidad social. En otras palabras, cada una de estas tres perspectivas 
  ha llevado a los autores a buscar formas de incorporar preocupaciones que van 
  m&aacute;s all&aacute; de su punto de partida inicial. Las tres clases de an&aacute;lisis 
  examinan la relaci&oacute;n entre la mitigaci&oacute;n del cambio clim&aacute;tico 
  y los tres objetivos &#8211;&#8211;desarrollo, equidad y sostenibilidad&#8211;&#8211;, 
  aunque de maneras diferentes y a menudo sumamente complementarias. Sin embargo, 
  plantean las cuestiones de manera distinta, centran la atenci&oacute;n en distintas 
  series de relaciones causales, utilizan instrumentos de an&aacute;lisis diferentes 
  y a menudo llegan a conclusiones algo diferentes.</p>
<p>No se parte de la premisa de que una perspectiva de an&aacute;lisis en particular 
  sea m&aacute;s apropiada que otra en ning&uacute;n aspecto. Adem&aacute;s, en 
  este informe se considera que existe una profunda sinergia entre las tres perspectivas. 
  El cambio de enfoque se observa principalmente en el tipo de preguntas que se 
  formulan y en la clase de informaci&oacute;n que se trata de obtener. En la 
  pr&aacute;ctica, la bibliograf&iacute;a ha incorporado nuevas cuestiones y nuevos 
  instrumentos, incluyendo los an&aacute;lisis correspondientes a las otras perspectivas 
  en lugar de descartarlos. El &aacute;mbito y el alcance de los an&aacute;lisis 
  de las pol&iacute;ticas clim&aacute;ticas pueden describirse como una ampliaci&oacute;n 
  gradual de las clases y la magnitud de las incertidumbres que los analistas 
  han querido y han podido abordar.</p>
<p>La primera perspectiva de los an&aacute;lisis de las pol&iacute;ticas clim&aacute;ticas 
  es la eficacia en funci&oacute;n de los costos. Constituye el &aacute;mbito 
  del an&aacute;lisis convencional de las pol&iacute;ticas clim&aacute;ticas, 
  que est&aacute; bien representado en los informes de evaluaci&oacute;n Primero 
  a Tercero. En general, estos an&aacute;lisis se han orientado directa o indirectamente 
  a determinar cu&aacute;l es el grado de mitigaci&oacute;n m&aacute;s eficaz 
  en funci&oacute;n de los costos para la econom&iacute;a mundial a partir de 
  una determinada proyecci&oacute;n de referencia de las emisiones de GEI, que 
  reflejan un conjunto espec&iacute;fico de proyecciones socioecon&oacute;micas. 
  En este contexto, son aspectos importantes la medici&oacute;n del desempe&ntilde;o 
  de diversas tecnolog&iacute;as y la eliminaci&oacute;n de obst&aacute;culos 
  (como los subsidios existentes) para la aplicaci&oacute;n de las pol&iacute;ticas 
  propuestas que parecen tener mayores probabilidades de contribuir a la reducci&oacute;n 
  de las emisiones. En cierto sentido, este tipo de an&aacute;lisis centra la 
  atenci&oacute;n en encontrar un m&eacute;todo eficiente basado en las interacciones 
  entre las pol&iacute;ticas de mitigaci&oacute;n y el desarrollo econ&oacute;mico, 
  condicionado por consideraciones de equidad y sostenibilidad pero no guiado 
  esencialmente por ellas. En este plano, el an&aacute;lisis de las pol&iacute;ticas 
  casi siempre ha tomado las instituciones actuales y los gustos de los individuos 
  como hechos incuestionables, cuando en realidad &eacute;stos pueden ser v&aacute;lidos 
  durante uno o dos decenios, pero podr&iacute;an dejar de serlo a m&aacute;s 
  largo plazo.</p>
<p>El af&aacute;n por ampliar el alcance de los an&aacute;lisis y el discurso 
  de las pol&iacute;ticas clim&aacute;ticas a fin de incluir las consideraciones 
  de equidad no tuvo por objeto abordar &uacute;nicamente los problemas relacionados 
  con los impactos del cambio clim&aacute;tico y las pol&iacute;ticas de mitigaci&oacute;n 
  en el bienestar mundial en su conjunto, sino tambi&eacute;n los efectos del 
  cambio clim&aacute;tico y las pol&iacute;ticas de mitigaci&oacute;n en las desigualdades 
  que existen actualmente entre los pa&iacute;ses y dentro de &eacute;stos. La 
  bibliograf&iacute;a sobre la equidad y el cambio clim&aacute;tico ha avanzado 
  considerablemente en los dos &uacute;ltimos decenios, pero no hay consenso en 
  cuanto a lo que debe entenderse por justicia. No obstante, una vez que las cuestiones 
  de equidad se incorporaron al programa de evaluaciones, se convirtieron en elementos 
  importantes de la definici&oacute;n de la b&uacute;squeda de formas eficientes 
  de mitigar las emisiones. La abundante bibliograf&iacute;a que indicaba de qu&eacute; 
  manera pod&iacute;an obstaculizar o incluso bloquear las pol&iacute;ticas ambientales 
  aquellos que las consideraban injustas adquiri&oacute; plena validez. A la luz 
  de estos resultados, se vio con claridad de qu&eacute; manera y por qu&eacute; 
  cualquier percepci&oacute;n generalizada de que una estrategia de mitigaci&oacute;n 
  era injusta pod&iacute;a generar oposici&oacute;n a esa estrategia, quiz&aacute;s 
  hasta el punto de tornarla no &oacute;ptima (o inclusive inviable, lo que podr&iacute;a 
  suceder si los pa&iacute;ses no comprendidos en el Anexo I no participaran nunca). 
  De hecho, algunos an&aacute;lisis de la relaci&oacute;n costo-eficacia sentaron 
  las bases para que se aplicara esta bibliograf&iacute;a al demostrar que algunas 
  medidas de equidad pod&iacute;an resultar afectadas por el dise&ntilde;o de 
  las pol&iacute;ticas, la perspectiva nacional y el contexto regional. En efecto, 
  los an&aacute;lisis de la relaci&oacute;n costo-eficacia hab&iacute;an incluso 
  puesto de relieve aspectos vulnerables similares de otras medidas de desarrollo 
  y sostenibilidad. Como ya se se&ntilde;al&oacute;, los an&aacute;lisis cuyo 
  punto de partida son las preocupaciones por la equidad se han centrado en general 
  en las necesidades de los pa&iacute;ses en desarrollo, y en particular en el 
  compromiso expresado en el art&iacute;culo 3.4 de la CMCC de promover el desarrollo 
  sostenible. Las diferencias que existen entre los pa&iacute;ses tienen profundas 
  repercusiones en los valores de referencia iniciales de los escenarios y en 
  la gama de opciones de mitigaci&oacute;n que pueden considerarse. Las pol&iacute;ticas 
  clim&aacute;ticas que son viables o convenientes en un pa&iacute;s en particular 
  dependen en gran medida de las instituciones y los recursos de que dispone ese 
  pa&iacute;s, as&iacute; como de sus objetivos generales, entre ellos el cambio 
  clim&aacute;tico como un elemento m&aacute;s. El reconocimiento de esta heterogeneidad 
  puede entonces hacer que se traigan a colaci&oacute;n una serie de opciones 
  de pol&iacute;tica diferentes a las que se han considerado probables hasta ahora, 
  y poner de manifiesto algunas diferencias en la capacidad de los distintos sectores 
  que tambi&eacute;n pueden mostrar m&aacute;s claramente lo que pueden hacer 
  los agentes no estatales para mejorar su capacidad de mitigar. </p>
<p>La tercera perspectiva es la sostenibilidad mundial y el aprendizaje social. 
  Si bien la sostenibilidad se ha incorporado en los an&aacute;lisis de diversas 
  maneras, hay una clase de estudios que toman como punto de partida la cuesti&oacute;n 
  de la sostenibilidad mundial. Estos estudios centran la atenci&oacute;n en diversas 
  formas de apuntar al objetivo de la sostenibilidad mundial y de abordar cuestiones 
  como la de encarar el crecimiento como una variable desvinculada de las corrientes 
  de recursos, por ejemplo mediante sistemas de producci&oacute;n inteligentes 
  desde el punto de vista ecol&oacute;gico, infraestructuras con poco uso de recursos, 
  y tecnolog&iacute;as apropiadas, y la de encarar el bienestar en forma desvinculada 
  de la producci&oacute;n, por ejemplo mediante niveles de ejecuci&oacute;n intermedios, 
  regionalizaci&oacute;n de los sistemas de producci&oacute;n y modificaci&oacute;n 
  de los estilos de vida. Un m&eacute;todo muy utilizado para identificar restricciones 
  y oportunidades dentro de esta perspectiva consiste en determinar estados futuros 
  sostenibles y luego examinar v&iacute;as de transici&oacute;n posibles hacia 
  esos estados en busca de la viabilidad y la conveniencia. En el caso de los 
  pa&iacute;ses en desarrollo, esto lleva a considerar una serie de estrategias 
  posibles que pueden apartarse considerablemente de las aplicadas con anterioridad 
  por los pa&iacute;ses desarrollados.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
