<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="13"></a>1.3 Integraci&oacute;n de las diversas perspectivas</h2>
<p>Cuando los debates sobre la forma en que los pa&iacute;ses podr&iacute;an responder 
  al desaf&iacute;o de la mitigaci&oacute;n se extienden a cuestiones relacionadas 
  con la eficiencia y la eficacia en funci&oacute;n de los costos, la distribuci&oacute;n 
  definida en sentido estricto, la equidad definida en t&eacute;rminos m&aacute;s 
  amplios y la sostenibilidad, el problema de encontrar la mejor manera de responder 
  a la amenaza del cambio clim&aacute;tico se torna mucho m&aacute;s complejo. 
  En efecto, el hecho de reconocer que todos estos aspectos son pertinentes complica 
  la labor de los encargados de formular las pol&iacute;ticas y de los negociadores 
  internacionales, al incluir en sus deliberaciones algunas cuestiones que exceden 
  al &aacute;mbito del cambio clim&aacute;tico propiamente dicho. Este reconocimiento 
  realza por ende la importancia de integrar el pensamiento cient&iacute;fico 
  en una amplia gama de contextos nuevos relacionados con las pol&iacute;ticas, 
  pero no simplemente por alg&uacute;n inter&eacute;s acad&eacute;mico abstracto 
  o alg&uacute;n inter&eacute;s partidario estrecho defendido por un peque&ntilde;o 
  grupo de investigadores o pa&iacute;ses. La eficacia en funci&oacute;n de los 
  costos, la equidad y la sostenibilidad han sido se&ntilde;aladas como cuestiones 
  fundamentales por los redactores de la CMCC y forman parte de la labor encomendada 
  a los redactores del TIE. La integraci&oacute;n en los &aacute;mbitos de la 
  eficacia en funci&oacute;n de los costos, la equidad y la sostenibilidad est&aacute; 
  en onsecuencia estrechamente relacionada con las deliberaciones sobre pol&iacute;ticas 
  de acuerdo con la letra y el esp&iacute;ritu de la propia CMCC.</p>
<p>La bibliograf&iacute;a que se cita en apoyo de la mitigaci&oacute;n del cambio 
  clim&aacute;tico muestra cada vez m&aacute;s que las pol&iacute;ticas que van 
  m&aacute;s all&aacute; del mero objetivo de reducir las emisiones de los GEI 
  en comparaci&oacute;n con un determinado valor de referencia inicial para minimizar 
  los costos pueden ser sumamente eficaces para reducir las emisiones de GEI. 
  En consecuencia, ser&iacute;a m&aacute;s eficiente encarar las pol&iacute;ticas 
  y el an&aacute;lisis desde diversos puntos de vista, que confiar exclusivamente 
  en un n&uacute;mero reducido de instrumentos de pol&iacute;tica o m&eacute;todos 
  anal&iacute;ticos. Adem&aacute;s de la mayor flexibilidad que pueden tener los 
  encargados de formular las pol&iacute;ticas para lograr los objetivos clim&aacute;ticos 
  al contar con una gama m&aacute;s amplia de instrumentos de pol&iacute;tica 
  y m&eacute;todos anal&iacute;ticos, la inclusi&oacute;n expresa de otros objetivos 
  de pol&iacute;ticas tambi&eacute;n aumenta la probabilidad de que las pol&iacute;ticas 
  clim&aacute;ticas sean aceptadas por un mayor n&uacute;mero de participantes. 
  En particular, ello ampliar&aacute; la gama de opciones &#8220;sin pesar&#8221;<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#2","Footnote","scrollbars,width=350,height=300");return false;' >2</a></sup></small>. 
  Por &uacute;ltimo, la aplicaci&oacute;n de un criterio de este tipo podr&iacute;a 
  facilitar la adaptaci&oacute;n de las pol&iacute;ticas a los objetivos de corto, 
  mediano y largo plazo.</p>
<p>Sin embargo, para que la consideraci&oacute;n de diversos puntos de vista sea 
  un m&eacute;todo eficaz, es necesario ponderar los costos y los efectos de esa 
  serie m&aacute;s amplia de pol&iacute;ticas en relaci&oacute;n con una lista 
  m&aacute;s larga de objetivos. Las deliberaciones sobre el clima deben tener 
  en cuenta las repercusiones clim&aacute;ticas de las pol&iacute;ticas dise&ntilde;adas 
  primariamente para resolver cuestiones muy diversas, entre ellas el desarrollo, 
  la equidad y la sostenibilidad, as&iacute; como las consecuencias probables 
  de las pol&iacute;ticas sobre el clima para el logro de esos objetivos. Como 
  parte de este proceso, se miden los costos de oportunidad y el impacto de cada 
  instrumento de acuerdo con los m&uacute;ltiples criterios definidos en funci&oacute;n 
  de esos objetivos m&uacute;ltiples. Adem&aacute;s, el n&uacute;mero de autoridades 
  o interesados que es preciso considerar va m&aacute;s all&aacute; de los encargados 
  de formular las pol&iacute;ticas a nivel nacional y los negociadores internacionales, 
  y abarca a los agentes estatales, locales, comunitarios y familiares, as&iacute; 
  como a organizaciones no gubernamentales (ONG).</p>
<p>El t&eacute;rmino &#8220;beneficios subsidiarios&#8221; se utiliza a menudo 
  en la bibliograf&iacute;a para hacer referencia a los efectos subsidiarios o 
  secundarios de las pol&iacute;ticas de mitigaci&oacute;n del cambio clim&aacute;tico 
  en problemas distintos de las emisiones de GEI, como la reducci&oacute;n de 
  la contaminaci&oacute;n del aire a nivel local y regional, asociada al menor 
  uso de combustibles de origen f&oacute;sil, y a los efectos indirectos en sectores 
  como el transporte, la agricultura, las pr&aacute;cticas de uso de la tierra, 
  la conservaci&oacute;n de la diversidad biol&oacute;gica, el empleo y la seguridad 
  del suministro de combustibles. Estos efectos se denominan a veces &#8220;efectos 
  subsidiarios&#8221;, para reflejar el hecho de que en algunos casos estos beneficios 
  pueden ser negativos<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#3","Footnote","scrollbars,width=350,height=300");return false;' >3</a></sup></small>. 
  Tambi&eacute;n se introduce el concepto de &#8220;capacidad de mitigaci&oacute;n&#8221;, 
  como una forma posible de integrar los resultados derivados de la aplicaci&oacute;n 
  de las tres perspectivas en el futuro. Los factores que determinan la capacidad 
  para mitigar el cambio clim&aacute;tico son, entre otros, la disponibilidad 
  de opciones tecnol&oacute;gicas y de pol&iacute;tica y el acceso a los recursos 
  para garantizar la aplicaci&oacute;n de estas opciones. En gran parte del TIE, 
  la atenci&oacute;n se centra en estos factores determinantes. Sin embargo, la 
  lista de factores determinantes es mucho m&aacute;s larga. La capacidad de mitigaci&oacute;n 
  tambi&eacute;n depende de las caracter&iacute;sticas propias de cada pa&iacute;s 
  que facilitan el logro del desarrollo sostenible &#8211; como la distribuci&oacute;n 
  de los recursos, el poder relativo de los distintos segmentos de la poblaci&oacute;n, 
  la credibilidad de las autoridades que toman las decisiones, el grado de complementariedad 
  entre los objetivos clim&aacute;ticos y otros objetivos, el acceso a informaci&oacute;n 
  y an&aacute;lisis cre&iacute;bles, la voluntad de actuar en respuesta a esa 
  informaci&oacute;n, la capacidad de distribuir el riesgo entre generaciones 
  y dentro de una misma generaci&oacute;n, etc. Habida cuenta de que los factores 
  determinantes de la capacidad de mitigaci&oacute;n son b&aacute;sicamente los 
  mismos que los del concepto an&aacute;logo de capacidad de adaptaci&oacute;n 
  formulado en el informe del GT II, este enfoque puede proporcionar un marco 
  integrado para la evaluaci&oacute;n de ambos grupos de opciones.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
