<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>2 Escenarios de emisiones de gases de efecto invernadero</h1>
<h2><a name="21"></a>2.1 Escenarios</h2>
<p>Para poder considerar los riesgos fundamentales del cambio clim&aacute;tico, 
  evaluar las interacciones cr&iacute;ticas con otros aspectos de los sistemas 
  humanos y ambientales y guiar las respuestas de pol&iacute;tica se requiere 
  una visi&oacute;n a largo plazo de una multiplicidad de posibilidades futuras. 
  Los escenarios constituyen un medio estructurado de organizar la informaci&oacute;n 
  y de llegar a conocer las posibilidades.</p>
<p>Cada escenario de mitigaci&oacute;n describe un mundo futuro determinado, con 
  sus caracter&iacute;sticas econ&oacute;micas, sociales y ambientales particulares, 
  y por lo tanto contiene informaci&oacute;n impl&iacute;cita o expl&iacute;cita 
  acerca del desarrollo, la equidad y la sostenibilidad. Dado que la diferencia 
  entre los escenarios de casos de referencia y los escenarios de estabilizaci&oacute;n 
  y mitigaci&oacute;n consiste simplemente en la adici&oacute;n de una pol&iacute;tica 
  clim&aacute;tica deliberada, puede suceder que las diferencias entre las emisiones 
  de los distintos escenarios de casos de referencia sean mayores que las que 
  existen entre uno de esos escenarios y su correspondiente escenario de estabilizaci&oacute;n 
  o mitigaci&oacute;n.</p>
<p>En esta secci&oacute;n se da un panorama de la bibliograf&iacute;a sobre los 
  tres tipos de escenarios: los escenarios de mitigaci&oacute;n generales creados 
  desde el SIE, los escenarios basados en la evoluci&oacute;n de los acontecimientos 
  que se encuentran en la bibliograf&iacute;a general sobre el futuro, y los escenarios 
  de mitigaci&oacute;n basados en los nuevos escenarios de referencia dise&ntilde;ados 
  en el IE-EE del IPCC.</p>
<h2> <a name="22"></a>2.2 Escenarios de mitigaci&oacute;n de las 
  emisiones de gases de efecto invernadero</h2>
<p>En este informe se examinan los resultados de 519 escenarios cuantitativos 
  de emisiones de 188 fuentes, elaborados principalmente despu&eacute;s de 1990. 
  El examen centra la atenci&oacute;n en 126 escenarios de mitigaci&oacute;n que 
  abarcan las emisiones mundiales y cuyo marco temporal comprende el pr&oacute;ximo 
  siglo. El progreso tecnol&oacute;gico es un elemento fundamental en todos los 
  escenarios de mitigaci&oacute;n generales.<br>
  <br>
  De acuerdo con el tipo de mitigaci&oacute;n, los escenarios se clasifican en 
  cuatro categor&iacute;as: escenarios de estabilizaci&oacute;n de las concentraciones, 
  escenarios de estabilizaci&oacute;n de las emisiones, escenarios dentro de un 
  margen de emisiones tolerables y otros escenarios de mitigaci&oacute;n. Todos 
  los escenarios examinados incluyen emisiones de di&oacute;xido de carbono (CO<sub>2</sub>) 
  relacionadas con la energ&iacute;a; algunos escenarios tambi&eacute;n incluyen 
  emisiones de CO<sub>2</sub> resultantes de cambios en el uso de la tierra y 
  de procesos industriales, y de otros GEI importantes.</p>
<p>Las opciones de pol&iacute;tica utilizadas en los escenarios de mitigaci&oacute;n 
  examinados tienen en cuenta los sistemas de energ&iacute;a, los procesos industriales 
  y el uso de la tierra, y dependen de la estructura del modelo subyacente. La 
  mayor&iacute;a de los escenarios introducen impuestos simples sobre el carbono 
  o restricciones relativas a las emisiones o los niveles de concentraci&oacute;n 
  de carbono. Se introducen metas regionales en los modelos que hacen un desglose 
  por regiones. La comercializaci&oacute;n de los permisos de emisi&oacute;n aparece 
  por primera vez en trabajos m&aacute;s recientes. Algunos modelos emplean pol&iacute;ticas 
  de introducci&oacute;n de tecnolog&iacute;as que act&uacute;an sobre la oferta, 
  mientras que otros ponen el &eacute;nfasis en una tecnolog&iacute;a eficiente 
  del lado de la demanda.</p>
<p>La distribuci&oacute;n de la reducci&oacute;n de las emisiones entre las regiones 
  es un tema muy discutido. S&oacute;lo en algunos estudios, particularmente los 
  m&aacute;s recientes, se plantean hip&oacute;tesis expl&iacute;citas sobre esa 
  distribuci&oacute;n en sus escenarios. En algunos estudios se sugiere la comercializaci&oacute;n 
  mundial de las emisiones como mecanismo para reducir los costos de mitigaci&oacute;n.</p>
<p>El progreso tecnol&oacute;gico es un elemento fundamental en todos los escenarios 
  de mitigaci&oacute;n generales.</p>
<p>Mediante un an&aacute;lisis detallado de las caracter&iacute;sticas de 31 escenarios 
  de estabilizaci&oacute;n de las concentraciones de CO<sub>2</sub> en 550 ppmv<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#4","Footnote","scrollbars,width=350,height=300");return false;'>4</a></sup></small> 
  (y sus escenarios de referencia iniciales) se pudo observar lo siguiente:</p>
<ul>
  <li>Hay una amplia gama de valores de referencia iniciales que reflejan una 
    diversidad de hip&oacute;tesis, principalmente en lo que respecta al crecimiento 
    econ&oacute;mico y al suministro de energ&iacute;a con bajo porcentaje de 
    carbono. Los escenarios con un alto &iacute;ndice de crecimiento econ&oacute;mico 
    tienden a suponer un alto grado de eficiencia de las tecnolog&iacute;as de 
    uso final; sin embargo, se observ&oacute; que la reducci&oacute;n de la intensidad 
    de carbono era en su mayor parte independiente de las hip&oacute;tesis de 
    crecimiento econ&oacute;mico. La diversidad de tendencias futuras muestra 
    una mayor divergencia en los escenarios que centran la mirada en los pa&iacute;ses 
    en desarrollo, que en los escenarios que miran a los pa&iacute;ses desarrollados. 
    Hay poco consenso con respecto a las tendencias que imperar&aacute;n en el 
    futuro en las regiones en desarrollo.<br>
    <br>
  </li>
  <li>Los escenarios examinados de estabilizaci&oacute;n a 550 ppmv var&iacute;an 
    en cuanto a las trayectorias de reducci&oacute;n en el tiempo y a la distribuci&oacute;n 
    de la reducci&oacute;n de las emisiones entre las regiones. Algunos escenarios 
    sugieren que la comercializaci&oacute;n de los permisos de emisi&oacute;n 
    podr&iacute;a reducir el costo total de la mitigaci&oacute;n y dar lugar a 
    una mayor mitigaci&oacute;n en los pa&iacute;ses que no son miembros de la 
    OCDE. Las hip&oacute;tesis consideradas en lo que respecta a las pol&iacute;ticas 
    de mitigaci&oacute;n var&iacute;an ampliamente. En general, en los escenarios 
    en los que se presume la adopci&oacute;n de medidas altamente eficientes en 
    la situaci&oacute;n de referencia inicial hay menos posibilidades de que se 
    sigan introduciendo medidas de eficiencia en los escenarios de mitigaci&oacute;n. 
    Esto se deduce en parte de las hip&oacute;tesis que se manejan en los modelos, 
    que no prev&eacute;n grandes adelantos tecnol&oacute;gicos. En cambio, los 
    escenarios de referencia iniciales en los que se registra una fuerte reducci&oacute;n 
    de la intensidad de carbono muestran una mayor reducci&oacute;n de la intensidad 
    de carbono en sus escenarios de mitigaci&oacute;n.</li>
</ul>
<p>S&oacute;lo en un peque&ntilde;o grupo de estudios se da informaci&oacute;n 
  sobre los escenarios de mitigaci&oacute;n de otros gases distintos del CO<sub>2</sub>. 
  Esta bibliograf&iacute;a sugiere que es posible lograr reducciones peque&ntilde;as 
  de las emisiones de GEI a un costo menor si se incluyen gases distintos del 
  CO<sub>2</sub>; que habr&iacute;a que controlar tanto las emisiones de CO<sub>2</sub> 
  como las de otros gases para frenar el aumento de la temperatura atmosf&eacute;rica 
  lo suficiente para que se puedan alcanzar los objetivos previstos en cuanto 
  al clima en los estudios; y que la mitigaci&oacute;n del metano (CH<sub>4</sub>) 
  puede lograrse m&aacute;s r&aacute;pidamente, y con un impacto m&aacute;s inmediato 
  en la atm&oacute;sfera, que la mitigaci&oacute;n del CO<sub>2</sub>.</p>
<p>En general, resulta claro que los escenarios de mitigaci&oacute;n y las pol&iacute;ticas 
  de mitigaci&oacute;n est&aacute;n estrechamente relacionados con sus escenarios 
  de referencia iniciales, pero no se ha publicado ning&uacute;n an&aacute;lisis 
  sistem&aacute;tico de la relaci&oacute;n entre la mitigaci&oacute;n y los escenarios 
  de referencia iniciales. <br>
</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
