<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1><a name="23"></a>2.3 Escenarios de futuros a nivel mundial</h1>
<p>Los escenarios de futuros mundiales no tienen en cuenta espec&iacute;ficamente, 
  o en forma exclusiva, las emisiones de GEI. Son, por el contrario, descripciones 
  hipot&eacute;ticas m&aacute;s generales de los posibles mundos futuros. Pueden 
  complementar las evaluaciones m&aacute;s cuantitativas de los escenarios de 
  emisiones, porque tienen en cuenta dimensiones que evitan la cuantificaci&oacute;n, 
  como la gesti&oacute;n de gobierno y las estructuras e instituciones sociales, 
  pero que son de todos modos importantes para el &eacute;xito de las pol&iacute;ticas 
  de mitigaci&oacute;n. Al examinar estas cuestiones se reflejan las distintas 
  perspectivas mencionadas en la <a href="165.htm">Secci&oacute;n 1</a>: la eficiencia 
  o la eficacia en funci&oacute;n de los costos, la equidad y la sostenibilidad.</p>
<p>Un an&aacute;lisis de esta bibliograf&iacute;a ha permitido extraer una serie 
  de ideas que est&aacute;n relacionadas con los escenarios de emisiones de GEI 
  y el desarrollo sostenible. En primer lugar, los futuristas han se&ntilde;alado 
  una amplia gama de situaciones futuras, desde variantes de desarrollo sostenible 
  hasta el derrumbe de los sistemas sociales, econ&oacute;micos y ambientales. 
  Dado que los valores futuros de los factores socioecon&oacute;micos determinantes 
  de las emisiones pueden variar enormemente, es importante dise&ntilde;ar pol&iacute;ticas 
  clim&aacute;ticas que puedan adaptarse f&aacute;cilmente a circunstancias futuras 
  muy diversas.</p>
<p>En segundo lugar, los escenarios de futuros a nivel mundial en los que se observa 
  una reducci&oacute;n de las emisiones de GEI tienden a mostrar una mejor gesti&oacute;n 
  de gobierno, un aumento de la equidad y una mayor participaci&oacute;n pol&iacute;tica, 
  una disminuci&oacute;n de los conflictos y un mejoramiento de la calidad del 
  medio ambiente. Tambi&eacute;n tienden a mostrar una mayor eficiencia energ&eacute;tica, 
  una preferencia por las fuentes de energ&iacute;a de origen no f&oacute;sil 
  o una evoluci&oacute;n hacia una econom&iacute;a post-industrial (basada en 
  los servicios); la poblaci&oacute;n tiende a estabilizarse en niveles relativamente 
  bajos, en muchos casos gracias a un mayor grado de prosperidad, a la ampliaci&oacute;n 
  de los servicios de planificaci&oacute;n de la familia y al reconocimiento de 
  mayores derechos y oportunidades para las mujeres. Una consecuencia clave es 
  que las pol&iacute;ticas de desarrollo sostenible pueden contribuir en gran 
  medida a la reducci&oacute;n de las emisiones. </p>
<p>En tercer lugar, las distintas combinaciones de fuerzas determinantes son congruentes 
  con los escenarios que muestran bajos niveles de emisi&oacute;n, lo que a su 
  vez est&aacute; de acuerdo con las conclusiones del IE-EE. Esto permite deducir, 
  aparentemente, que es importante tener en cuenta el v&iacute;nculo que existe 
  entre las pol&iacute;ticas clim&aacute;ticas y otras pol&iacute;ticas y circunstancias 
  asociadas a la elecci&oacute;n de trayectorias futuras en t&eacute;rminos generales.<br>
</p>
<a name="figTS1"></a> 
<table border="0" cellspacing="0" cellpadding="10" align="right">
  <tr> 
    <td class="figure"> <p><a href="wg3figts-1.htm"><img src="images/wg3figts-1s.gif" width="300" height="207" border="0"></a></p>
      <p><strong>Figura RT-1</strong>: Direcci&oacute;n cualitativa de los escenarios 
        del IE-EE para diferentes indicadores.</p></td>
  </tr>
</table>
<h2><a name="24"></a>2.4 Informe especial sobre escenarios de emisiones</h2>
<p>El IPCC cre&oacute; seis nuevos grupos de escenarios de emisiones de GEI de 
  referencia (sin incluir iniciativas concretas de pol&iacute;tica clim&aacute;tica), 
  organizados en cuatro &#8220;familias&#8221; de escenarios, y los public&oacute; 
  en su Informe especial sobre escenarios de emisiones (IE-EE). Las familias de 
  escenarios A1 y A2 ponen el &eacute;nfasis en el desarrollo econ&oacute;mico 
  pero difieren en cuanto al grado de convergencia econ&oacute;mica y social; 
  las familias B1 y B2 hacen hincapi&eacute; en el desarrollo sostenible pero 
  tambi&eacute;n difieren en cuanto al grado de convergencia (v&eacute;ase el 
  <a href="#boxTS1">Recuadro RT.1</a>). En total se utilizaron seis modelos para 
  generar 40 escenarios que comprenden los seis grupos de escenarios. Seis de 
  estos escenarios, que deben considerarse igualmente v&aacute;lidos, se eligieron 
  para ilustrar todo el conjunto de escenarios. Estos seis escenarios incluyen 
  escenarios de referencia para cada uno de los mundos, as&iacute; como dos escenarios, 
  el A1F1 y el A1T, que ilustran otros posibles adelantos tecnol&oacute;gicos 
  en materia de energ&iacute;a en el mundo del escenario A1 (v&eacute;ase la <a href="#figTS1">Figura 
  RT.1</a>).</p>
<p>Los escenarios del IE-EE permiten extraer las siguientes conclusiones:</p>
<ul>
  <li>Distintas combinaciones de variables de fuerzas determinantes pueden traer 
    aparejados niveles similares y una estructura similar en lo que respecta al 
    uso de la energ&iacute;a, las modalidades de uso de la tierra y las emisiones.</li>
  <li>Dentro de cada familia de escenarios existen importantes posibilidades de 
    nuevas bifurcaciones de las tendencias de desarrollo futuras.</li>
  <li>Los perfiles de emisiones son din&aacute;micos en todos los escenarios del 
    IE-EE. Describen inversiones de las tendencias e indican posibles cruzamientos 
    entre las emisiones de distintos escenarios.</li>
  <li>La descripci&oacute;n de los posibles acontecimientos futuros entra&ntilde;a 
    ambig&uuml;edades e incertidumbres intr&iacute;nsecas. Una &uacute;nica y 
    exclusiva trayectoria de desarrollo posible (como se deduce, por ejemplo,<br>
    de conceptos como el de &#8220;escenario resultante de no tomar medidas&#8221;) 
    es algo que sencillamente no existe. El m&eacute;todo de modelos m&uacute;ltiples 
    aumenta el valor del conjunto de escenarios del IE-EE, ya que las incertidumbres 
    en la elecci&oacute;n de las hip&oacute;tesis previstas en los modelos pueden 
    separarse de manera m&aacute;s expl&iacute;cita del comportamiento espec&iacute;fico 
    de un modelo y de las incertidumbres de modelizaci&oacute;n conexas.<a name="boxTS1"></a></li>
</ul>
<table border="1" cellspacing="0" cellpadding="5" align="center" width="95%">
  <tr> 
    <td class="box"> <div align="center"> 
        <p><b>Recuadro RT.1: Los escenarios de emisiones del Informe especial 
          sobre escenarios de emisiones (IE-EE)</b></p>
        <p align="left">A1. La familia de escenarios y l&iacute;nea evolutiva 
          A1 describe un mundo futuro de crecimiento econ&oacute;mico muy r&aacute;pido; 
          la poblaci&oacute;n mundial alcanza su nivel m&aacute;s alto a mitad 
          del siglo y disminuye posteriormente, produci&eacute;ndose una r&aacute;pida 
          introducci&oacute;n de nuevas tecnolog&iacute;as m&aacute;s eficaces. 
          Las cuestiones importantes subyacentes son la convergencia entre las 
          regiones, la elaboraci&oacute;n de capacidades y mayores interacciones 
          culturales y sociales, con una importante reducci&oacute;n de las diferencias 
          regionales en los ingresos per c&aacute;pita. La familia de escenarios 
          A1 se divide en tres grupos que describen las distintas direcciones 
          del cambio tecnol&oacute;gico en el sistema energ&eacute;tico. Los tres 
          grupos A1 se distinguen por su &eacute;nfasis tecnol&oacute;gico: fuentes 
          de energ&iacute;a basadas sobre todo en los combustibles de origen f&oacute;sil 
          (A1FI), de origen no f&oacute;sil (A1T) o un equilibrio entre todas 
          las fuentes (A1B) (el equilibrio se define como la no dependencia excesiva 
          de una fuente de energ&iacute;a concreta, suponiendo que se apliquen 
          ritmos similares de mejoras en todas las formas de aprovisionamiento 
          energ&eacute;tico y en las tecnolog&iacute;as de uso final).</p>
        <p align="left">A2. La familia de escenarios y l&iacute;nea evolutiva 
          A2 describe un mundo muy heterog&eacute;neo. La cuesti&oacute;n subyacente 
          es la independencia y conservaci&oacute;n de las identidades locales. 
          Los &iacute;ndices de natalidad en las distintas regiones tienden a 
          converger muy lentamente, lo cual acarrea una disminuci&oacute;n constante 
          de la poblaci&oacute;n. El desarrollo econ&oacute;mico tiene una orientaci&oacute;n 
          principalmente regional y el crecimiento econ&oacute;mico per c&aacute;pita 
          y el cambio tecnol&oacute;gico est&aacute;n m&aacute;s fragmentados 
          y son m&aacute;s lentos que en otras l&iacute;neas evolutivas.</p>
        <p align="left">B1. La familia de escenarios y l&iacute;nea evolutiva 
          B1 describe un mundo convergente, con la misma poblaci&oacute;n mundial, 
          que alcanza su nivel m&aacute;s alto a mediados del siglo para disminuir 
          posteriormente, como en la l&iacute;nea evolutiva A1 pero con cambios 
          r&aacute;pidos en las estructuras econ&oacute;micas hacia una econom&iacute;a 
          de la informaci&oacute;n y de los servicios, con reducciones en la intensidad 
          material e introducci&oacute;n de tecnolog&iacute;as limpias y de recursos 
          eficaces. En esta l&iacute;nea evolutiva se hace hincapi&eacute; en 
          las soluciones mundiales a la sostenibilidad econ&oacute;mica, social 
          y ambiental, lo que comprende una mejora de la equidad, pero sin iniciativas 
          clim&aacute;ticas adicionales.</p>
        <p align="left">B2. La familia de escenarios y l&iacute;nea evolutiva 
          B2 describe un mundo en el que se hace hincapi&eacute; en las soluciones 
          locales a la sostenibilidad econ&oacute;mica, social y medioambiental. 
          Se trata de un mundo cuya poblaci&oacute;n mundial crece continuamente, 
          a un ritmo menor al de la l&iacute;nea evolutiva A2, con niveles medios 
          de desarrollo econ&oacute;mico y cambios tecnol&oacute;gicos menos r&aacute;pidos 
          y m&aacute;s variados que en las l&iacute;neas evolutivas B1 y A1. Aunque 
          el escenario tambi&eacute;n est&aacute; orientado hacia la protecci&oacute;n 
          medioambiental y la equidad social, se centra en los niveles local y 
          regional.</p>
        <p align="left">Se ha escogido un escenario ilustrativo de cada uno de 
          los seis grupos de escenarios A1B, A1FI, A1T, A2, B1 y B2. Todos deben 
          considerarse razonables por igual.</p>
        <p align="left">Los escenarios del IE-EE no incluyen otras iniciativas 
          clim&aacute;ticas, lo cual significa que no se incluyen los escenarios 
          que suponen expl&iacute;citamente la aplicaci&oacute;n de la Convenci&oacute;n 
          Marco sobre el Cambio Clim&aacute;tico, de las Naciones Unidas, o los 
          objetivos de emisiones del Protocolo de Kioto. </p>
      </div></td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
