<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>3 Potencial tecnol&oacute;gico y econ&oacute;mico de las opciones de mitigaci&oacute;n</h1>
<h2><a name="31"></a>3.1 Nuevos conocimientos de importancia clave 
  adquiridos desde el Segundo Informe de Evaluaci&oacute;n con respecto a las 
  opciones tecnol&oacute;gicas para mitigar las emisiones de gases de efecto invernadero 
  de aqu&iacute; a 2010-2020</h2>
Las tecnolog&iacute;as y las pr&aacute;cticas destinadas a reducir las emisiones 
de GEI evolucionan constantemente. Muchas de las nuevas tecnolog&iacute;as apuntan 
principalmente a mejorar la eficiencia de la energ&iacute;a proveniente de los 
combustibles de origen f&oacute;sil o del uso de la electricidad y la creaci&oacute;n 
de fuentes de energ&iacute;a con bajo porcentaje de carbono, ya que la mayor&iacute;a 
de las emisiones de GEI (en t&eacute;rminos de CO<sub>2</sub> equivalentes) est&aacute;n 
relacionadas con el uso de la energ&iacute;a. La intensidad energ&eacute;tica 
(energ&iacute;a consumida dividida por el producto interno bruto (PIB)) y la intensidad 
de carbono (CO<sub>2</sub> emitido a ra&iacute;z de la quema de combustibles de 
origen f&oacute;sil, dividido por la cantidad de energ&iacute;a producida) han 
venido disminuyendo desde hace m&aacute;s de 100 a&ntilde;os en los pa&iacute;ses 
desarrollados sin pol&iacute;ticas gubernamentales expresamente orientadas a la 
descarbonizaci&oacute;n, y es posible que sigan disminuyendo. Gran parte de este 
cambio es el resultado de la sustituci&oacute;n del uso de combustibles con alto 
contenido de carbono, como el carb&oacute;n, por el petr&oacute;leo y el gas natural, 
mediante el aumento de la eficiencia en la conversi&oacute;n de energ&iacute;a 
y la introducci&oacute;n de la energ&iacute;a hidroel&eacute;ctrica y nuclear. 
Tambi&eacute;n se est&aacute;n desarrollando y poniendo en pr&aacute;ctica r&aacute;pidamente 
otras fuentes de energ&iacute;a que no utilizan combustibles de origen f&oacute;sil 
y que tienen un gran potencial de reducci&oacute;n de las emisiones de GEI. La 
captaci&oacute;n biol&oacute;gica de CO<sub>2</sub> y la eliminaci&oacute;n y 
el almacenamiento de CO<sub>2</sub> pueden tambi&eacute;n desempe&ntilde;ar un 
papel importante en cuanto a reducir las emisiones de GEI en el futuro (v&eacute;ase 
tambi&eacute;n la <a href="178.htm">Secci&oacute;n 4</a> infra). Otras tecnolog&iacute;as 
y medidas centran la atenci&oacute;n en otros sectores distintos de la energ&iacute;a 
para reducir las emisiones de los principales GEI restantes: el CH<sub>4</sub>, 
el &oacute;xido nitroso (N<sub>2</sub>O), los hidrofluorocarbonos (HFC), los perfluorocarbonos 
(PFC) y el hexafluoruro de azufre (SF<sub>6</sub>). 
<p>Desde que se public&oacute; el SIE, varias tecnolog&iacute;as avanzaron m&aacute;s 
  r&aacute;pidamente de lo que se hab&iacute;a previsto en los an&aacute;lisis 
  anteriores. Cabe mencionar como ejemplos la introducci&oacute;n en el mercado 
  de autom&oacute;viles con motores h&iacute;bridos eficientes, el r&aacute;pido 
  avance en el dise&ntilde;o de las turbinas e&oacute;licas, la demostraci&oacute;n 
  del almacenamiento de di&oacute;xido de carbono bajo tierra, y la eliminaci&oacute;n 
  casi total de las emisiones de N<sub>2</sub>O derivadas de la producci&oacute;n 
  de &aacute;cido ad&iacute;pico. Hay m&aacute;s posibilidades de aumentar la 
  eficiencia de la energ&iacute;a en los edificios, la industria, el transporte 
  y el suministro de energ&iacute;a, a menudo a un costo menor de lo que se esperaba. 
  Para el a&ntilde;o 2010, la mayor&iacute;a de las formas posibles de reducir 
  las emisiones seguir&aacute;n estando relacionadas con el aumento de la eficiencia 
  energ&eacute;tica en los sectores de usuarios finales, mediante la introducci&oacute;n 
  del gas natural en sustituci&oacute;n de otros combustibles en el sector de 
  la energ&iacute;a el&eacute;ctrica, y la reducci&oacute;n de la liberaci&oacute;n 
  de GEI derivados de procesos industriales, como el N<sub>2</sub>O, el perfluorometano 
  (CF<sub>4</sub>) y los HFC. Para el a&ntilde;o 2020, cuando se haya reemplazado 
  una parte de las centrales el&eacute;ctricas actualmente existentes en los pa&iacute;ses 
  desarrollados y en los pa&iacute;ses con econom&iacute;as en transici&oacute;n 
  (EET), y cuando comiencen a funcionar muchas centrales nuevas en los pa&iacute;ses 
  en desarrollo, el uso de fuentes de energ&iacute;a renovables podr&aacute; empezar 
  a contribuir a la reducci&oacute;n de las emisiones de CO<sub>2</sub>. A m&aacute;s 
  largo plazo, las tecnolog&iacute;as de energ&iacute;a nuclear &#8211;&#8211;con 
  caracter&iacute;sticas pasivas inherentes que cumplan normas estrictas de seguridad, 
  proliferaci&oacute;n y almacenamiento de residuos&#8211;&#8211;, junto con la 
  extracci&oacute;n de la atm&oacute;sfera y el almacenamiento f&iacute;sicos 
  del carbono derivado de los combustibles de origen f&oacute;sil y la biomasa, 
  seguidos de su captaci&oacute;n, podr&iacute;an convertirse en opciones disponibles.</p>
<p>El desarrollo econ&oacute;mico r&aacute;pido y el cambio acelerado de algunas 
  tendencias socioecon&oacute;micas y de comportamiento que est&aacute;n provocando 
  un aumento en el uso total de energ&iacute;a, especialmente en los pa&iacute;ses 
  desarrollados y en grupos de altos ingresos de los pa&iacute;ses en desarrollo, 
  menoscaban las posibilidades tecnol&oacute;gicas y econ&oacute;micas de reducir 
  las emisiones de GEI. En muchos pa&iacute;ses est&aacute; aumentando el tama&ntilde;o 
  de las viviendas y los veh&iacute;culos, y se hace un uso cada vez m&aacute;s 
  intenso de aparatos el&eacute;ctricos. El uso de equipos el&eacute;ctricos de 
  oficina en los edificios comerciales est&aacute; aumentando. En los pa&iacute;ses 
  desarrollados, y especialmente en los Estados Unidos, se observa tambi&eacute;n 
  un crecimiento en las ventas de veh&iacute;culos m&aacute;s grandes, m&aacute;s 
  pesados y menos eficientes. La continua reducci&oacute;n o estabilizaci&oacute;n 
  de los precios de la energ&iacute;a al por menor en gran parte del mundo reducen 
  los incentivos para el uso eficiente de la energ&iacute;a o la compra de tecnolog&iacute;as 
  eficientes desde el punto de vista energ&eacute;tico en todos los sectores. 
  Con s&oacute;lo algunas excepciones importantes, los pa&iacute;ses han hecho 
  pocos esfuerzos para revitalizar las pol&iacute;ticas o los programas tendientes 
  a aumentar la eficiencia de la energ&iacute;a o a promover tecnolog&iacute;as 
  que utilicen fuentes de energ&iacute;a renovables. Asimismo, desde principios 
  del decenio de 1990, tanto el sector p&uacute;blico como el privado han venido 
  destinando cada vez menos recursos a las actividades de investigaci&oacute;n 
  y desarrollo dirigidas a crear y aplicar nuevas tecnolog&iacute;as que reduzcan 
  las emisiones de GEI.</p>
<p>Existen asimismo posibilidades importantes en el &aacute;mbito de la innovaci&oacute;n 
  social, generalmente relacionadas con las opciones de innovaci&oacute;n tecnol&oacute;gica. 
  En todas las regiones se dispone de numerosas opciones en lo que se refiere 
  a estilos de vida que pueden mejorar la calidad de vida, a la vez de disminuir 
  el consumo de recursos y las emisiones de GEI conexas. La elecci&oacute;n de 
  un estilo de vida determinado depende en gran medida de la cultura y las prioridades 
  locales y regionales. Tambi&eacute;n est&aacute; vinculada muy estrechamente 
  a los cambios tecnol&oacute;gicos, algunos de los cuales pueden entra&ntilde;ar 
  profundos cambios en los estilos de vida, mientras que otros no suponen tales 
  cambios. Mientras que en el SIE pr&aacute;cticamente no se hizo referencia a 
  estas opciones, en el presente informe se empieza a analizar el tema.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
