<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1><a name="32"></a>3.2 Tendencias en el uso de la energ&iacute;a 
  y sus consecuencias para las emisiones de gases de efecto invernadero</h1>
<a name="figTS3"></a> 
<table border="0" cellspacing="0" cellpadding="10" align="right">
  <tr> 
    <td class="figure"> <p><a href="wg3figts-3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg3figts-3s.gif" width="300" height="356" border="0"></a></p>
      <p><strong>Figura RT-3:</strong> Uso mundial de energ&iacute;a primaria 
        por regi&oacute;n entre 1971 y 1988.<br>
        Nota: Energ&iacute;a primaria calculada de acuerdo con el m&eacute;todo 
        del contenido de energ&iacute;a f&iacute;sica del OIE, sobre la base de 
        las fuentes de energ&iacute;a primaria utilizadas para generar calor y 
        electricidad.</p></td>
  </tr>
</table>
<p>El consumo mundial de energ&iacute;a y las emisiones de CO<sub>2</sub> conexas 
  mantuvieron una tendencia ascendente durante el decenio de 1990 (<a href="#figTS3">Figuras 
  RT.3</a> y <a href="#figTS4">RT.4</a>). Los combustibles de origen f&oacute;sil 
  siguen siendo la forma de energ&iacute;a predominante en el mundo y el uso de 
  energ&iacute;a representa m&aacute;s de los dos tercios de las emisiones de 
  GEI reguladas por el Protocolo de Kioto. En 1998, las econom&iacute;as del mundo 
  consumieron 143 exajoules (EJ) de petr&oacute;leo, 82 EJ de gas natural y 100 
  EJ de carb&oacute;n. El consumo mundial de energ&iacute;a primaria aument&oacute; 
  en promedio a un ritmo de 1,3% anual entre 1990 y 1998. Las tasas medias de 
  crecimiento anual fueron de 1,6% en los pa&iacute;ses desarrollados y de 2,3% 
  a 5,5% en los pa&iacute;ses en desarrollo entre 1990 y 1998. El uso de energ&iacute;a 
  primaria en los pa&iacute;ses con econom&iacute;as en transici&oacute;n disminuy&oacute; 
  a un ritmo de 4,7% anual entre 1990 y 1998 debido a la reducci&oacute;n de la 
  industria pesada, la disminuci&oacute;n de la actividad econ&oacute;mica general 
  y la reestructuraci&oacute;n del sector manufacturero. </p>
<p>El promedio mundial de emisiones de di&oacute;xido de carbono aument&oacute; 
  &#8211; aproximadamente al mismo ritmo que la energ&iacute;a primaria &#8211; 
  en un 1,4% anual entre 1990 y 1998, es decir, a un ritmo mucho m&aacute;s lento 
  que en los decenios de 1970 y 1980, en que el crecimiento fue del 2,1% anual. 
  Ello se debe en gran parte a las reducciones registradas en los pa&iacute;ses 
  con econom&iacute;as en transici&oacute;n y a los cambios estructurales en el 
  sector industrial de los pa&iacute;ses desarrollados. Si se considera un per&iacute;odo 
  m&aacute;s largo, el crecimiento mundial de las emisiones de CO<sub>2</sub> 
  derivadas del uso de energ&iacute;a fue del 1,9% anual entre 1971 y 1998. En 
  1998, los pa&iacute;ses desarrollados fueron los responsables de m&aacute;s 
  del 50% de las emisiones de CO<sub>2</sub> relacionadas con la energ&iacute;a, 
  que aumentaron a un ritmo de 1,6% anual desde 1990. Los pa&iacute;ses con econom&iacute;as 
  en transici&oacute;n representaron el 13% de las emisiones en 1998, y desde 
  1990 sus emisiones han venido disminuyendo a un ritmo de 4,6% anual. Los pa&iacute;ses 
  en desarrollo de la regi&oacute;n de Asia y el Pac&iacute;fico emitieron el 
  22% del total de di&oacute;xido de carbono a nivel mundial, y son los que han 
  venido registrando los aumentos m&aacute;s r&aacute;pidos, con incrementos de 
  4,9% anual desde 1990. El resto de los pa&iacute;ses en desarrollo representaron 
  apenas un poco m&aacute;s del 10% del total de las emisiones, con un crecimiento 
  anual de 4,3% desde 1990.</p>
<p>Durante el per&iacute;odo de intensa industrializaci&oacute;n comprendido entre 
  1860 y 1997, se calcula que se quemaron 13.000 EJ de combustibles de origen 
  f&oacute;sil, que liberaron 290 GtC en la atm&oacute;sfera, lo que, sumado a 
  los cambios en el uso de la tierra, elev&oacute; las concentraciones de CO<sub>2</sub> 
  en la atm&oacute;sfera en un 30%. En comparaci&oacute;n, el volumen estimado 
  de recursos de gas natural6 es similar al volumen estimado de petr&oacute;leo, 
  que es de alrededor de 35.000 EJ. La base de recursos de carb&oacute;n es aproximadamente 
  cuatro veces mayor. Se estima que los clatratos de metano (no calculados en 
  la base de recursos) ascienden aproximadamente a 780.000 EJ. Las reservas estimadas 
  de combustibles de origen f&oacute;sil contienen 1.500 GtC, es decir, m&aacute;s 
  de cinco veces m&aacute;s que el carbono ya liberado, y si se le a&ntilde;aden 
  los recursos estimados, sigue habiendo un total de 5.000 GtC bajo tierra. Los 
  escenarios modelados por el IE-EE sin pol&iacute;ticas espec&iacute;ficas en 
  materia de emisi&oacute;n de GEI prev&eacute;n una liberaci&oacute;n acumulada 
  que oscila entre 1.000 y 2.100 GtC aproximadamente, como consecuencia del consumo 
  de combustibles de origen f&oacute;sil entre los a&ntilde;os 2000 y 2100. Las 
  emisiones acumuladas de carbono en los perfiles de estabilizaci&oacute;n de 
  450 a 750 ppmv en el mismo per&iacute;odo oscilan entre 630 y 1.300 GtC (v&eacute;ase 
  la <a href="173.htm#figTS5">Figura RT.5</a>). La escasez de combustibles de 
  origen f&oacute;sil, por lo menos a nivel mundial, no es por lo tanto un factor 
  de peso en lo que respecta a la mitigaci&oacute;n del cambio clim&aacute;tico. 
  En cambio, y a diferencia de los dep&oacute;sitos relativamente grandes de carbono 
  y de petr&oacute;leo y gas no convencionales, el carbono existente en las reservas 
  convencionales de petr&oacute;leo y gas o en recursos petrol&iacute;feros convencionales 
  es mucho menor que las emisiones acumuladas de carbono vinculadas a la estabilizaci&oacute;n 
  a 450 ppmv o a niveles m&aacute;s altos (<a href="173.htm#figTS5">Figura RT.5</a>). 
  Adem&aacute;s, existe tambi&eacute;n la posibilidad de contribuir con grandes 
  cantidades de otros GEI. Al mismo tiempo, puede verse claramente en la <a href="173.htm#figTS5">Figura 
  RT.5</a> que las reservas convencionales de petr&oacute;leo y gas son apenas 
  una peque&ntilde;a fracci&oacute;n de la base total de recursos de combustibles 
  de origen f&oacute;sil. Esta informaci&oacute;n sobre los recursos puede traer 
  aparejado un cambio en la combinaci&oacute;n de fuentes de energ&iacute;a y 
  la introducci&oacute;n de nuevas fuentes<br>
  de energ&iacute;a durante el siglo XXI. La elecci&oacute;n de la combinaci&oacute;n 
  de fuentes de energ&iacute;a y las inversiones conexas determinar&aacute;n si 
  las concentraciones de GEI pueden estabilizarse y, de ser as&iacute;, a qu&eacute; 
  nivel. Actualmente, la mayor parte de esas inversiones est&aacute;n destinadas 
  a descubrir y explotar m&aacute;s recursos convencionales y no convencionales 
  de origen f&oacute;sil.<a name="figTS4"></a></p>
<table border="0" cellspacing="0" cellpadding="10" align="center">
  <tr> 
    <td class="figure"><a href="wg3figts-4.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg3figts-4s.gif" width="300" height="366" border="0"></a></td>
    <td class="figure" valign="top"> <p>&nbsp;</p>
      <p><strong>Figura RT-4: </strong>Emisiones mundiales de CO<sub>2</sub> por 
        regi&oacute;n, 1977-1998.</p></td>
  </tr>
</table>
<br>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
