<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<a name="tabTS2"></a>
<table width="95%" border="0" cellspacing="0" cellpadding="5" align="center" class="table">
  <tr> 
    <td colspan="3"><strong>Tabla RT-2:</strong> Opciones tecnol&oacute;gicas, 
      obst&aacute;culos, oportunidades y repercusiones en la producci&oacute;n 
      en diversos sectores</td>
  </tr>
  <tr> 
    <td colspan="3"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="bottom"> 
    <td><b>Opciones tecnol&oacute;gicas</b></td>
    <td> 
      <div align="left"><b>Obst&aacute;culos y oportunidades</b></div>
    </td>
    <td> 
      <div align="left"><strong>Consecuencias de las pol&iacute;ticas de mitigaci&oacute;n 
        para los distintos sectores</strong></div>
    </td>
  </tr>
  <tr> 
    <td colspan="3"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td><strong>Edificios, hogares y servicios:</strong> Existen cientos de tecnolog&iacute;as 
      y medidas que pueden mejorar la eficiencia energ&eacute;tica de los aparatos 
      electrodom&eacute;sticos y los equipos, as&iacute; como de las estructuras 
      de los edificios en todas las regiones del mundo. Se estima que las emisiones 
      de CO<sub>2</sub> de todos los edificios residenciales pueden reducirse 
      para el a&ntilde;o 2010 en 325MtC en los pa&iacute;ses desarrollados y en 
      los pa&iacute;ses con econom&iacute;as en transici&oacute;n, a un costo 
      de entre -250 d&oacute;lares EE.UU. y -150 d&oacute;lares EE.UU./tC, y en 
      125 MtC en los pa&iacute;ses en desarrollo a un costo de entre -250 d&oacute;lares 
      EE.UU. y 50 d&oacute;lares EE.UU./tC. De manera similar, las emisiones de 
      CO<sub>2</sub> de los edificios comerciales pueden reducirse para el a&ntilde;o 
      2010 en 185MtC en los<br>
      pa&iacute;ses industrializados y en los pa&iacute;ses con econom&iacute;as 
      en transici&oacute;n, a un costo de entre -400 d&oacute;lares EE.UU. y -250 
      d&oacute;lares EE.UU./tC, y en 80MtC en los pa&iacute;ses en desarrollo 
      a un costo de entre -400 d&oacute;lares EE.UU. y 0 d&oacute;lares EE.UU./tC. 
      Estos ahorros representan casi el 30% de las emisiones de CO<sub>2</sub> 
      de los edificios en 2010 y 2020 en comparaci&oacute;n con un escenario central 
      como el escenario de referencia B2 del IE-EE. <br>
    </td>
    <td> <p><strong>Obst&aacute;culos:</strong> En los pa&iacute;ses desarrollados, 
        una estructura de mercado no favorable al aumento de la eficiencia, incentivos 
        mal asignados y<br>
        falta de informaci&oacute;n; y en los pa&iacute;ses en desarrollo, la 
        falta de financiaci&oacute;n y personal calificado, la falta de informaci&oacute;n, 
        las costumbres tradicionales y el control de los precios.<br>
        <br>
        <strong>Oportunidades:</strong> El desarrollo de m&eacute;todos y habilidades 
        de comercializaci&oacute;n m&aacute;s apropiados, la comercializaci&oacute;n 
        basada en la informaci&oacute;n y las normas y programas voluntarios han 
        demostrado ser medios id&oacute;neos para superar obst&aacute;culos en 
        los pa&iacute;ses desarrollados. La capacidad para obtener cr&eacute;ditos 
        de bajo costo, el desarrollo de la capacidad, una base de informaci&oacute;n 
        y la conciencia del consumidor, las normas, los incentivos para el desarrollo 
        de la capacidad y la desregulaci&oacute;n del sector de la energ&iacute;a 
        son formas de afrontar los obst&aacute;culos en el mundo en desarrollo. 
      </p>
      <p><br>
        <br>
        <br>
        <br>
      </p>
    </td>
    <td><strong>Sector de los servicios:</strong> En muchos casos se registrar&aacute;n 
      aumentos en la producci&oacute;n y el empleo dependiendo de la forma en 
      que se apliquen las pol&iacute;ticas de mitigaci&oacute;n; no obstante, 
      se prev&eacute; que en general los incrementos ser&aacute;n peque&ntilde;os 
      y difusos.<br>
      <br>
      <strong>Los hogares y el sector informal:</strong> Los efectos de la mitigaci&oacute;n 
      en los hogares se producen directamente a causa de los cambios en la tecnolog&iacute;a 
      y el precio de la energ&iacute;a que consumen los hogares, e indirectamente 
      en virtud de los efectos macroecon&oacute;micos en el ingreso y el empleo. 
      Un beneficio secundario importante es el mejoramiento de la calidad del 
      aire tanto en locales cerrados como en el exterior, particularmente en los 
      pa&iacute;ses en desarrollo y en ciudades de todo el mundo.</td>
  </tr>
  
  <tr valign="top"> 
    <td><strong>Transporte:</strong> La tecnolog&iacute;a del transporte en los 
      veh&iacute;culos para trabajo ligero ha avanzado m&aacute;s r&aacute;pidamente 
      de lo que se preve&iacute;a en el SIE, como consecuencia de los esfuerzos 
      internacionales de investigaci&oacute;n y desarrollo. Los veh&iacute;culos 
      el&eacute;ctricos h&iacute;bridos ya han aparecido en el mercado y la mayor&iacute;a 
      de los principales fabricantes han anunciado la introducci&oacute;n de los 
      veh&iacute;culos de pila de combustible para el a&ntilde;o 2003. El efecto 
      &#8220;rebote&#8221; reducir&aacute; en cierta medida los impactos del aumento<br>
      de la eficiencia tecnol&oacute;gica en la mitigaci&oacute;n de los GEI, 
      a menos que sea contrarrestado por pol&iacute;ticas que aumenten efectivamente 
      los precios de los combustibles o de los viajes. En los pa&iacute;ses en 
      que los precios de los combustibles son altos, como en Europa, el efecto 
      &#8220;rebote&#8221; puede alcanzar al 40%; en los pa&iacute;ses en que 
      esos precios son bajos, como en los EE.UU., el rebote no parece superar 
      el 20%. Si se tienen en cuenta los efectos de rebote, las medidas tecnol&oacute;gicas 
      pueden reducir las emisiones de GEI entre un 5% y un 15% para 2010, y entre 
      un 15% y un 35% para 2020, en comparaci&oacute;n con una situaci&oacute;n 
      inicial de referencia con un crecimiento continuo.</td>
    <td><strong>Obst&aacute;culos:</strong> Para los fabricantes de equipo de 
      transporte, el riesgo es un obst&aacute;culo importante para la adopci&oacute;n 
      m&aacute;s r&aacute;pida de tecnolog&iacute;as eficientes desde el punto 
      de vista energ&eacute;tico en el sector del transporte. Para lograr mejoras 
      importantes en la eficiencia de la energ&iacute;a, en general es necesario 
      volver a dise&ntilde;ar los veh&iacute;culos &#8220;a partir de cero&#8221;, 
      y al mismo tiempo invertir muchos miles de millones de d&oacute;lares en 
      nuevas instalaciones de producci&oacute;n. Por otra parte, el valor de una 
      mayor eficiencia para los clientes es la diferencia entre el valor actual 
      de los ahorros de combustible y el aumento del precio de compra, que en 
      cifras netas puede ser a menudo una cantidad peque&ntilde;a. Si bien los 
      mercados de veh&iacute;culos de transporte est&aacute;n dominados por un 
      n&uacute;mero muy reducido de compa&ntilde;&iacute;as en el aspecto t&eacute;cnico, 
      son de todos modos muy competitivos en el sentido de que los errores estrat&eacute;gicos 
      pueden resultar muy caros. Por &uacute;ltimo, muchos de los beneficios derivados 
      de una mayor eficiencia energ&eacute;tica son beneficios sociales m&aacute;s 
      que particulares. Por todas estas razones, en general se considera que el 
      riesgo para los fabricantes de adoptar cambios tecnol&oacute;gicos radicales 
      con el fin de mejorar la eficiencia de la energ&iacute;a es mayor que los 
      beneficios que puede obtener directamente del mercado. Las enormes inversiones 
      p&uacute;blicas y privadas que requiere la infraestructura del transporte 
      y la creaci&oacute;n de un entorno urbano adaptado al tr&aacute;nsito de 
      los veh&iacute;culos automotores constituyen importantes obst&aacute;culos 
      para la modificaci&oacute;n de la estructura modal del transporte en muchos 
      pa&iacute;ses.<br>
      <br>
      <strong>Oportunidades:</strong> Las tecnolog&iacute;as de la informaci&oacute;n 
      est&aacute;n creando nuevas oportunidades para determinar algunos de los 
      costos externos del transporte, desde la congesti&oacute;n del tr&aacute;fico 
      hasta la contaminaci&oacute;n medioambiental. La aplicaci&oacute;n de m&eacute;todos 
      m&aacute;s eficaces de c&aacute;lculo de precios puede proporcionar mayores 
      incentivos para mejorar la eficiencia energ&eacute;tica tanto de los equipos 
      como de la estructura modal. Los factores que impiden la adopci&oacute;n 
      de tecnolog&iacute;as eficientes en relaci&oacute;n con los combustibles 
      en los mercados de veh&iacute;culos de transporte crean condiciones propicias 
      para la aplicaci&oacute;n eficaz de normas voluntarias u obligatorias. La 
      existencia de normas bien formuladas elimina gran parte del riesgo inherente 
      a la introducci&oacute;n de cambios tecnol&oacute;gicos radicales, porque 
      todos los competidores deben respetar las mismas normas. Los estudios han 
      demostrado reiteradamente la existencia de tecnolog&iacute;as capaces de 
      reducir la intensidad del carbono de los veh&iacute;culos hasta en un 50%, 
      o en un 100% a m&aacute;s largo plazo, de una manera m&aacute;s o menos 
      eficaz en funci&oacute;n de los costos. Por &uacute;ltimo, los intensos 
      esfuerzos de investigaci&oacute;n y desarrollo relacionados con los veh&iacute;culos 
      ligeros para carretera han logrado adelantos espectaculares en las tecnolog&iacute;as 
      de propulsi&oacute;n h&iacute;bridas y de pila de combustible. Se podr&iacute;an 
      realizar esfuerzos similares en relaci&oacute;n con la tecnolog&iacute;a 
      del transporte por carretera y del transporte a&eacute;reo, ferroviario 
      y mar&iacute;timo, posiblemente con resultados muy positivos.<br>
    </td>
    <td><strong>Transporte:</strong> Se proyecta que la demanda de transporte 
      seguir&aacute; aumentando, ya que las pol&iacute;ticas de mitigaci&oacute;n 
      de los GEI la afectan en forma muy limitada. En el corto a mediano plazo 
      existen pocas posibilidades de sustituir los combustibles de carbono de 
      origen f&oacute;sil. El principal efecto de las pol&iacute;ticas de mitigaci&oacute;n 
      ser&aacute; mejorar la eficiencia de la energ&iacute;a en todas las modalidades 
      de transporte.</td>
  </tr>
  
  <tr valign="top"> 
    <td><strong>Industria:</strong> El aumento de la eficiencia de la energ&iacute;a 
      es la principal opci&oacute;n de reducci&oacute;n de las emisiones en la 
      industria. Ya se ha hecho mucho para mejorar la eficiencia de la energ&iacute;a, 
      sobre todo en los pa&iacute;ses industrializados, pero todav&iacute;a hay 
      formas de reducir a&uacute;n m&aacute;s las emisiones. Para 2010 y 2020 
      pueden lograrse reducciones de 300 a 500 MtC/a&ntilde;o y de 700 y a 1.100 
      MtC/a&ntilde;o respectivamente, en comparaci&oacute;n con un escenario como 
      el B2 del IE-EE. La mayor parte de estas opciones tienen un costo negativo. 
      Las emisiones de gases distintos del CO<sub>2</sub> son en general relativamente 
      peque&ntilde;as en el sector industrial y pueden reducirse en m&aacute;s 
      de un 85%, en la mayor&iacute;a de los casos a un costo moderado o a veces 
      incluso negativo.</td>
    <td><strong>Obst&aacute;culos:</strong> La falta de una determinaci&oacute;n 
      completa de los costos, una contribuci&oacute;n relativamente peque&ntilde;a 
      de la energ&iacute;a a los costos de producci&oacute;n, la falta de informaci&oacute;n 
      por parte del consumidor y del productor, y la escasa disponibilidad de 
      capital y personal calificado son los obst&aacute;culos m&aacute;s importantes 
      para la penetraci&oacute;n de la tecnolog&iacute;a de mitigaci&oacute;n 
      en el sector industrial en todos los pa&iacute;ses, pero principalmente 
      en los pa&iacute;ses en desarrollo.<br>
      <br>
      <strong>Oportunidades:</strong> La aprobaci&oacute;n de leyes que contemplen 
      las preocupaciones locales por el medio ambiente; la celebraci&oacute;n 
      de acuerdos voluntarios, especialmente si se complementan con una acci&oacute;n 
      del gobierno, y el otorgamiento de subsidios directos y bonificaciones fiscales 
      son m&eacute;todos que han permitido superar los obst&aacute;culos antes 
      mencionados. La aprobaci&oacute;n de leyes y normas, y una mejor comercializaci&oacute;n, 
      son criterios particularmente adecuados para la industria liviana.<br>
      <br>
    </td>
    <td><strong>Industria: </strong>Se espera que la mitigaci&oacute;n traiga 
      aparejado un cambio estructural en el sector industrial de los pa&iacute;ses 
      comprendidos en el Anexo I (en parte como consecuencia de los cambios en 
      la demanda del consumo privado), en virtud del cual resultar&aacute;n beneficiados 
      los sectores que suministran equipos con bajo consumo de energ&iacute;a 
      y tecnolog&iacute;as con bajo porcentaje de carbono, y los sectores que 
      hacen un uso intensivo de energ&iacute;a tendr&aacute;n que sustituir combustibles, 
      adoptar nuevas tecnolog&iacute;as o subir los precios. Sin embargo, los 
      efectos de rebote pueden producir resultados negativos inesperados.</td>
  </tr>
  
  <tr valign="top"> 
    <td><strong>Cambios en el uso de la tierra y silvicultura:</strong> El uso 
      o la gesti&oacute;n de las tierras puede contribuir de tres maneras fundamentales 
      a mitigar el aumento de la concentraci&oacute;n de CO<sub>2</sub> en la 
      atm&oacute;sfera: mediante la protecci&oacute;n, la captaci&oacute;n o la 
      sustituci&oacute;n<sup><b>a</b></sup>. Estas opciones tienen distintos desarrollos 
      a lo largo del tiempo; por lo tanto, la elecci&oacute;n de las opciones 
      y su eficacia potencial dependen del marco temporal al que se apunte as&iacute; 
      como de la productividad del lugar y de sus antecedentes en materia de perturbaciones. 
      En el SIE se estim&oacute; que, a nivel mundial, estas medidas podr&iacute;an 
      conseguir una reducci&oacute;n del C atmosf&eacute;rico de entre 83 y 131 
      GtC para el a&ntilde;o 2050 (60 a 87 GtC en los bosques y 23 a 44 GtC en 
      las tierras agr&iacute;colas). En los estudios publicados desde entonces 
      no se han modificado sustancialmente esas estimaciones. El costo de las 
      pr&aacute;cticas de geti&oacute;n de la tierra son bastante bajos en comparaci&oacute;n 
      con el de otras opciones, y oscilan entre 0 (oportunidades en las que todos 
      ganan) y d&oacute;lares EE.UU. 12/tC.</td>
    <td><strong>Obst&aacute;culos:</strong> Constituyen obst&aacute;culos para 
      la mitigaci&oacute;n en este sector, entre otros la falta de financiaci&oacute;n 
      y de capacidad humana e institucional para vigilar y verificar; dificultades 
      sociales como las relacionadas con el suministro de alimentos; la gente 
      que extrae su sustento de los bosques naturales; los incentivos para el 
      desmonte de terrenos; la presi&oacute;n demogr&aacute;fica, y la conversi&oacute;n 
      de bosques en tierras de pastoreo debido a la demanda de carne. En los pa&iacute;ses 
      tropicales, las actividades de silvicultura suelen estar dominadas por los 
      organismos p&uacute;blicos encargados del sector, con una m&iacute;nima 
      participaci&oacute;n de las comunidades locales y el sector privado. En 
      algunas regiones tropicales, particularmente en &Aacute;frica, es probable 
      que disminuyan las oportunidades de mitigaci&oacute;n como consecuencia 
      de la baja productividad de los cultivos y la presi&oacute;n que ejercen 
      sobre los bosques la demanda de tierras de labranza, por un lado, y la demanda 
      de le&ntilde;a por el otro.<br>
      <br>
      <strong>Oportunidades:</strong> En el sector del uso de la tierra y la silvicultura 
      se necesitan incentivos y pol&iacute;ticas para aprovechar el potencial 
      t&eacute;cnico disponible. &Eacute;stos pueden consistir en reglamentos 
      del gobierno, impuestos o subsidios, o incentivos econ&oacute;micos como 
      pagos en el mercado por la captaci&oacute;n y el almacenamiento de carbono, 
      como se sugiere en el Protocolo de Kioto, cuya aplicaci&oacute;n depender&aacute; 
      de una decisi&oacute;n de la CP.<br>
      <br>
    </td>
    <td>Las pol&iacute;ticas de mitigaci&oacute;n de los GEI pueden tener profundos 
      efectos en el uso de la tierra, especialmente en lo que respecta a la captaci&oacute;n 
      de carbono y la producci&oacute;n de biocombustibles. En los pa&iacute;ses 
      tropicales, la adopci&oacute;n en gran escala de actividades de mitigaci&oacute;n 
      podr&iacute;a contribuir a la conservaci&oacute;n de la diversidad biol&oacute;gica, 
      a la generaci&oacute;n de empleo rural y a la protecci&oacute;n de las cuencas 
      hidrogr&aacute;ficas, promoviendo as&iacute; el desarrollo sostenible. Para 
      ello es necesario realizar cambios institucionales que apunten a lograr 
      la participaci&oacute;n de la industria y las comunidades locales, reduciendo 
      de esa manera el papel de los gobiernos en la gesti&oacute;n forestal.</td>
  </tr>
  
  <tr valign="top"> 
    <td><strong>Agricultura y gesti&oacute;n de desechos: </strong>El consumo 
      de energ&iacute;a est&aacute; aumentando en &lt;1% anual a nivel mundial, 
      y en mayor medida en los pa&iacute;ses que no son miembros de la OCDE, pero 
      est&aacute; disminuyendo en los pa&iacute;ses con econom&iacute;as en transici&oacute;n. 
      Ya existen varias opciones para reducir las emisiones de GEI con una inversi&oacute;n 
      de - 50 d&oacute;lares EE.UU. por 150/tC. Entre ellas cabe mencionar el 
      aumento de las reservas de carbono mediante la gesti&oacute;n de las tierras 
      de labranza (125 MtC/a&ntilde;o para 2010) y la reducci&oacute;n de las 
      emisiones de CH<sub>4</sub> como resultado de una gesti&oacute;n m&aacute;s 
      adecuada del ganado (&gt;30 MtC/a&ntilde;o) y de la producci&oacute;n de 
      arroz (7 MtC/a&ntilde;o); el secuestro de carbono en el suelo (50-100 MtC/a&ntilde;o) 
      y la reducci&oacute;n de las emisiones de N<sub>2</sub>O provenientes de 
      desechos de origen animal y de la aplicaci&oacute;n de medidas relacionadas 
      con el N son opciones viables en la mayor&iacute;a de las regiones si se 
      transfiere la tecnolog&iacute;a apropiada y se dan incentivos a los productores 
      agropecuarios para que cambien sus m&eacute;todos tradicionales. La plantaci&oacute;n 
      de cultivos energ&eacute;ticos con el fin de desplazar a los combustibles 
      de origen f&oacute;sil tiene buenas perspectivas si los costos se tornan 
      m&aacute;s competitivos y los cultivos se producen en forma sostenible. 
      Una gesti&oacute;n m&aacute;s adecuada de los desechos puede reducir las 
      emisiones de GEI en 200 MtC<sub>eq</sub> en 2010 y en 320 MtC<sub>eq</sub> 
      en 2020, en comparaci&oacute;n con el nivel de emisiones registrado en 1990, 
      de 240 MtC<sub>eq</sub>.<br>
      <br>
    </td>
    <td><strong>Obst&aacute;culos:</strong> En el sector de la agricultura y la 
      gesti&oacute;n de desechos, los obst&aacute;culos son, entre otros, la insuficiencia 
      de recursos financieros para actividades de investigaci&oacute;n y desarrollo, 
      el no reconocimiento de los derechos de propiedad intelectual, la falta 
      de capacidad humana e institucional a nivel nacional y de informaci&oacute;n 
      en los pa&iacute;ses en desarrollo, las dificultades para adoptar opciones 
      de mitigaci&oacute;n a nivel de las explotaciones agr&iacute;colas, la falta 
      de incentivos y de informaci&oacute;n para que los productores de los pa&iacute;ses 
      desarrollados adopten nuevas t&eacute;cnicas de cr&iacute;a de ganado (necesitan 
      otros beneficios, no simplemente la reducci&oacute;n de los gases de efecto 
      invernadero (GEI)).<br>
      <br>
      <strong>Oportunidades:</strong> La expansi&oacute;n de los planes de cr&eacute;dito, 
      el cambio de prioridades en las actividades de investigaci&oacute;n, la 
      creaci&oacute;n de v&iacute;nculos institucionales entre los pa&iacute;ses, 
      la comercializaci&oacute;n del carbono del suelo y la integraci&oacute;n 
      de los alimentos, las fibras y los productos energ&eacute;ticos son algunas 
      de las formas de superar los obst&aacute;culos. Estas medidas deber&iacute;an 
      ir acompa&ntilde;adas de una evoluci&oacute;n hacia m&eacute;todos de producci&oacute;n 
      sostenibles.<br>
      <br>
      Los cultivos orientados a la producci&oacute;n de energ&iacute;a tienen 
      la ventaja adicional de que permiten diversificar el uso de las tierras 
      cultivables que tienen f&aacute;cil acceso al agua pero que no se explotan 
      al m&aacute;ximo de su capacidad para producir alimentos y fibras.<br>
      <br>
    </td>
    <td><strong>Energ&iacute;a:</strong> La gesti&oacute;n de los bosques y las 
      tierras puede permitir obtener una variedad de combustibles s&oacute;lidos, 
      l&iacute;quidos o gaseosos renovables, capaces de sustituir a los combustibles 
      de origen f&oacute;sil.<br>
      <br>
      <strong>Materiales:</strong> Los productos derivados de los bosques y otros 
      materiales biol&oacute;gicos se utilizan para la construcci&oacute;n, el 
      embalaje, la elaboraci&oacute;n de papel y muchos otros fines, y a menudo 
      consumen menos energ&iacute;a que otros materiales que cumplen la misma 
      funci&oacute;n.<br>
      <br>
      <strong>Agricultura/uso de la tierra:</strong> La dedicaci&oacute;n de grandes 
      extensiones de tierra a la captaci&oacute;n del carbono o a la gesti&oacute;n 
      del carbono puede complementarse o entrar en conflicto con la demanda de 
      tierras para otros fines, entre ellos la agricultura. La mitigaci&oacute;n 
      de los GEI repercutir&aacute; en la agricultura como consecuencia del aumento 
      de la demanda de producci&oacute;n de biocombustibles en muchas regiones. 
      Al haber una mayor competencia por las tierras cultivables, es posible que 
      suban los precios de los alimentos y otros productos agr&iacute;colas.</td>
  </tr>
  <tr valign="top"> 
    <td><strong>Gesti&oacute;n de desechos:</strong> Utilizaci&oacute;n de metano 
      de vertederos y lechos carbon&iacute;feros. El uso del gas de vertederos 
      para producir calor y energ&iacute;a el&eacute;ctrica tambi&eacute;n est&aacute; 
      aumentando. En varios pa&iacute;ses industrializados, y especialmente en 
      Europa y el Jap&oacute;n, las instalaciones de conversi&oacute;n de desechos 
      en energ&iacute;a se han tornado m&aacute;s eficientes, al reducir sus emisiones 
      de contaminantes atmosf&eacute;ricos, reciclar papel y fibras, o utilizar 
      el papel de desecho como biocombustible en dichas instalaciones.</td>
    <td><strong>Obst&aacute;culos:</strong> Es poco lo que se est&aacute; haciendo 
      para aprovechar el gas de los vertederos o reducir los desechos en los mercados 
      de r&aacute;pido crecimiento de gran parte del mundo en desarrollo.<br>
      <br>
      <strong>Oportunidades:</strong> Pa&iacute;ses como los EE.UU. y Alemania 
      tienen pol&iacute;ticas espec&iacute;ficas ya sea para reducir los desechos 
      que producen metano, o para<br>
      exigir el uso del metano de los vertederos como fuente de energ&iacute;a, 
      o ambas cosas. Los costos de recuperaci&oacute;n son negativos para la mitad 
      del metano de los vertederos.<br>
    </td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td><strong>Sector de la energ&iacute;a:</strong> En el sector de la energ&iacute;a 
      se dispone de opciones tanto para aumentar la eficiencia de la conversi&oacute;n 
      como para incrementar el uso de la energ&iacute;a primaria con menos GEI 
      por unidad de energ&iacute;a producida, mediante el secuestro (captaci&oacute;n) 
      de carbono y la reducci&oacute;n de fugas de GEI. Las opciones en las que 
      todos ganan, como la recuperaci&oacute;n del metano de yacimientos carbon&iacute;feros, 
      el aumento de la eficiencia en la generaci&oacute;n de energ&iacute;a el&eacute;ctrica 
      con carb&oacute;n y gas, y la producci&oacute;n combinada de calor y electricidad, 
      pueden ayudar a reducir las emisiones. A medida que avance el proceso de 
      desarrollo econ&oacute;mico, el aumento de la eficiencia ser&aacute; insuficiente 
      por s&iacute; solo para controlar las emisiones de GEI del sector de la 
      energ&iacute;a. Una de las opciones para reducir las emisiones por unidad 
      de energ&iacute;a producida son las fuentes nuevas de energ&iacute;a renovables, 
      que est&aacute;n registrando un fuerte crecimiento pero que todav&iacute;a 
      representan menos del 1% de la energ&iacute;a producida en todo el mundo. 
      Se han propuesto tecnolog&iacute;as de captaci&oacute;n y eliminaci&oacute;n 
      de CO<sub>2</sub> para lograr una energ&iacute;a &#8220;limpia (no contaminante) 
      de origen f&oacute;sil&#8221;, que podr&iacute;an contribuir en gran medida 
      a la mitigaci&oacute;n, a costos competitivos con las fuentes de energ&iacute;a 
      renovables, pero es necesario investigar a&uacute;n m&aacute;s la viabilidad 
      y el posible impacto medioambiental de estos m&eacute;todos para determinar 
      su formas de aplicaci&oacute;n y uso. La energ&iacute;a nuclear y, en algunas 
      regiones, la energ&iacute;a hidroel&eacute;ctrica en mayor escala, podr&iacute;an 
      aportar una contribuci&oacute;n mucho mayor, pero tienen problemas de costos 
      y aceptabilidad. Se espera que las nuevas pilas de combustible permitan 
      aumentar la eficiencia media de la conversi&oacute;n de energ&iacute;a en 
      los pr&oacute;ximos decenios.</td>
    <td><strong>Obst&aacute;culos: </strong>Son obst&aacute;culos fundamentales 
      la falta de capacidad humana e institucional, las imperfecciones de los 
      mercados de capitales que desalientan la inversi&oacute;n en peque&ntilde;os 
      sistemas descentralizados, la mayor incertidumbre en cuanto a las tasas 
      de rendimiento de las inversiones, los aranceles comerciales elevados, la 
      falta de informaci&oacute;n y el no reconocimiento de los derechos de propiedad 
      intelectual relacionados con las tecnolog&iacute;as de mitigaci&oacute;n. 
      En el caso de las fuentes de energ&iacute;a renovables, los principales 
      obst&aacute;culos son los costos primarios elevados, la falta de acceso 
      al capital y los subsidios a los combustibles de origen f&oacute;sil.<br>
      <br>
      <strong>Oportunidades:</strong> Los pa&iacute;ses en desarrollo tienen la 
      oportunidad de fomentar avances en la tecnolog&iacute;a de oferta y demanda 
      de energ&iacute;a; facilitar la transferencia de tecnolog&iacute;a mediante 
      la creaci&oacute;n de un clima propicio; desarrollar la capacidad y aplicar 
      mecanismos apropiados para la transferencia de tecnolog&iacute;as limpias 
      y eficientes en materia de energ&iacute;a. Por su parte, los pa&iacute;ses 
      desarrollados tienen oportunidades en lo que respecta a la determinaci&oacute;n 
      de los costos totales y los sistemas de informaci&oacute;n. Los beneficios 
      secundarios asociados a los adelantos tecnol&oacute;gicos y a una disminuci&oacute;n 
      de la producci&oacute;n y el uso de combustibles de origen f&oacute;sil 
      pueden ser muy importantes.</td>
    <td><strong>Carb&oacute;n:</strong> Es probable que la producci&oacute;n, 
      el uso y el empleo del carb&oacute;n disminuyan como consecuencia de las 
      pol&iacute;ticas de mitigaci&oacute;n de los gases de efecto invernadero, 
      en comparaci&oacute;n con las proyecciones del suministro de energ&iacute;a 
      en ausencia de pol&iacute;ticas clim&aacute;ticas adicionales. Sin embargo, 
      los costos del ajuste ser&aacute;n mucho menores si las pol&iacute;ticas 
      relacionadas con una nueva producci&oacute;n de carb&oacute;n tambi&eacute;n 
      fomentan una tecnolog&iacute;a limpia del carb&oacute;n.<br>
      <br>
      <strong>Petr&oacute;leo:</strong> Es probable que las pol&iacute;ticas de 
      mitigaci&oacute;n mundiales traigan aparejada una disminuci&oacute;n de 
      la producci&oacute;n y el comercio de petr&oacute;leo, y que los exportadores 
      de energ&iacute;a vean reducidos sus ingresos reales en comparaci&oacute;n 
      con los que recibir&iacute;an en ausencia de tales pol&iacute;ticas. No 
      obstante, los efectos que podr&iacute;a producir en el precio mundial del 
      petr&oacute;leo el cumplimiento de los objetivos del Protocolo de Kioto 
      tal vez no sean tan profundos como los que pronostican muchos modelos, debido 
      a las opciones de incluir gases distintos del CO<sub>2</sub> y la posibilidad 
      de aplicar mecanismos flexibles para alcanzar dichos objetivos, que a menudo 
      no se tienen en cuenta en los modelos.<br>
      <br>
      <strong>Gas:</strong> En los pr&oacute;ximos 20 a&ntilde;os, la mitigaci&oacute;n 
      puede surtir efectos positivos o negativos en el uso del gas natural, dependiendo 
      de las circunstancias regionales y locales. En los pa&iacute;ses comprendidos 
      en el Anexo I, cualquier sustituci&oacute;n que se haga de carb&oacute;n 
      o petr&oacute;leo, ser&aacute; por gas natural o por fuentes renovables 
      de energ&iacute;a el&eacute;ctrica. En el caso de los pa&iacute;ses no comprendidos 
      en el Anexo I, las posibilidades de sustituci&oacute;n por gas natural son 
      mucho mayores, aunque la seguridad de la energ&iacute;a y la disponibilidad 
      de recursos nacionales son factores de peso, particularmente en pa&iacute;ses 
      como China y la India, que tienen grandes reservas de carb&oacute;n.<br>
      <br>
      <strong>Renovables:</strong> Las fuentes renovables son muy variadas, y 
      el efecto de mitigaci&oacute;n depender&aacute; del desarrollo tecnol&oacute;gico. 
      Variar&aacute; de una regi&oacute;n a otra de acuerdo con la dotaci&oacute;n 
      de recursos. Sin embargo, es muy probable que la mitigaci&oacute;n d&eacute; 
      origen a mercados m&aacute;s amplios en el sector industrial de las energ&iacute;as 
      renovables. En tal situaci&oacute;n, las actividades de investigaci&oacute;n 
      y desarrollo destinadas a reducir los costos y mejorar el desempe&ntilde;o 
      y el aumento de las corrientes de recursos financieros hacia las fuentes 
      renovables podr&iacute;a incrementar su aplicaci&oacute;n, lo que a su vez 
      har&iacute;a bajar los costos.<br>
      <br>
      <strong>Energ&iacute;a nuclear:</strong> Hay grandes posibilidades t&eacute;cnicas 
      de que el desarrollo de la energ&iacute;a nuclear reduzca las emisiones 
      de GEI; que esto se concrete o no depender&aacute; de los costos relativos, 
      de factores pol&iacute;ticos y de la aceptaci&oacute;n por el p&uacute;blico.<br>
      <br>
    </td>
  </tr>
  <tr valign="top"> 
    <td><strong>Halocarbonos:</strong> Las emisiones de HFC est&aacute;n aumentando 
      debido a que se est&aacute;n utilizando HFC para sustituir algunas de las 
      sustancias agotadoras del ozono que se est&aacute;n eliminando gradualmente. 
      En comparaci&oacute;n con las proyecciones del IE-EE relativas a los HFC 
      para el a&ntilde;o 2010, se estima que las emisiones podr&iacute;an ser 
      menores, hasta de 100 MtC<sub>eq</sub> menos, a costos por debajo de los 
      200 d&oacute;lares EE.UU./tC<sub>eq</sub>. Aproximadamente la mitad de la 
      reducci&oacute;n estimada se debe a que los valores de referencia del IE-EE 
      son superiores a los valores de referencia considerados en el presente informe. 
      El porcentaje restante de reducci&oacute;n de las emisiones podr&iacute;a 
      lograrse mediante el confinamiento, la recuperaci&oacute;n y el reciclaje 
      de refrigerantes, y mediante el uso de otros fluidos y tecnolog&iacute;as.<br>
      <br>
    </td>
    <td><strong>Obst&aacute;culos:</strong> la incertidumbre en cuanto al futuro 
      de las pol&iacute;ticas relativas a los HFC en lo que respecta al calentamiento 
      de la Tierra y el agotamiento (o reducci&oacute;n) de la capa de ozono.<br>
      <br>
      <strong>Oportunidades:</strong> aprovechar los nuevos adelantos tecnol&oacute;gicos.</td>
    <td>&nbsp;</td>
  </tr>
  <tr valign="top"> 
    <td><strong>Geoingenier&iacute;a:</strong> Las oportunidades de mitigaci&oacute;n 
      en los ecosistemas marinos y la geoingenier&iacute;a<sup>b</sup>, la comprensi&oacute;n 
      humana de los sistemas biof&iacute;sicos, as&iacute; como muchas evaluaciones 
      &eacute;ticas, jur&iacute;dicas y de equidad son a&uacute;n rudimentarias.</td>
    <td><strong>Obst&aacute;culos:</strong> En la geoingenier&iacute;a, los riesgos 
      de que se produzcan consecuencias imprevistas son grandes y tal vez ni siquiera 
      sea posible manipular con t&eacute;cnicas de ingenier&iacute;a la distribuci&oacute;n 
      regional de la temperatura y las precipitaciones.<br>
      <br>
      <strong>Oportunidades:</strong> Parece pertinente hacer algunas indagaciones 
      b&aacute;sicas.<br>
      <br>
    </td>
    <td><strong>Sector a&uacute;n inexistente: </strong>no se aplica.</td>
  </tr>
  <tr> 
    <td colspan="3"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="top"> 
    <td colspan="3"> <span class="table_comment"><sup><b>a</b></sup> Por &#8220;protecci&oacute;n&#8221; 
      se entiende las medidas en&eacute;rgicas destinadas a mantener y preservar 
      las reservas actuales de C, incluidas las que existen en la vegetaci&oacute;n, 
      la materia org&aacute;nica del suelo y los productos exportados del ecosistema 
      (por ejemplo, impedir la conversi&oacute;n de bosques tropicales para fines 
      agr&iacute;colas y evitar la desecaci&oacute;n de humedales). Por &#8220;secuestro&#8221; 
      se entiende las medidas adoptadas deliberadamente con el fin de aumentar 
      las reservas de C por encima de las ya existentes (por ejemplo, la forestaci&oacute;n, 
      la modificaci&oacute;n de las pr&aacute;cticas de gesti&oacute;n forestal, 
      un mayor almacenamiento de C en los productos de la madera y la modificaci&oacute;n 
      de los sistemas de cultivo, inclusive una mayor cantidad de cultivos de 
      forrajes y un menor laboreo de las tierras). Por &#8220;sustituci&oacute;n&#8221; 
      se entiende las pr&aacute;cticas que sustituyen los combustibles de origen 
      f&oacute;sil o los productos de alto consumo de energ&iacute;a, por productos 
      biol&oacute;gicos renovables, evitando as&iacute; la emisi&oacute;n de CO2 
      resultante de la combusti&oacute;n de combustibles de origen f&oacute;sil.<br>
      <sup><b>b</b></sup> La geoingenier&iacute;a comprende los esfuerzos por 
      estabilizar el sistema clim&aacute;tico mediante la gesti&oacute;n directa 
      del balance energ&eacute;tico de la Tierra, superando as&iacute; la intensificaci&oacute;n 
      del efecto invernadero.</span> </td>
  </tr>
</table>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
