<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3><a name="332"></a>3.3.2 Principales opciones de mitigaci&oacute;n 
  en el sector del transporte</h3>
<p>En 1995, el sector del transporte aport&oacute; el 22% de las emisiones mundiales 
  de di&oacute;xido de carbono relacionadas con la energ&iacute;a; a nivel mundial, 
  las emisiones generadas por este sector est&aacute;n aumentando r&aacute;pidamente, 
  a un ritmo de aproximadamente 2,5% anual. Desde 1990, el mayor crecimiento se 
  ha registrado en los pa&iacute;ses en desarrollo (7,3% anual en la regi&oacute;n 
  de Asia y el Pac&iacute;fico), y de hecho est&aacute; disminuyendo en los pa&iacute;ses 
  con econom&iacute;as en transici&oacute;n, a un ritmo de 5,0% anual. Se han 
  introducido veh&iacute;culos h&iacute;bridos &#8211;&#8211;el&eacute;ctricos 
  y a gasolina&#8211;&#8211; con car&aacute;cter comercial, que permiten ahorrar 
  entre 50% y 100% m&aacute;s de combustible que otros veh&iacute;culos de tama&ntilde;o 
  similar para cuatro pasajeros. Los biocombustibles obtenidos de la madera, los 
  cultivos orientados a la producci&oacute;n de energ&iacute;a y los desechos 
  pueden tambi&eacute;n desempe&ntilde;ar un papel cada vez m&aacute;s importante 
  en el sector del transporte, a medida que mejore la relaci&oacute;n costo-eficacia 
  de la hidr&oacute;lisis enzim&aacute;tica de material celul&oacute;sico a etanol. 
  Mientras tanto, el biodiesel, con el respaldo de exenciones de impuestos, est&aacute; 
  ganando una mayor cuota de mercado en Europa. No obstante, las mejoras graduales 
  en el dise&ntilde;o de los motores se han utilizado sobre todo para aumentar 
  el rendimiento, m&aacute;s que para lograr un mayor ahorro de combustible, el 
  cual no ha variado desde el SIE. Los veh&iacute;culos de pila de combustible 
  est&aacute;n evolucionado r&aacute;pidamente, y su introducci&oacute;n en el 
  mercado est&aacute; prevista para el a&ntilde;o 2003. Al parecer es posible, 
  tanto desde el punto de vista t&eacute;cnico como econ&oacute;mico, que en la 
  pr&oacute;xima generaci&oacute;n de aeronaves se logren mejoras sustanciales 
  en la capacidad de ahorro de combustible de los aviones. Sin embargo, la mayor&iacute;a 
  de las evaluaciones de las mejoras tecnol&oacute;gicas de la eficiencia (<a href="#tabTS3">Tabla 
  RT.3</a>) indican que, debido al crecimiento de la demanda de transporte, el 
  aumento de la eficiencia no basta por s&iacute; solo para impedir el crecimiento 
  de las emisiones de GEI. Tambi&eacute;n hay pruebas de que, si las dem&aacute;s 
  circunstancias no var&iacute;an, los esfuerzos por mejorar la eficiencia de 
  los combustibles influyen s&oacute;lo parcialmente en la reducci&oacute;n de 
  las emisiones, ya que cuando disminuyen determinados gastos operacionales, aumentan 
  las distancias que deben recorrerse.<br>
  <br>
</p>
<h3><a name="333"></a>3.3.3 Principales opciones de mitigaci&oacute;n 
  en el sector de la industria</h3>
<p>Las emisiones industriales representaron el 43% del carbono liberado en 1995. 
  Las emisiones de carbono del sector industrial aumentaron a un ritmo de 1,5% 
  anual entre 1971 y 1995, pero el crecimiento se torn&oacute; m&aacute;s lento 
  a partir de 1990, con un &iacute;ndice de aumento de 0,4% anual. Las industrias 
  siguen descubriendo procesos m&aacute;s eficientes desde el punto de vista energ&eacute;tico 
  y formas de reducir los GEI relacionados con los procesos industriales. Este 
  es el &uacute;nico sector que ha registrado una disminuci&oacute;n anual de 
  las emisiones de carbono en los pa&iacute;ses miembros de la OCDE (&#8211;0,8% 
  anual entre 1990 y 1995). La mayor reducci&oacute;n del CO<sub>2</sub> se observ&oacute; 
  en los pa&iacute;ses con econom&iacute;as en transici&oacute;n (&#8211;6,4% 
  anual entre 1990 y 1995, cuando disminuy&oacute; la producci&oacute;n industrial 
  total).</p>
<p>Sigue habiendo grandes diferencias en cuanto al nivel de eficiencia energ&eacute;tica 
  de los procesos industriales entre distintos pa&iacute;ses desarrollados, y 
  entre los pa&iacute;ses desarrollados y los pa&iacute;ses en desarrollo, lo 
  que significa que el potencial relativo de reducci&oacute;n de las emisiones 
  difiere enormemente de un pa&iacute;s a otro.</p>
<p>El mejoramiento de la eficiencia energ&eacute;tica de los procesos industriales 
  es la opci&oacute;n m&aacute;s importante para reducir las emisiones de GEI, 
  y para ello existen cientos de tecnolog&iacute;as espec&iacute;ficas para cada 
  sector. Se estima que el potencial de aumento de la eficiencia energ&eacute;tica 
  a nivel mundial &#8211;&#8211;comparado con una situaci&oacute;n de referencia 
  inicial&#8211;&#8211; para el a&ntilde;o 2010 es de 300 a 500 MtC, y para el 
  a&ntilde;o 2020 de 700 a 900 MtC. En el segundo caso se requiere un desarrollo 
  tecnol&oacute;gico constante para que se concrete el potencial. La mayor&iacute;a 
  de las opciones de aumento de la eficiencia energ&eacute;tica pueden aplicarse 
  a un costo neto negativo.</p>
<p>Otra opci&oacute;n importante es la mejora de la eficiencia de los materiales 
  (inclusive mediante el reciclaje, un dise&ntilde;o m&aacute;s eficiente de los 
  productos y la sustituci&oacute;n de materiales); esta opci&oacute;n puede representar 
  un potencial de 600 MtC en el a&ntilde;o 2020. Tambi&eacute;n es posible reducir 
  las emisiones de CO<sub>2</sub> mediante la sustituci&oacute;n de combustibles, 
  la eliminaci&oacute;n y el almacenamiento de CO<sub>2</sub> y el uso de cementos 
  mezclados.</p>
<p>Hay algunos procesos espec&iacute;ficos que no s&oacute;lo emiten CO<sub>2</sub>, 
  sino tambi&eacute;n otros GEI sin contenido de CO<sub>2</sub>. Los fabricantes 
  de &aacute;cido ad&iacute;pico han reducido en gran medida sus emisiones de 
  N<sub>2</sub>O, y la industria del aluminio ha hecho progresos importantes en 
  cuanto a disminuir la liberaci&oacute;n de PFC (CF<sub>4</sub>, C<sub>2</sub>F<sub>6</sub>). 
  Con frecuencia es posible reducir a niveles a&uacute;n m&aacute;s bajos los 
  GEI sin contenido de CO<sub>2</sub> emitidos por la industria manufacturera 
  a un costo relativamente bajo por tonelada de C equivalente (tC<sub>eq</sub>) 
  mitigada.</p>
<p>Hoy en d&iacute;a se conocen suficientes opciones tecnol&oacute;gicas para 
  reducir en t&eacute;rminos absolutos las emisiones de GEI de la industria en 
  la mayor&iacute;a de los pa&iacute;ses desarrollados para el a&ntilde;o 2010, 
  y para limitar de manera importante el crecimiento de las emisiones de este 
  sector en los pa&iacute;ses en desarrollo.<br>
  <br>
  <a name="tabTS3"></a> </p>
<table width="95%" border="0" cellspacing="0" cellpadding="5" class="table" align="center">
  <tr> 
    <td colspan="5"><strong>Tabla RT-3:</strong> Proyecciones de la intensidad 
      del consumo de energ&iacute;a en el transporte extra&iacute;das de un estudio 
      realizado por 5 laboratorios en los EE.UU.<i><sup></sup></i></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td width="40%"><strong>Factores determinantes</strong></td>
    <td width="15%"> <div align="center"><b>1997</b></div></td>
    <td colspan="3"> <div align="center"><b>2010</b></div></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td colspan="3"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td width="40%">&nbsp;</td>
    <td width="15%">&nbsp;</td>
    <td width="15%"> <div align="center"><strong>Condiciones habituales</strong></div></td>
    <td width="15%"> <div align="center"><strong>Eficiencia energ&eacute;tica</strong></div></td>
    <td width="15%"> <div align="center"><b>Mucha energ&iacute;a/ poco carbono</b></div></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td width="40%">Nuevo tipo de autom&oacute;vil para pasajeros, 1/100km</td>
    <td width="15%"> <div align="center">8.6</div></td>
    <td width="15%"> <div align="center">8.5</div></td>
    <td width="15%"> <div align="center">6.3</div></td>
    <td width="15%"> <div align="center">5.5</div></td>
  </tr>
  <tr> 
    <td width="40%">Nueva tipo de camioneta liviana 1/100km</td>
    <td width="15%"> <div align="center">11.5</div></td>
    <td width="15%"> <div align="center">11.4</div></td>
    <td width="15%"> <div align="center">8.7</div></td>
    <td width="15%"> <div align="center">7.6</div></td>
  </tr>
  <tr> 
    <td width="40%">Flota de veh&iacute;culos para trabajo ligero 1/100km<sup><b>a</b></sup></td>
    <td width="15%"> <div align="center">12.0</div></td>
    <td width="15%"> <div align="center">12.1</div></td>
    <td width="15%"> <div align="center">10.9</div></td>
    <td width="15%"> <div align="center">10.1</div></td>
  </tr>
  <tr> 
    <td width="40%">Eficiencia de los aviones (asientos-1/100km)</td>
    <td width="15%"> <div align="center">4.5</div></td>
    <td width="15%"> <div align="center">4.0</div></td>
    <td width="15%"> <div align="center">3.8</div></td>
    <td width="15%"> <div align="center">3.6</div></td>
  </tr>
  <tr> 
    <td width="40%">Flota de camiones de transporte 1/100km</td>
    <td width="15%"> <div align="center">42.0</div></td>
    <td width="15%"> <div align="center">39.2</div></td>
    <td width="15%"> <div align="center">34.6</div></td>
    <td width="15%"> <div align="center">33.6</div></td>
  </tr>
  <tr> 
    <td width="40%">Eficiencia de los ferrocarriles (ton-km/MJ)</td>
    <td width="15%"> <div align="center">4.2</div></td>
    <td width="15%"> <div align="center">4.6</div></td>
    <td width="15%"> <div align="center">5.5</div></td>
    <td width="15%"> <div align="center">6.2</div></td>
  </tr>
  <tr> 
    <td colspan="5"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td colspan="5" class="table_comment">&ordf; Incluye los nuevos tipos de autom&oacute;viles 
      para pasajeros y de camionetas ligeras actualmente existentes.</td>
  </tr>
</table>
<h3><br>
  <a name="334"></a>3.3.4 Principales opciones de mitigaci&oacute;n 
  en el sector de la agricultura</h3>
<p>La agricultura genera solamente el 4% de las emisiones mundiales de carbono 
  derivadas del uso de la energ&iacute;a, pero m&aacute;s del 20% de las emisiones 
  antrop&oacute;genas de GEI (en MtC<sub>eq</sub>/a&ntilde;o), principalmente 
  de CH<sub>4</sub> y N<sub>2</sub>O y tambi&eacute;n de carbono resultante de 
  las actividades de desmonte de terrenos. Se han registrado algunos progresos 
  modestos en la eficiencia energ&eacute;tica del sector agr&iacute;cola desde 
  el SIE, y adelantos biotecnol&oacute;gicos relacionados con la producci&oacute;n 
  vegetal y animal que podr&iacute;an generar mejoras adicionales, siempre y cuando 
  puedan resolverse adecuadamente las preocupaciones relativas a los efectos perjudiciales 
  para el medio ambiente. Si en el sector de los alimentos para consumo humano 
  aumentara la producci&oacute;n de vegetales y disminuyera la producci&oacute;n 
  de carne en la medida de lo posible, se podr&iacute;a mejorar la eficiencia 
  de la energ&iacute;a y reducir las emisiones de GEI (especialmente de N<sub>2</sub>O 
  y CH<sub>4</sub> del sector agr&iacute;cola). Las emisiones de GEI podr&iacute;an 
  reducirse considerablemente para el a&ntilde;o 2010 si se introdujeran cambios 
  en las pr&aacute;cticas agr&iacute;colas, como por ejemplo:</p>
<ul>
  <li>aumentar la fijaci&oacute;n de carbono en el suelo mediante el uso de t&eacute;cnicas 
    de labranza conservativas y la reducci&oacute;n de la intensidad de uso de 
    la tierra;</li>
  <li>reducir el CH<sub>4</sub> mediante una gesti&oacute;n adecuada del riego 
    de los arrozales, un mejor uso de los fertilizantes y una disminuci&oacute;n 
    de las emisiones de CH<sub>4</sub> ent&eacute;rico de animales rumiantes;</li>
  <li>4<br>
    evitar las emisiones antrop&oacute;genas de N<sub>2</sub>O de origen agr&iacute;cola 
    (que en el caso de la agricultura superan las emisiones de carbono resultantes 
    del uso de combustibles de origen f&oacute;sil) mediante el uso de fertilizantes 
    de liberaci&oacute;n lenta, esti&eacute;rcol org&aacute;nico, inhibidores 
    de la nitrificaci&oacute;n y plantas leguminosas que permitan la aplicaci&oacute;n 
    de t&eacute;cnicas de ingenier&iacute;a gen&eacute;tica. Los niveles m&aacute;s 
    altos de emisiones de N<sub>2</sub>O se registran en China y los Estados Unidos, 
    principalmente debido al uso de fertilizantes en suelos destinados al cultivo 
    de arroz y otras tierras agr&iacute;colas. Se espera que para el a&ntilde;o 
    2020 se disponga de m&aacute;s opciones para controlar las emisiones de N<sub>2</sub>O 
    de los suelos fertilizados, lo que permitir&aacute; contribuir en mayor medida 
    a la reducci&oacute;n de las emisiones.</li>
</ul>
<p>Hay una gran incertidumbre en cuanto a la intensidad de uso de estas tecnolog&iacute;as 
  por los agricultores, ya que su adopci&oacute;n puede entra&ntilde;ar costos 
  adicionales. Es posible que deban eliminarse obst&aacute;culos econ&oacute;micos 
  y de otra &iacute;ndole mediante pol&iacute;ticas dise&ntilde;adas concretamente 
  con ese fin.</p>
<p> </p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
