<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3><a name="335"></a> 3.3.5 Principales opciones de mitigaci&oacute;n 
  en el sector de la gesti&oacute;n de desechos</h3>
Se ha venido registrando un aumento en la utilizaci&oacute;n de CH<sub>4</sub> 
de vertederos y lechos carbon&iacute;feros. El uso de gas de vertederos para producir 
calor y energ&iacute;a el&eacute;ctrica tambi&eacute;n est&aacute; aumentando 
debido a la existencia de mandatos normativos en pa&iacute;ses como Alemania, 
Suiza, la Uni&oacute;n Europea y los EE.UU. Los costos de recuperaci&oacute;n 
son negativos para la mitad del CH<sub>4</sub> de vertederos. Las exigencias relacionadas 
con el per&iacute;odo de vida de los productos en Alemania se han extendido de 
los envases a los veh&iacute;culos y los art&iacute;culos electr&oacute;nicos. 
Si en todo el territorio de los EE.UU. aumentaran las tasas de reciclaje per c&aacute;pita 
del promedio nacional a la tasa de reciclaje per c&aacute;pita registrada en Seattle 
(Estado de Washington), el resultado ser&iacute;a una reducci&oacute;n del 4% 
del total de las emisiones de GEI en los Estados Unidos. Hay un debate en cuanto 
a si el per&iacute;odo de vida de las emisiones de GEI se reduce m&aacute;s con 
el reciclaje de papel y fibra, o mediante el uso de papel de desecho como biocombustible 
en las instalaciones de conversi&oacute;n de desechos en energ&iacute;a. Cualquiera 
de las dos opciones es mejor que descargar los desechos en vertederos en lo que 
respecta a las emisiones de GEI. En varios pa&iacute;ses desarrollados, y especialmente 
en Europa y el Jap&oacute;n, las instalaciones de conversi&oacute;n de desechos 
en energ&iacute;a se han tornado m&aacute;s eficientes, con un menor nivel de 
emisi&oacute;n de contaminantes atmosf&eacute;ricos.<br>
<br>
<h3><a name="336"></a>3.3.6 Principales opciones de mitigaci&oacute;n 
  en el sector del suministro de energ&iacute;a</h3>
<p>Los combustibles de origen f&oacute;sil contin&uacute;an dominando la producci&oacute;n 
  de calor y energ&iacute;a el&eacute;ctrica. La generaci&oacute;n de electricidad 
  representa 2.100 MtC por a&ntilde;o o el 37,5% de las emisiones mundiales de 
  carbono<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#10","Footnote","scrollbars,width=350,height=300");return false;'>10</a></sup></small>. 
  Los escenarios de referencia iniciales que no incluyen pol&iacute;ticas relativas 
  a la emisi&oacute;n de carbono proyectan emisiones de 3.500 y 4.000 MtC<sub>eq</sub> 
  para el a&ntilde;o 2010 y 2020 respectivamente. En el sector de la energ&iacute;a 
  el&eacute;ctrica, las turbinas de gas de ciclo combinado de bajo costo con una 
  eficiencia de conversi&oacute;n cercana al 60% en el caso del &uacute;ltimo 
  modelo se han convertido en la principal opci&oacute;n de las nuevas centrales 
  de energ&iacute;a el&eacute;ctrica en los lugares en que se dispone de un suministro 
  suficiente y una infraestructura adecuada de gas natural. Las tecnolog&iacute;as 
  de carb&oacute;n avanzadas basadas en dise&ntilde;os de ciclo combinado de gasificaci&oacute;n 
  integrada o supercr&iacute;ticos tienen potencialmente la capacidad de reducir 
  las emisiones a un costo modesto mediante el logro de una mayor eficiencia. 
  La desregulaci&oacute;n del sector de la energ&iacute;a el&eacute;ctrica es 
  actualmente uno de los principales impulsores de las opciones tecnol&oacute;gicas. 
  La utilizaci&oacute;n de sistemas industriales y comerciales distribuidos de 
  producci&oacute;n combinada de calor y electricidad para satisfacer necesidades 
  de climatizaci&oacute;n de ambientes y de la industria manufacturera podr&iacute;an 
  traer aparejadas reducciones importantes de las emisiones. Las consecuencias 
  ulteriores para las emisiones de CO<sub>2</sub> de la reestructuraci&oacute;n 
  del sector de las empresas p&uacute;blicas de energ&iacute;a el&eacute;ctrica 
  en muchos pa&iacute;ses desarrollados y en desarrollo actualmente siguen siendo 
  inciertas, aunque hay un inter&eacute;s cada vez mayor en los sistemas distribuidos 
  de suministro de energ&iacute;a basados en fuentes de energ&iacute;a renovables, 
  y tambi&eacute;n en el uso de pilas de combustible, microturbinas y motores 
  Stirling.</p>
<p>El sector de la energ&iacute;a nuclear ha logrado aumentar considerablemente 
  el factor capacidad en las instalaciones existentes, y ello ha permitido mejorar 
  su balance econ&oacute;mico lo suficiente como para que la prolongaci&oacute;n 
  del per&iacute;odo de vida de las instalaciones se haya tornado eficaz en funci&oacute;n 
  de los costos. Sin embargo, y salvo en el caso de Asia, son relativamente pocas 
  las centrales nuevas que se est&aacute;n construyendo o que se proyecta construir. 
  Se est&aacute; tratando de producir reactores nucleares intr&iacute;nsecamente 
  seguros y menos costosos, con el fin de reducir los obst&aacute;culos socioecon&oacute;micos 
  y las preocupaciones del p&uacute;blico en lo que respecta a la seguridad, el 
  almacenamiento de los desechos nucleares y la proliferaci&oacute;n. Con excepci&oacute;n 
  de unos pocos proyectos importantes en la India y China, la construcci&oacute;n 
  de nuevas centrales hidroel&eacute;ctricas tambi&eacute;n se ha tornado m&aacute;s 
  lenta debido a que existen pocos lugares que tengan un gran potencial, o a veces 
  porque los costos son muy elevados, o porque hay preocupaciones medioambientales 
  y sociales a nivel local. Otro hecho digno de menci&oacute;n es el r&aacute;pido 
  aumento de las turbinas e&oacute;licas, cuyo &iacute;ndice de crecimiento anual 
  ha superado el 25%, y que en el a&ntilde;o 2000 super&oacute; los 13 GW de capacidad 
  instalada. Otras fuentes de energ&iacute;a renovables, como la energ&iacute;a 
  solar y la biomasa, siguen creciendo a medida que bajan los costos, pero la 
  contribuci&oacute;n total de las fuentes de energ&iacute;a renovables no hidroel&eacute;ctricas 
  a nivel mundial sigue siendo inferior al 2%. Las pilas de combustible pueden 
  convertirse en una fuente combinada de electricidad y calor altamente eficiente 
  a medida que aumente la densidad de la electricidad y contin&uacute;en bajando 
  los costos. Para el a&ntilde;o 2010, la combusti&oacute;n combinada de carb&oacute;n 
  y biomasa, la gasificaci&oacute;n de la le&ntilde;a, el uso de sistemas fotovoltaicos 
  m&aacute;s eficientes, las plantas generadoras de energ&iacute;a e&oacute;lica 
  en alta mar y los biocombustibles basados en el etanol son algunas de las tecnolog&iacute;as 
  capaces de penetrar en el mercado. Se prev&eacute; que su cuota de mercado habr&aacute; 
  de aumentar para el a&ntilde;o 2020, a medida que la curva de aprendizaje reduzca 
  los costos y se sustituya el capital accionario de las centrales generadoras 
  actualmente existentes.</p>
<p>La eliminaci&oacute;n y el almacenamiento f&iacute;sicos del CO<sub>2</sub> 
  constituyen potencialmente una opci&oacute;n m&aacute;s viable hoy en d&iacute;a 
  que en el momento de la publicaci&oacute;n del SIE. El uso de carb&oacute;n 
  o biomasa como fuente de hidr&oacute;geno y el almacenamiento de CO<sub>2</sub> 
  residual representan un paso posible en direcci&oacute;n a la econom&iacute;a 
  del hidr&oacute;geno. Se ha almacenado CO<sub>2</sub> en un acu&iacute;fero 
  y se est&aacute; vigilando la integridad del almacenamiento. Sin embargo, a&uacute;n 
  se est&aacute; en v&iacute;as de demostrar que es posible almacenar CO<sub>2</sub> 
  a largo plazo en ese reservorio en particular. Tambi&eacute;n es necesario realizar 
  investigaciones para determinar los efectos perjudiciales o beneficiosos en 
  el medio ambiente y los peligros para la salud p&uacute;blica que podr&iacute;an 
  derivarse de una liberaci&oacute;n no controlada en las diversas opciones de 
  almacenamiento. Se espera que las instalaciones experimentales de captaci&oacute;n 
  y almacenamiento de CO<sub>2</sub> est&eacute;n en funcionamiento para el a&ntilde;o 
  2010 y que sean capaces de contribuir de manera importante a la mitigaci&oacute;n 
  para el a&ntilde;o 2020. La captaci&oacute;n biol&oacute;gica de carbono, as&iacute; 
  como la eliminaci&oacute;n y el almacenamiento f&iacute;sicos, podr&iacute;an 
  complementar los esfuerzos actuales por mejorar la eficiencia, la sustituci&oacute;n 
  de combustibles y el desarrollo de fuentes de energ&iacute;a renovables, pero 
  deben ser capaces de competir econ&oacute;micamente con ellas.</p>
<p>En el informe se examinan las posibilidades que ofrecen las tecnolog&iacute;as 
  de mitigaci&oacute;n en este sector de reducir las emisiones de CO<sub>2</sub> 
  producidas por las nuevas centrales de energ&iacute;a el&eacute;ctrica para 
  el a&ntilde;o 2020. Se prev&eacute; que las turbinas de gas de ciclo combinado 
  ser&aacute;n las principales proveedoras de capacidad nueva de aqu&iacute; al 
  a&ntilde;o 2020 en todo el mundo, y ser&aacute;n un fuerte competidor para desplazar 
  a las nuevas centrales el&eacute;ctricas de carb&oacute;n en los lugares en 
  que sea posible obtener fuentes adicionales de gas. La energ&iacute;a nuclear 
  puede reducir las emisiones si se torna pol&iacute;ticamente aceptable, ya que 
  puede reemplazar tanto al carb&oacute;n como al gas en la producci&oacute;n 
  de electricidad. La biomasa, obtenida principalmente de los desechos y de los 
  subproductos de la agricultura y la silvicultura, y la energ&iacute;a e&oacute;lica 
  tambi&eacute;n son capaces de contribuir en gran medida a la mitigaci&oacute;n 
  para el a&ntilde;o 2020. La energ&iacute;a hidroel&eacute;ctrica es una tecnolog&iacute;a 
  establecida, y hay otras posibilidades, adem&aacute;s de las previstas, de que 
  contribuya a reducir las emisiones de CO<sub>2</sub> equivalente. Por &uacute;ltimo, 
  si bien se espera que el costo de la energ&iacute;a solar disminuya considerablemente, 
  es probable que siga siendo una opci&oacute;n costosa hasta el a&ntilde;o 2020 
  para la generaci&oacute;n de energ&iacute;a el&eacute;ctrica central, pero tambi&eacute;n 
  es probable que pueda contribuir en mayor medida a la mitigaci&oacute;n en mercados 
  especializados y sistemas de generaci&oacute;n no tradicionales. La mejor opci&oacute;n 
  de mitigaci&oacute;n depender&aacute; probablemente de las circunstancias locales, 
  y es posible que una combinaci&oacute;n de estas tecnolog&iacute;as sea capaz 
  de reducir las emisiones de CO<sub>2</sub> en 350 a 700 MtC para el a&ntilde;o 
  2020, en comparaci&oacute;n con un nivel proyectado de emisiones de aproximadamente 
  4.000 MtC en ese sector.<br>
  <br>
</p>
<h3><a name="337"></a>3.3.7 Principales opciones de mitigaci&oacute;n 
  de las emisiones de hidrofluorocarbonos y perfluorocarbonos</h3>
<p>El uso de HFC y, en menor grado, de PFC ha aumentado debido a que, en 1997, 
  estas sustancias qu&iacute;micas reemplazaron alrededor del 8% del uso proyectado 
  de CFC en t&eacute;rminos de peso; en los pa&iacute;ses desarrollados, la producci&oacute;n 
  de CFC y de otras sustancias agotadoras de la capa de ozono se detuvo en 1996, 
  en cumplimiento de lo acordado en el Protocolo de Montreal, para proteger la 
  capa de ozono estratosf&eacute;rico. Otro 12% de los CFC ha sido sustituido 
  por HCFC. El 80% restante se ha eliminado gracias al control de las emisiones, 
  la reducci&oacute;n de usos espec&iacute;ficos o el empleo de otras tecnolog&iacute;as 
  y l&iacute;quidos, como el amon&iacute;aco, los hidrocarburos, el di&oacute;xido 
  de carbono y el agua, y las tecnolog&iacute;as exentas de fluorocarbonos. La 
  alternativa elegida para reemplazar a los CFC y a otras sustancias agotadoras 
  de la capa de ozono var&iacute;a ampliamente seg&uacute;n las aplicaciones, 
  que incluyen la refrigeraci&oacute;n, la climatizaci&oacute;n de ambientes m&oacute;viles 
  y fijos, las bombas t&eacute;rmicas, los sistemas de suministro de aerosoles 
  m&eacute;dicos y de otro tipo, los extintores de fuego y los disolventes. Es 
  importante encarar el tema de la eficiencia de la energ&iacute;a simult&aacute;neamente 
  con el de la protecci&oacute;n de la capa de ozono, sobre todo en el contexto 
  de los pa&iacute;ses en desarrollo, donde los mercados apenas han comenzado 
  a desarrollarse y se prev&eacute; que habr&aacute;n de crecer r&aacute;pidamente.</p>
<p>En vista de las tendencias actuales y suponiendo que no surgir&aacute;n nuevos 
  usos fuera del &aacute;mbito de sustituci&oacute;n de las sustancias agotadoras 
  de la capa de ozono, se proyecta que la producci&oacute;n de HFC ser&aacute; 
  de 370 kt o de 170 MtC<sub>eq</sub>/a&ntilde;o para el a&ntilde;o 2010, mientras 
  que la producci&oacute;n de PFC ser&aacute; probablemente inferior a las 12 
  MtC<sub>eq</sub>/a&ntilde;o. Para el a&ntilde;o 2010, las emisiones anuales 
  son m&aacute;s dif&iacute;ciles de calcular. Es probable que el mayor volumen 
  de emisiones corresponda a la climatizaci&oacute;n de ambientes m&oacute;viles, 
  seguida de la refrigeraci&oacute;n comercial y la climatizaci&oacute;n de ambientes 
  fijos. El uso de HFC en la inyecci&oacute;n de espuma es bajo actualmente, pero 
  si los HFC llegan a reemplazar una parte importante de los HCFC utilizados en 
  este sector, se proyecta que su uso ascender&aacute; a 30 MtC<sub>eq</sub>/a&ntilde;o 
  para el a&ntilde;o 2010, con un nivel de emisiones del orden de 5 a 10 MtC<sub>eq</sub>/a&ntilde;o.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
