<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="34"></a>3.4 Potencial tecnol&oacute;gico y econ&oacute;mico 
  de mitigaci&oacute;n de los gases de efecto invernadero: S&iacute;ntesis</h2>
<p>Durante el per&iacute;odo comprendido entre 1990 y 1998, las emisiones mundiales 
  de GEI aumentaron en promedio a un ritmo de 1,4% anual. En muchos sectores, 
  el progreso tecnol&oacute;gico relacionado con la reducci&oacute;n de las emisiones 
  de GEI registrado desde el SIE ha sido de gran envergadura y m&aacute;s r&aacute;pido 
  de lo que se hab&iacute;a previsto. El potencial de reducci&oacute;n de las 
  emisiones de GEI a nivel mundial como consecuencia de los adelantos tecnol&oacute;gicos 
  y su puesta en pr&aacute;ctica ascender&aacute; a un total de 1.900 a 2.600 
  MtC/a&ntilde;o para el a&ntilde;o 2010, y de 3.600 a 5.050 MtC/a&ntilde;o para 
  el a&ntilde;o 2020. Las pruebas en que se basa esta conclusi&oacute;n son abundantes, 
  pero tienen varias limitaciones. A&uacute;n no se ha hecho ning&uacute;n estudio 
  amplio del potencial tecnol&oacute;gico a nivel mundial, y los estudios regionales 
  y nacionales existentes tienen en general distinto alcance y parten de hip&oacute;tesis 
  diferentes con respecto a par&aacute;metros clave. Por lo tanto, las estimaciones 
  que figuran en la <a href="173.htm#tabts1">Tabla RT.1</a> deben considerarse 
  &uacute;nicamente de car&aacute;cter indicativo. Sin embargo, se puede llegar 
  con un alto grado de confianza a la conclusi&oacute;n principal que figura en 
  el p&aacute;rrafo precedente.</p>
<p>Los costos de las opciones var&iacute;an de acuerdo con la tecnolog&iacute;a 
  y muestran diferencias regionales. La mitad de las reducciones potenciales de 
  las emisiones se puede lograr para el a&ntilde;o 2020, obteniendo beneficios 
  directos (ahorros de energ&iacute;a) superiores a los costos directos (capital 
  neto, gastos de funcionamiento y de mantenimiento), y la otra mitad se puede 
  obtener a un costo neto directo de hasta 100 d&oacute;lares EE.UU./tC<sub>eq</sub> 
  (a precios de 1998). Estos costos se calculan utilizando tasas de descuento 
  de entre 5% y 12%, que concuerdan con las tasas de descuento del sector p&uacute;blico. 
  Las tasas de rendimiento interno privadas var&iacute;an enormemente y a menudo 
  son muy superiores, lo que influye en el &iacute;ndice de adopci&oacute;n de 
  estas tecnolog&iacute;as por las empresas privadas. Seg&uacute;n cu&aacute;l 
  sea el escenario de emisiones, esto podr&iacute;a permitir que las emisiones 
  mundiales se redujeran por debajo de los niveles registrados en el a&ntilde;o 
  2000 a estos costos netos directos en el per&iacute;odo comprendido entre 2010 
  y 2020. Para poder lograr estas reducciones ser&aacute; necesario incurrir en 
  gastos adicionales de aplicaci&oacute;n, que en algunos casos pueden ser cuantiosos 
  y que posiblemente requerir&aacute;n pol&iacute;ticas de apoyo (como las que 
  se describen en la <a href="183.htm">Secci&oacute;n 6</a>), actividades m&aacute;s 
  intensas de investigaci&oacute;n y desarrollo y una transferencia efectiva de 
  tecnolog&iacute;a, y deber&aacute;n superarse otros obst&aacute;culos (v&eacute;ase 
  la <a href="180.htm">Secci&oacute;n 5</a> para m&aacute;s detalles).</p>
<p>Hay cientos de tecnolog&iacute;as y pr&aacute;cticas capaces de reducir las 
  emisiones de GEI en los sectores de la construcci&oacute;n, el transporte y 
  la industria. Estas opciones de eficiencia energ&eacute;tica representan m&aacute;s 
  de la mitad del potencial total de reducci&oacute;n de las emisiones en esos 
  sectores. El aumento de la eficiencia en el uso de materiales (incluido el reciclaje) 
  tambi&eacute;n adquirir&aacute; mayor importancia en el largo plazo. En el sector 
  del suministro y conversi&oacute;n de energ&iacute;a seguir&aacute;n predominando 
  los combustibles de origen f&oacute;sil baratos y abundantes. Sin embargo, es 
  posible reducir las emisiones en un alto porcentaje mediante la sustituci&oacute;n 
  del carb&oacute;n por el gas natural, el aumento de la eficiencia de la conversi&oacute;n 
  en las centrales el&eacute;ctricas, la expansi&oacute;n de las centrales de 
  generaci&oacute;n combinada distribuida en la industria, los edificios comerciales 
  y las instituciones, y la recuperaci&oacute;n y la captaci&oacute;n de CO<sub>2</sub>. 
  El uso permanente de las centrales de energ&iacute;a nuclear (inclusive la prolongaci&oacute;n 
  de su per&iacute;odo de vida) y la aplicaci&oacute;n de fuentes de energ&iacute;a 
  renovables podr&iacute;an evitar algunas emisiones adicionales derivadas del 
  uso de combustibles de origen f&oacute;sil. La biomasa derivada de los subproductos 
  y los desechos, como el gas de vertederos, son fuentes de energ&iacute;a potencialmente 
  importantes que pueden complementarse con la producci&oacute;n de cultivos orientados 
  a la producci&oacute;n de energ&iacute;a en los lugares en que se dispone de 
  recursos h&iacute;dricos y de tierra suficientes. La energ&iacute;a e&oacute;lica 
  y la energ&iacute;a hidroel&eacute;ctrica tambi&eacute;n contribuir&aacute;n, 
  y en mayor medida que la energ&iacute;a solar, debido a sus costos relativamente 
  altos. Ya se ha logrado reducir el N<sub>2</sub>O y los GEI fluorados merced 
  a importantes adelantos tecnol&oacute;gicos. Se han modificado los procesos, 
  se ha mejorado el confinamiento y la recuperaci&oacute;n y se ha puesto en pr&aacute;ctica 
  el uso de compuestos y tecnolog&iacute;as alternativos. Existe un potencial 
  de reducci&oacute;n futuro, inclusive de las emisiones relacionadas con los 
  procesos de producci&oacute;n de espuma aislante y semiconductores, y de las 
  emisiones secundarias derivadas del aluminio y el HCFC-22. El potencial de aumento 
  de la eficiencia energ&eacute;tica relacionada con el uso de gases fluorados 
  tiene una magnitud similar a las reducciones de las emisiones directas. La captaci&oacute;n 
  de carbono por el suelo, el control del CH<sub>4</sub> ent&eacute;rico y las 
  pr&aacute;cticas de labranza orientadas hacia la conservaci&oacute;n pueden 
  contribuir a mitigar las emisiones de GEI en el sector de la agricultura.</p>
<p>Es preciso contar con pol&iacute;ticas adecuadas que permitan desarrollar todo 
  este potencial. Adem&aacute;s, se espera que las actuales actividades de investigaci&oacute;n 
  y desarrollo ampl&iacute;en considerablemente la gama de tecnolog&iacute;as 
  que ofrecen opciones de reducci&oacute;n de las emisiones. Ser&aacute; necesario 
  seguir adelante con estas actividades de investigaci&oacute;n y desarrollo junto 
  con las medidas de transferencia de tecnolog&iacute;a para que pueda hacerse 
  realidad el potencial a largo plazo esbozado en la <a href="173.htm#tabts1">Tabla 
  RT.1</a>. Es fundamental que exista un equilibrio entre las actividades de mitigaci&oacute;n 
  en los distintos sectores con respecto a otros objetivos, como los relacionados 
  con el desarrollo, la equidad y la sostenibilidad.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
