<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>4 El potencial tecnol&oacute;gico y econ&oacute;mico de las opciones de ampliaci&oacute;n, 
  conservaci&oacute;n y gesti&oacute;n de los reservorios biol&oacute;gicos de 
  carbono y la geoingenier&iacute;a</h1>
<h1><a name="41"></a>4.1 Mitigaci&oacute;n mediante la gesti&oacute;n 
  de las tierras y el ecosistema terrestre</h1>
<p>Los bosques, las tierras agr&iacute;colas y otros ecosistemas terrestres albergan 
  un potencial de mitigaci&oacute;n importante, aunque a menudo provisional. La 
  conservaci&oacute;n y la captaci&oacute;n de carbono permiten ganar tiempo mientras 
  se perfeccionan y aplican otras opciones. En el SIE del IPCC se estimaba que 
  alrededor de 60 a 87 GtC podr&iacute;an conservarse ser captadas por en los 
  bosques para el a&ntilde;o 2050, y que otras 23 a 44 GtC podr&iacute;an ser 
  captadas por suelos agr&iacute;colas. La evaluaci&oacute;n actual del potencial 
  de las opciones de mitigaci&oacute;n biol&oacute;gica es del orden de 100 GtC 
  (acumuladas) para el a&ntilde;o 2050, que equivale a un porcentaje de entre 
  10% y 20% de las emisiones proyectadas de los combustibles de origen f&oacute;sil 
  durante ese per&iacute;odo. En esta secci&oacute;n se eval&uacute;an las medidas 
  de mitigaci&oacute;n biol&oacute;gica en los ecosistemas terrestres, y se centra 
  la atenci&oacute;n en el potencial de mitigaci&oacute;n, las limitaciones ecol&oacute;gicas 
  y ambientales, la econom&iacute;a y las consideraciones sociales. Tambi&eacute;n 
  se analizan brevemente las llamadas opciones de geoingenier&iacute;a. </p>
<p>El aumento de los dep&oacute;sitos de carbono mediante la gesti&oacute;n de 
  los ecosistemas terrestres puede compensar s&oacute;lo parcialmente las emisiones 
  resultantes de los combustibles de origen f&oacute;sil. Adem&aacute;s, el aumento 
  de las reservas de C puede entra&ntilde;ar un mayor riesgo de aumento de las 
  emisiones de CO<sub>2</sub> en el futuro, si dejan de aplicarse las pr&aacute;cticas 
  de conservaci&oacute;n del C. Por ejemplo, si se suspenden las medidas de control 
  de los incendios forestales, o se vuelve a las pr&aacute;cticas de labranza 
  intensiva en la agricultura, puede perderse r&aacute;pidamente al menos una 
  parte del C acumulado en los a&ntilde;os anteriores. En cambio, si se utiliza 
  la biomasa como combustible o la le&ntilde;a para sustituir materiales m&aacute;s 
  intensivos en la producci&oacute;n de energ&iacute;a se pueden obtener beneficios 
  permanentes en t&eacute;rminos de mitigaci&oacute;n de las emisiones de carbono. 
  Es &uacute;til evaluar las oportunidades de captaci&oacute;n por los suelos 
  junto con las estrategias de reducci&oacute;n de las emisiones, ya que es probable 
  que sea necesario aplicar ambos criterios para controlar los niveles de CO<sub>2</sub> 
  atmosf&eacute;rico.</p>
<p>En la mayor&iacute;a de los ecosistemas, los reservorios de carbono se acercar&aacute;n 
  en definitiva a un nivel m&aacute;ximo. La cantidad total de carbono almacenado, 
  o de emisiones de carbono evitadas en virtud de un proyecto de gesti&oacute;n 
  forestal en un momento determinado, depende de las pr&aacute;cticas de gesti&oacute;n 
  espec&iacute;ficas (v&eacute;ase la <a href="#figTS6">Figura RT.6</a>). Por 
  lo tanto, un ecosistema que haya perdido gran parte de su carbono a causa de 
  acontecimientos pasados puede tener un alto &iacute;ndice potencial de acumulaci&oacute;n 
  de carbono, mientras que un ecosistema con un gran dep&oacute;sito de carbono 
  tiende a tener un &iacute;ndice bajo de captaci&oacute;n de carbono. A medida 
  que los ecosistemas se acercan en determinado momento a su m&aacute;ximo nivel 
  de dep&oacute;sito de carbono, la absorci&oacute;n (es decir, el &iacute;ndice 
  de cambio del dep&oacute;sito) disminuye. Aunque tanto el &iacute;ndice de secuestro 
  como el dep&oacute;sito de carbono pueden ser relativamente altos en algunos 
  per&iacute;odos, no pueden llegar a maximizarse en forma simult&aacute;nea. 
  En consecuencia, las estrategias de gesti&oacute;n de un ecosistema pueden depender 
  de si el objetivo es aumentar la acumulaci&oacute;n a corto plazo o mantener 
  los reservorios de carbono a lo largo del tiempo. El equilibrio que puede alcanzarse 
  desde el punto de vista ecol&oacute;gico entre estos dos objetivos se ve limitado 
  por los antecedentes en materia de perturbaciones, la productividad de cada 
  sitio y el marco temporal de la meta que se desea alcanzar. Por ejemplo, las 
  opciones para maximizar la captaci&oacute;n para el a&ntilde;o 2010 pueden no 
  maximizar la captaci&oacute;n para 2020 o 2050; en algunos casos, la maximizaci&oacute;n 
  de la captaci&oacute;n para el a&ntilde;o 2010 puede llevar a un menor almacenamiento 
  de carbono a lo largo del tiempo.</p>
<p>Los cambios mundiales futuros repercutir&aacute;n en la eficacia de las estrategias 
  de mitigaci&oacute;n del C y la seguridad de los dep&oacute;sitos ampliados 
  de C, pero los impactos de estos cambios variar&aacute;n de acuerdo con la regi&oacute;n 
  geogr&aacute;fica, el tipo de ecosistema y la capacidad de adaptaci&oacute;n 
  local. Por ejemplo, el aumento del CO<sub>2</sub> atmosf&eacute;rico, los cambios 
  clim&aacute;ticos, la modificaci&oacute;n de los ciclos de los nutrientes y 
  las alteraciones de los reg&iacute;menes (ya se trate de perturbaciones inducidas 
  por factores naturales o por el ser humano) pueden tener efectos negativos o 
  positivos en los dep&oacute;sitos de C de los ecosistemas terrestres.</p>
<table border="0" cellspacing="0" cellpadding="10" align="right">
  <tr> 
    <td class="figure"> <p align="center"><a href="wg3figts-6.htm"><img src="images/wg3figts-6s.gif" width="300" height="146" border="0"></a></p>
      <p><strong>Figura RT-6:</strong> Balance de carbono en un proyecto hipot&eacute;tico 
        de gesti&oacute;n forestal.<br>
        Nota: La figura muestra los cambios en las reservas acumuladas de carbono 
        en un escenario que incluye actividades de forestaci&oacute;n y de extracci&oacute;n 
        de una serie de productos forestales tradicionales, algunos de ellos utilizados 
        como combustible. Los valores son ilustrativos de lo que podr&iacute;a 
        observarse en el sureste de los EE.UU. o en Europa central. El desarrollo 
        de nuevos brotes devuelve carbono al bosque y la masa forestal (hipot&eacute;tica) 
        se tala cada 40 a&ntilde;os; queda un poco de materia en descomposici&oacute;n 
        (humus) en el suelo, y los productos se acumulan o se descargan en vertederos. 
        Se observan cambios netos, por ejemplo en el hecho de que el diagrama 
        muestra ahorros en las emisiones de combustibles de origen f&oacute;sil, 
        en comparaci&oacute;n con otro escenario que utiliza combustibles de origen 
        f&oacute;sil y otros productos, de producci&oacute;n m&aacute;s intensiva 
        de energ&iacute;a, para prestar los mismos servicios.</p></td>
  </tr>
</table>
<p><a name="figTS6"></a>En el pasado, la ordenaci&oacute;n del territorio 
  a menudo permiti&oacute; reducir los dep&oacute;sitos de C, pero en muchas regiones, 
  como en Europa occidental, los dep&oacute;sitos de C se han estabilizado y han 
  comenzado a recuperarse. En la mayor&iacute;a de los pa&iacute;ses de las regiones 
  templadas y boreales los bosques se est&aacute;n multiplicando, aunque los dep&oacute;sitos 
  actuales de C siguen siendo m&aacute;s reducidos que en la era preindustrial 
  o en &eacute;pocas prehist&oacute;ricas. Si bien es improbable que se recuperen 
  totalmente los dep&oacute;sitos prehist&oacute;ricos de C, es posible que se 
  registren aumentos sustanciales en las reservas de carbono. Las estad&iacute;sticas 
  de la Organizaci&oacute;n de las Naciones Unidas para la Agricultura y la Alimentaci&oacute;n 
  (FAO) y la Comisi&oacute;n Econ&oacute;mica para Europa (CEPE) de las Naciones 
  Unidas sugieren que el valor medio del aumento neto anual super&oacute; la tala 
  de madera en los bosques boreales y templados gestionados a principios del decenio 
  de 1990. Por ejemplo, las reservas de C en forma de biomasa de &aacute;rboles 
  vivos han aumentado en 0,17 GtC/a&ntilde;o en los EE.UU. y 0,11 GTC/a&ntilde;o 
  en Europa occidental, absorbiendo alrededor del 10% de las emisiones mundiales 
  de CO<sub>2</sub> de origen f&oacute;sil en ese per&iacute;odo. Si bien estas 
  estimaciones no tienen en cuenta los cambios en los desechos y los suelos, indican 
  que las superficies continentales desempe&ntilde;an un papel significativo y 
  cambiante en el balance del carbono atmosf&eacute;rico. El aumento de estos 
  dep&oacute;sitos de carbono ofrece oportunidades potencialmente importantes 
  de mitigaci&oacute;n del cambio clim&aacute;tico.</p>
<p>Sin embargo, en algunos pa&iacute;ses tropicales, la p&eacute;rdida neta media 
  de las reservas de carbono de los bosques contin&uacute;a, si bien el &iacute;ndice 
  de deforestaci&oacute;n puede haber disminuido levemente durante el &uacute;ltimo 
  decenio. En las tierras agr&iacute;colas se dispone hoy en d&iacute;a de opciones 
  para recuperar parcialmente el C perdido durante la conversi&oacute;n de bosques 
  o tierras de pastizales.</p>
<h2> <a name="42"></a>4.2 Consideraciones sociales y econ&oacute;micas</h2>
<p>La tierra es un recurso valioso y limitado que se utiliza para muchos fines 
  en cada pa&iacute;s. La relaci&oacute;n entre las estrategias de mitigaci&oacute;n 
  del clima y otros usos de la tierra puede ser una relaci&oacute;n de competencia, 
  neutral o simbi&oacute;tica. Un an&aacute;lisis de la bibliograf&iacute;a sugiere 
  que las estrategias de mitigaci&oacute;n del C pueden aplicarse como parte de 
  una serie de estrategias m&aacute;s amplias destinadas a lograr el desarrollo 
  sostenible, en las que el aumento de las reservas de C es apenas uno entre muchos 
  otros objetivos. A menudo se pueden adoptar medidas en el &aacute;mbito de la 
  forestaci&oacute;n, la agricultura y otros usos de la tierra para permitir la 
  mitigaci&oacute;n del C y, al mismo tiempo, promover tambi&eacute;n otras metas 
  sociales, econ&oacute;micas y ambientales. La mitigaci&oacute;n del carbono 
  puede a&ntilde;adir valor a la ordenaci&oacute;n del territorio y el desarrollo 
  rural y generar ingresos adicionales. Las soluciones y los objetivos locales 
  pueden adaptarse a las prioridades del desarrollo sostenible en los planos nacional, 
  regional y mundial.</p>
<p>Un factor clave para lograr que las actividades de mitigaci&oacute;n del C 
  sean eficaces y sostenibles es equilibrarlas con otros objetivos ecol&oacute;gicos 
  o medioambientales, econ&oacute;micos y sociales del uso de la tierra. Muchas 
  estrategias de mitigaci&oacute;n biol&oacute;gica pueden ser neutrales o favorables 
  a los tres objetivos y aceptarse como soluciones &#8220;sin pesar&#8221; o soluciones 
  &#8220;en las que todos ganan&#8221;. En otros casos puede ser necesario adoptar 
  soluciones de compromiso. Entre los posibles impactos medioambientales importantes 
  cabe mencionar los efectos en la diversidad biol&oacute;gica, los efectos en 
  la cantidad y la calidad de los recursos h&iacute;dricos (particularmente cuando 
  son escasos) e impactos a largo plazo en la productividad de los ecosistemas. 
  Los impactos medioambientales, econ&oacute;micos y sociales acumulados podr&iacute;an 
  evaluarse en proyectos individuales y tambi&eacute;n desde una perspectiva m&aacute;s 
  amplia, nacional e internacional. Una cuesti&oacute;n importante es la &#8220;fuga&#8221; 
  (o escape) &#8211;&#8211;un dep&oacute;sito de carbono ampliado o conservado 
  en un lugar, que provoca un aumento de las emisiones en todos los dem&aacute;s 
  lugares. La aceptaci&oacute;n social a nivel local, nacional y mundial tambi&eacute;n 
  puede influir en la eficacia de la aplicaci&oacute;n de las pol&iacute;ticas 
  de mitigaci&oacute;n.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
