<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="43"></a>4.3 Opciones de mitigaci&oacute;n</h2>
<p>En las regiones tropicales hay grandes oportunidades de mitigaci&oacute;n del 
  C, aunque no pueden considerarse en forma independiente de las pol&iacute;ticas 
  m&aacute;s amplias en los sectores de la silvicultura, la agricultura y otros. 
  Adem&aacute;s, las opciones var&iacute;an de acuerdo con las circunstancias 
  sociales y econ&oacute;micas: en algunas regiones, la principal oportunidad 
  de mitigaci&oacute;n consiste en desacelerar o detener la deforestaci&oacute;n; 
  en otras regiones, donde las tasas de deforestaci&oacute;n se han reducido a 
  niveles m&iacute;nimos, el mejoramiento de las pr&aacute;cticas de gesti&oacute;n 
  de los bosques naturales, la forestaci&oacute;n y la reforestaci&oacute;n de 
  bosques degradados y tierras &aacute;ridas son las oportunidades m&aacute;s 
  atractivas. Sin embargo, la capacidad de mitigaci&oacute;n<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#11","Footnote","scrollbars,width=350,height=300");return false;'>11</a></sup></small> 
  actual suele ser escasa y no siempre se dispone de tierra y agua en cantidades 
  suficientes.</p>
<p>Los pa&iacute;ses no tropicales tambi&eacute;n tienen oportunidades de mantener 
  los actuales dep&oacute;sitos de C, aumentar los dep&oacute;sitos de C o utilizar 
  biomasa para compensar el uso de combustibles de origen f&oacute;sil. Cabe citar 
  como ejemplos de estrategias el control de los incendios o de los insectos, 
  la conservaci&oacute;n de los bosques, la plantaci&oacute;n de especies de r&aacute;pido 
  crecimiento, la modificaci&oacute;n de las pr&aacute;cticas de silvicultura, 
  la plantaci&oacute;n de &aacute;rboles en zonas urbanas, el mejoramiento de 
  las pr&aacute;cticas de gesti&oacute;n de desechos, la gesti&oacute;n de las 
  tierras agr&iacute;colas para almacenar m&aacute;s C en el suelo, el mejoramiento 
  de la gesti&oacute;n de las tierras de pastoreo y la replantaci&oacute;n de 
  gram&iacute;neas o &aacute;rboles en tierras cultivadas.</p>
<p>La madera y otros productos biol&oacute;gicos desempe&ntilde;an varias funciones 
  importantes en la mitigaci&oacute;n del carbono: act&uacute;an como un reservorio 
  de carbono; pueden sustituir materiales de construcci&oacute;n que suponen un 
  mayor consumo de combustibles de origen f&oacute;sil, y pueden quemarse en lugar 
  de los combustibles f&oacute;siles para obtener una fuente de energ&iacute;a 
  renovable. Los productos de la madera ya contribuyen en cierta medida a la mitigaci&oacute;n 
  del cambio clim&aacute;tico, pero si pudieran desarrollarse las infraestructuras 
  y los incentivos necesarios, la madera y los productos agr&iacute;colas podr&iacute;an 
  convertirse en un elemento fundamental de una econom&iacute;a sostenible, ya 
  que est&aacute;n entre los pocos recursos renovables disponibles a gran escala.</p>
<h2> <a name="44"></a>4.4 Criterios de selecci&oacute;n de las opciones 
  de mitigaci&oacute;n<br>
  biol&oacute;gica del carbono</h2>
<p>A fin de formular estrategias que permitan mitigar el CO<sub>2</sub> atmosf&eacute;rico 
  y promover otros objetivos igualmente importantes, conviene considerar los siguientes 
  criterios:</p>
<ul>
  <li> contribuciones potenciales a los dep&oacute;sitos de C a lo largo del tiempo;</li>
  <li>sostenibilidad, seguridad, adaptabilidad, permanencia y solidez del dep&oacute;sito 
    de C mantenido o creado;</li>
  <li>compatibilidad con otros objetivos de uso de la tierra;</li>
  <li>las &#8220;fugas&#8221; y otras cuestiones adicionales;</li>
  <li>costo econ&oacute;mico;</li>
  <li>impactos medioambientales que no sean la mitigaci&oacute;n del clima;</li>
  <li>cuestiones sociales, culturales e intersectoriales, as&iacute; como consideraciones 
    de equidad; y</li>
  <li>los efectos a nivel de todo el sistema sobre los flujos de C en el sector 
    de la energ&iacute;a y los materiales.</li>
</ul>
<p>Hay actividades realizadas con otros fines que pueden contribuir a la mitigaci&oacute;n. 
  Un ejemplo evidente es la disminuci&oacute;n de las tasas de deforestaci&oacute;n 
  en las regiones tropicales. Adem&aacute;s, como los pa&iacute;ses ricos tienen 
  en general un patrimonio forestal estable, podr&iacute;a argumentarse que el 
  desarrollo econ&oacute;mico est&aacute; vinculado a las actividades que incrementan 
  los reservorios de carbono en los bosques.</p>
<h2> <a name="45"></a>4.5 Costo econ&oacute;mico</h2>
<p>La mayor&iacute;a de los estudios sugieren que el costo econ&oacute;mico de 
  algunas opciones de mitigaci&oacute;n biol&oacute;gica del carbono, particularmente 
  las opciones relacionadas con la silvicultura, es bastante modesto en un amplio 
  rango de medidas. Los costos de la mitigaci&oacute;n biol&oacute;gica calculados 
  hasta el presente var&iacute;an considerablemente, entre 0,1 d&oacute;lares 
  EE.UU./tC y aproximadamente 20 d&oacute;lares EE.UU./tC en varios pa&iacute;ses 
  tropicales, y entre 20 d&oacute;lares EE.UU. y 100 d&oacute;lares EE.UU./tC 
  en pa&iacute;ses no tropicales. Adem&aacute;s, en muchos casos los c&aacute;lculos 
  de costos no abarcan, entre otras cosas, el costo de la infraestructura, los 
  descuentos apropiados, los gastos de vigilancia, de acopio e interpretaci&oacute;n 
  de datos, los costos de oportunidad de la tierra y los gastos de mantenimiento, 
  u otros costos peri&oacute;dicos que a menudo se excluyen o se pasan por alto. 
  El l&iacute;mite inferior del margen de variaci&oacute;n est&aacute; sesgado 
  hacia abajo, pero la comprensi&oacute;n y el tratamiento de los costos ha venido 
  mejorando con el tiempo. Adem&aacute;s, en muchos casos las actividades de mitigaci&oacute;n 
  biol&oacute;gica pueden tener otros efectos positivos, como la protecci&oacute;n 
  de los bosques tropicales o la plantaci&oacute;n de nuevos bosques con efectos 
  medioambientales externos positivos. Sin embargo, los costos aumentan a medida 
  que se ejercen m&aacute;s opciones de mitigaci&oacute;n biol&oacute;gica y a 
  medida que aumentan los costos de oportunidad de la tierra. El costo de la mitigaci&oacute;n 
  biol&oacute;gica parece ser m&aacute;s bajo en los pa&iacute;ses en desarrollo 
  y m&aacute;s alto en los pa&iacute;ses desarrollados. Si las actividades de 
  mitigaci&oacute;n biol&oacute;gica son modestas, es probable que las &#8220;fugas&#8221; 
  sean peque&ntilde;as. Sin embargo, la cantidad de fugas podr&iacute;a aumentar 
  si las actividades de mitigaci&oacute;n biol&oacute;gica fueran de gran envergadura 
  y generalizadas.</p>
<h2> <a name="46"></a>4.6 Los ecosistemas marinos y la geoingenier&iacute;a</h2>
<p>Los ecosistemas marinos tambi&eacute;n pueden ofrecer posibilidades de eliminar 
  CO<sub>2 </sub>de la atm&oacute;sfera. Sin embargo, las reservas permanentes 
  de C en la biosfera marina son muy peque&ntilde;as, y los esfuerzos podr&iacute;an 
  concentrarse, no en incrementar las reservas biol&oacute;gicas de C sino en 
  utilizar los procesos biosf&eacute;ricos para eliminar C de la atm&oacute;sfera 
  y transportarlo a las profundidades de los oc&eacute;anos. Se han realizado 
  algunos experimentos iniciales, pero a&uacute;n quedan por resolver algunas 
  cuestiones fundamentales en cuanto a la permanencia y la estabilidad de la eliminaci&oacute;n 
  del C, y acerca de las consecuencias no deseadas de las manipulaciones a gran 
  escala que se requieren para lograr un impacto considerable en la atm&oacute;sfera. 
  Adem&aacute;s, a&uacute;n no se han determinado los aspectos econ&oacute;micos 
  de tales m&eacute;todos.</p>
<p>La geoingenier&iacute;a se refiere a los esfuerzos por estabilizar el sistema 
  clim&aacute;tico mediante el manejo directo del balance energ&eacute;tico de 
  la Tierra, compensando as&iacute; la intensificaci&oacute;n del efecto invernadero. 
  Si bien parece haber posibilidades de manipular con t&eacute;cnicas de ingenier&iacute;a 
  el balance energ&eacute;tico de la Tierra, la comprensi&oacute;n humana del 
  sistema es a&uacute;n rudimentaria. El riesgo de que se produzcan consecuencias 
  imprevistas es alto, y tal vez ni siquiera sea posible manipular la distribuci&oacute;n 
  regional de la temperatura, las precipitaciones, etc. La geoingenier&iacute;a 
  plantea interrogantes cient&iacute;ficos y t&eacute;cnicos, y tambi&eacute;n 
  muchas cuestiones &eacute;ticas, jur&iacute;dicas y de equidad. Aun as&iacute;, 
  parece oportuno hacer algunas investigaciones b&aacute;sicas.</p>
<p>En la pr&aacute;ctica, para el a&ntilde;o 2010, la mitigaci&oacute;n en el 
  uso de la tierra, los cambios en el uso de la tierra y las actividades de silvicultura 
  puede traer aparejada una gran mitigaci&oacute;n de las emisiones de CO<sub>2</sub>. 
  Muchas de estas actividades son compatibles con otros objetivos de la ordenaci&oacute;n 
  territorial, o los complementan. Los efectos generales de la alteraci&oacute;n 
  de los ecosistemas marinos para que funcionen como sumideros de carbono, o de 
  la aplicaci&oacute;n de la tecnolog&iacute;a de geoingenier&iacute;a en la mitigaci&oacute;n 
  del cambio clim&aacute;tico, siguen siendo inciertos; por lo tanto, estos m&eacute;todos 
  a&uacute;n no est&aacute;n listos para ser aplicados en el corto plazo.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
