<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>5 Obst&aacute;culos, oportunidades y potencial de mercado de las tecnolog&iacute;as 
  y pr&aacute;cticas</h1>
<h2><a name="51"></a>5.1 Introducci&oacute;n</h2>
<p>La transferencia de tecnolog&iacute;as y pr&aacute;cticas que tienen potencial 
  para reducir las emisiones de GEI suele verse dificultada por obst&aacute;culos<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#12","Footnote","scrollbars,width=350,height=300");return false;'>12</a></sup></small> 
  que retrasan su penetraci&oacute;n. La oportunidad<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#13","Footnote","scrollbars,width=350,height=300");return false;'>13</a></sup></small> 
  de mitigar las concentraciones de GEI eliminando o modificando esos obst&aacute;culos 
  o acelerando de alg&uacute;n otro modo la difusi&oacute;n de tecnolog&iacute;a 
  puede considerarse dentro de un marco de diferentes potenciales de mitigaci&oacute;n 
  de GEI (<a href="181.htm#figTS7">Figura RT.7</a>). Empezando por el principio, 
  podemos imaginar que afrontamos obst&aacute;culos (a los que suele denominarse 
  fallos del mercado) relativos a los mercados, las pol&iacute;ticas p&uacute;blicas 
  y otras instituciones que inhiben la difusi&oacute;n de tecnolog&iacute;as que 
  son (o est&aacute;n previstas como) rentables para los usuarios, sin referencia 
  a beneficio alguno que puedan generar con respecto a los GEI. Mejorar esta clase 
  de &#8220;imperfecciones del mercado e institucionales&#8221; aumentar&iacute;a 
  la mitigaci&oacute;n de GEI hacia el nivel llamado &#8220;potencial econ&oacute;mico&#8221;. 
  El potencial econ&oacute;mico representa el nivel de mitigaci&oacute;n de GEI 
  que podr&iacute;a alcanzarse si se implantaran todas las tecnolog&iacute;as 
  que son rentables desde el punto de vista de los consumidores. Como el potencial 
  econ&oacute;mico se eval&uacute;a desde el punto de vista del consumidor, evaluar&iacute;amos 
  la eficacia en funci&oacute;n de los costos usando los precios de mercado y 
  la tasa privada de descuento temporal y tambi&eacute;n tendr&iacute;amos en 
  cuenta las preferencias de los consumidores acerca de la aceptabilidad de las 
  caracter&iacute;sticas de rendimiento de las tecnolog&iacute;as.</p>
<p>Por supuesto, la eliminaci&oacute;n de todos esos obst&aacute;culos del mercado 
  e institucionales no producir&iacute;a la difusi&oacute;n de tecnolog&iacute;a 
  en el nivel del &#8220;potencial t&eacute;cnico&#8221;. Conviene reunir los 
  dem&aacute;s obst&aacute;culos, que definen la brecha entre el potencial econ&oacute;mico 
  y el potencial t&eacute;cnico, en dos grupos separados por un potencial socioecon&oacute;mico. 
  El primer grupo consiste en los obst&aacute;culos derivados de las preferencias 
  de la gente y otros obst&aacute;culos sociales y culturales para la difusi&oacute;n 
  de nuevas tecnolog&iacute;as. Es decir, que aunque se eliminen los obst&aacute;culos 
  del mercado e institucionales, quiz&aacute;s no puedan utilizarse ampliamente 
  algunas tecnolog&iacute;as de mitigaci&oacute;n de GEI, simplemente porque a 
  la gente no le gustan, porque es demasiado pobre para permit&iacute;rselo o 
  porque las fuerzas sociales y culturales existentes operan contra su aceptaci&oacute;n. 
  Si adem&aacute;s de los obst&aacute;culos del mercado e institucionales dominantes 
  pudiese superarse este segundo grupo de obst&aacute;culos, alcanzar&iacute;amos 
  lo que denominamos &#8220;potencial socioecon&oacute;mico&#8221;. El potencial 
  socioecon&oacute;mico representa, pues, el nivel de mitigaci&oacute;n de GEI 
  que se alcanzar&iacute;a superando los obst&aacute;culos sociales y culturales 
  al empleo de tecnolog&iacute;as que son eficaces en funci&oacute;n de los costos.</p>
<p>Por &uacute;ltimo, aunque se eliminaran todos los obst&aacute;culos del mercado, 
  institucionales, sociales y culturales, tal vez no pudiesen usarse ampliamente 
  algunas tecnolog&iacute;as por el simple hecho de que son demasiado costosas. 
  Por lo tanto, la eliminaci&oacute;n de este requisito nos llevar&iacute;a al 
  nivel del &#8220;potencial tecnol&oacute;gico&#8221;, el grado m&aacute;ximo 
  tecnol&oacute;gicamente factible de mitigaci&oacute;n de GEI mediante la difusi&oacute;n 
  de tecnolog&iacute;a.</p>
<p>Surge la cuesti&oacute;n de c&oacute;mo tratar los costos medioambientales 
  relativos de diferentes tecnolog&iacute;as dentro de este marco. Como la finalidad 
  del ejercicio consiste en &uacute;ltima instancia en identificar oportunidades 
  para pol&iacute;ticas mundiales de cambio clim&aacute;tico, los potenciales 
  tecnol&oacute;gicos se definen sin referencia a los impactos de los GEI. Los 
  costos y beneficios asociados con otros impactos medioambientales formar&iacute;an 
  parte del c&aacute;lculo de rentabilidad que sustenta el potencial econ&oacute;mico, 
  s&oacute;lo en la medida en que las reglamentaciones o pol&iacute;ticas medioambientales 
  existentes internalicen esos efectos y los impongan, por lo tanto, a los consumidores. 
  Las repercusiones m&aacute;s amplias podr&iacute;an ser ignoradas por los consumidores, 
  de modo que no entrar&iacute;an en la determinaci&oacute;n del potencial econ&oacute;mico, 
  pero ser&iacute;an incorporadas en un c&aacute;lculo de la rentabilidad social. 
  De modo que, en la medida en que otros beneficios medioambientales hagan socialmente 
  rentables algunas tecnolog&iacute;as, aunque no sean rentables desde el punto 
  de vista de un consumidor, los beneficios de la difusi&oacute;n de esas tecnolog&iacute;as 
  en cuanto a los GEI se incorporar&iacute;an al potencial socioecon&oacute;mico.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
