<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="52"></a>5.2 Fuentes de obst&aacute;culos y oportunidades</h2>
<p>La innovaci&oacute;n tecnol&oacute;gica y social es un proceso complejo de 
  investigaci&oacute;n, experimentaci&oacute;n, aprendizaje y desarrollo que puede 
  contribuir a la mitigaci&oacute;n de los GEI. Se han formulado varias teor&iacute;as 
  y modelos para comprender sus caracter&iacute;sticas, motores e implicaciones. 
  Pueden surgir nuevos conocimientos y capital humano a partir de gastos en IyD, 
  mediante aprendizaje experimental y/o un proceso evolutivo. La mayor&iacute;a 
  de las innovaciones requieren alg&uacute;n cambio social o de comportamiento 
  por parte de los usuarios. Las econom&iacute;as en r&aacute;pida evoluci&oacute;n, 
  as&iacute; como las estructuras sociales e institucionales, ofrecen oportunidades 
  de inserci&oacute;n a tecnolog&iacute;as de mitigaci&oacute;n de GEI que pueden 
  llevar a los pa&iacute;ses por v&iacute;as de desarrollo sostenible. Esas v&iacute;as 
  estar&aacute;n sujetas a la influencia de determinado contexto socioecon&oacute;mico 
  que reflejar&aacute; los precios, la financiaci&oacute;n, el comercio internacional, 
  la estructura del mercado, las instituciones, el suministro de informaci&oacute;n 
  y factores sociales, culturales y de comportamiento, cuyos elementos clave se 
  describen a continuaci&oacute;n.</p>
<p>Las <em>condiciones macroecon&oacute;micas inestables </em>aumentan el riesgo 
  para la inversi&oacute;n privada y la financiaci&oacute;n. Una pol&iacute;tica 
  gubernamental de empr&eacute;stito y fiscal err&oacute;nea conduce a d&eacute;ficit 
  p&uacute;blicos cr&oacute;nicos y escasa liquidez en el sector privado. Los 
  gobiernos pueden crear tambi&eacute;n incentivos microecon&oacute;micos perversos 
  estimulando la b&uacute;squeda de ingresos y la corrupci&oacute;n, en vez de 
  un uso eficiente de los recursos. Los obst&aacute;culos comerciales que favorecen 
  las tecnolog&iacute;as ineficientes o impiden el acceso a la tecnolog&iacute;a 
  extranjera retrasan la difusi&oacute;n tecnol&oacute;gica. La ayuda condicionada 
  sigue dominando la asistencia oficial para el desarrollo. Distorsiona la eficacia 
  de la selecci&oacute;n de tecnolog&iacute;a y puede excluir modelos comerciales 
  viables.</p>
<table border="0" cellspacing="0" cellpadding="10" align="right">
  <tr> 
    <td class="figure"> <p><a href="wg3figts-7.htm"><img src="images/wg3figts-7s.gif" width="300" height="351" border="0"></a></p>
      <p><strong>Figura RT-7: </strong>Penetraci&oacute;n de tecnolog&iacute;as 
        racionales desde una perspectiva medioambiental; marco conceptual.<br>
      </p></td>
  </tr>
</table>
<p><i><a name="figTS7"></a></i>Las <em>instituciones de financiaci&oacute;n 
  comercial</em> afrontan grandes riesgos al desarrollar productos financieros 
  &#8220;verdes&#8221;. Las tecnolog&iacute;as racionales desde una perspectiva 
  medioambiental, con proyectos relativamente peque&ntilde;os y prolongados per&iacute;odos 
  de reembolso, desaniman a los bancos con sus elevados costos de transacci&oacute;n. 
  El reducido valor de garant&iacute;a hace dif&iacute;cil usar instrumentos financieros, 
  como la financiaci&oacute;n de proyectos. Entre los enfoques innovadores en 
  el sector privado para encarar estas cuestiones, cabe se&ntilde;alar el arrendamiento 
  con opci&oacute;n a compra, los bancos medioambientales y &eacute;ticos, los 
  microcr&eacute;ditos o las facilidades de peque&ntilde;as subvenciones destinadas 
  a familias de bajos ingresos, los fondos medioambientales, las empresas de servicios 
  el&eacute;ctricos (ESCO) y el capital de riesgo ecol&oacute;gico. La industria 
  de los seguros ya ha comenzado a reaccionar ante los riesgos de cambio clim&aacute;tico. 
  Nuevas instituciones financieras &#8220;verdes&#8221;, como los fondos de inversi&oacute;n 
  en silvicultura, han aprovechado las oportunidades del mercado trabajando para 
  captar los valores de los bosques existentes.</p>
<p>Los<em> precios distorsionados o incompletos</em> tambi&eacute;n son obst&aacute;culos 
  importantes. La falta de un precio de mercado para determinados impactos (factores 
  externos), como el da&ntilde;o ambiental, constituye un obst&aacute;culo para 
  la difusi&oacute;n de tecnolog&iacute;as ecol&oacute;gicamente beneficiosas. 
  La distorsi&oacute;n de los precios debida a los impuestos, subsidios u otras 
  intervenciones de pol&iacute;tica que encarecen o abaratan el consumo de recursos 
  para los consumidores, tambi&eacute;n obstruyen la difusi&oacute;n de tecnolog&iacute;as 
  conservadoras de recursos. </p>
<p>Algunos <em>factores externos a la red</em> pueden generar obst&aacute;culos. 
  Ciertas tecnolog&iacute;as funcionan de modo que el equipo de un usuario determinado 
  interact&uacute;a con el equipo de otros usuarios para crear &#8220;factores 
  externos a la red&#8221;. Por ejemplo, el atractivo de los veh&iacute;culos 
  que emplean combustibles alternativos depende de la disponibilidad de sitios 
  de reabastecimiento convenientes. En otro sentido, el desarrollo de una infraestructura 
  de distribuci&oacute;n de combustible depende de que exista una demanda de veh&iacute;culos 
  impulsados por combustible alternativo.</p>
<p>Pueden resultar <em>incentivos err&oacute;neos</em> entre propietarios e inquilinos 
  cuando el inquilino es responsable del costo mensual del combustible y/o la 
  electricidad y el propietario est&aacute; dispuesto a proporcionar el equipo 
  de m&iacute;nimo costo inicial sin tener en cuenta su consumo mensual de energ&iacute;a. 
  Se tropieza con problemas semejantes cuando las empresas adquieren veh&iacute;culos 
  para uso de sus empleados.</p>
<p><em>Intereses creados:</em> un obst&aacute;culo importante para la difusi&oacute;n 
  de los progresos t&eacute;cnicos reside en los intereses creados de quienes 
  se especializan en tecnolog&iacute;as convencionales y por lo tanto, estar&iacute;an 
  tentados de conspirar y ejercer presi&oacute;n pol&iacute;tica sobre los gobiernos 
  para imponer procedimientos administrativos, impuestos, obst&aacute;culos comerciales 
  y reglamentos para demorar o incluso impedir la llegada de innovaciones que 
  podr&iacute;an destruir sus ingresos.</p>
<p>La <em>falta de organismos reguladores eficaces</em> es un obst&aacute;culo 
  para la introducci&oacute;n de tecnolog&iacute;as racionales desde una perspectiva 
  medioambiental. Muchos pa&iacute;ses cuentan con excelentes disposiciones constitucionales 
  y jur&iacute;dicas de protecci&oacute;n ambiental, pero que no se hacen cumplir. 
  Sin embargo, la &#8220;regulaci&oacute;n oficiosa&#8221; por presi&oacute;n 
  comunitaria, por ejemplo de organismos no gubernamentales (ONG), sindicatos, 
  organizaciones vecinales, etc., puede sustituir la falta de presi&oacute;n reguladora 
  oficial.</p>
<p>La<em> informaci&oacute;n</em> suele ser considerada como un <em>bien p&uacute;blico</em>. 
  La informaci&oacute;n general acerca de la disponibilidad de diferentes clases 
  de tecnolog&iacute;as y de sus caracter&iacute;sticas de rendimiento puede tener 
  los atributos de un &#8220;bien p&uacute;blico&#8221; y por lo tanto puede estar 
  subaprovisionada por el mercado privado. Este problema se exacerba por el hecho 
  de que a&uacute;n despu&eacute;s de que una tecnolog&iacute;a est&eacute; instalada 
  y se est&eacute; utilizando, suele ser dif&iacute;cil cuantificar las econom&iacute;as 
  de energ&iacute;a que resultan de su instalaci&oacute;n, debido a errores de 
  medici&oacute;n y a la dificultad de problemas de referencia b&aacute;sica. 
  S&oacute;lo saber que se mantendr&aacute; esta incertidumbre puede ser suficiente 
  para inhibir la difusi&oacute;n de la tecnolog&iacute;a.</p>
<p>Los <em>estilos de vida, comportamientos y pautas de consumo actuales</em> 
  se han desarrollado dentro de los contextos socioculturales actuales e hist&oacute;ricos. 
  Pueden producirse cambios en las conductas y los estilos de vida, como resultado 
  de varios procesos entrelazados, tales como:</p>
<ul>
  <li>la evoluci&oacute;n cient&iacute;fica, tecnol&oacute;gica y econ&oacute;mica;</li>
  <li>la evoluci&oacute;n de los puntos de vista y el discurso p&uacute;blico 
    predominantes en el mundo;</li>
  <li>los cambios en las relaciones entre instituciones, las alianzas pol&iacute;ticas 
    o las redes de part&iacute;cipes con capacidad de acci&oacute;n;</li>
  <li>los cambios en las estructuras o relaciones sociales dentro de las empresas 
    y las familias; y</li>
  <li>los cambios en la motivaci&oacute;n psicol&oacute;gica (p.ej., conveniencia, 
    prestigio social, carrera, etc.).</li>
</ul>
<p>Los obst&aacute;culos asumen diversas formas en asociaci&oacute;n con cada 
  uno de los procesos citados.</p>
<p>En algunas situaciones, la elaboraci&oacute;n de pol&iacute;ticas se basa en 
  un modelo de psicolog&iacute;a humana que ha sido ampliamente criticado. Se 
  presume que las personas aspiran racionalmente a maximizar su bienestar y tienen 
  una escala de valores determinados. Ese modelo no explica procesos como el aprendizaje, 
  la creaci&oacute;n de h&aacute;bitos, la formaci&oacute;n de valores o la limitada 
  racionalidad observada en las elecciones humanas. Las estructuras sociales pueden 
  afectar el consumo, por ejemplo, mediante la asociaci&oacute;n de los objetos 
  con la condici&oacute;n y la clase social. La adopci&oacute;n por las personas 
  de pautas de consumo m&aacute;s sostenibles depende no s&oacute;lo de la correlaci&oacute;n 
  entre esas pautas y las necesidades que perciben, sino tambi&eacute;n de la 
  medida en que comprenden sus opciones de consumo y son capaces de elegir. </p>
<p><em>Incertidumbre.</em> Otro obst&aacute;culo importante es la incertidumbre. 
  Tal vez un consumidor no est&eacute; seguro acerca de los futuros precios de 
  la energ&iacute;a, y por lo tanto, de los futuros ahorros de energ&iacute;a. 
  Puede haber incertidumbre tambi&eacute;n acerca de la generaci&oacute;n siguiente 
  del equipo: &iquest;aparecer&aacute; el a&ntilde;o siguiente un modelo m&aacute;s 
  barato o mejor? Al adoptar decisiones pr&aacute;cticas, suele haber un obst&aacute;culo 
  asociado con la cuesti&oacute;n del costo oculto y las vidas prolongadas de 
  la infraestructura, y las correspondientes irreversibilidades de las inversiones 
  en capital de infraestructura no fungible.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
