<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>5.3 Obst&aacute;culos y oportunidades espec&iacute;ficos de determinados sectores 
  y tecnolog&iacute;as</h2>
<p>En las secciones siguientes, se describen obst&aacute;culos y oportunidades 
  particulares para cada sector de mitigaci&oacute;n (v&eacute;ase tambi&eacute;n 
  la <a href="174.htm">Tabla RT.2</a>).</p>
<p><em>Edificios: </em>los pobres en todos los pa&iacute;ses est&aacute;n afectados 
  por muchos m&aacute;s obst&aacute;culos en este sector que los ricos, por el 
  insuficiente acceso a la financiaci&oacute;n, los bajos &iacute;ndices de alfabetizaci&oacute;n, 
  la adhesi&oacute;n a costumbres tradicionales y la necesidad de dedicar una 
  fracci&oacute;n superior de su ingreso a satisfacer necesidades b&aacute;sicas, 
  incluso la compra de combustibles. Otros obst&aacute;culos en este sector son 
  la falta de formaci&oacute;n y los obst&aacute;culos sociales, los incentivos 
  err&oacute;neos, la estructura del mercado, la lenta renovaci&oacute;n de existencias, 
  los precios fijados administrativamente y la informaci&oacute;n imperfecta. 
  Un dise&ntilde;o integral de los edificios para la construcci&oacute;n residencial 
  permitir&iacute;a ahorrar entre 40 y 60% en energ&iacute;a, lo cual reducir&iacute;a 
  a su vez el costo de vida (<a href="175.htm#334">Secci&oacute;n 3.3.4</a>).</p>
<p>Las<em> pol&iacute;ticas</em>, programas y medidas para eliminar obst&aacute;culos 
  y reducir los costos de la energ&iacute;a, el uso de energ&iacute;a y las emisiones 
  de carbono en los edificios residenciales y comerciales entran en diez categor&iacute;as 
  generales: programas voluntarios, normas de eficiencia en la construcci&oacute;n, 
  normas de eficiencia de equipos, programas de transformaci&oacute;n del mercado 
  estatal, financiaci&oacute;n, compras gubernamentales, cr&eacute;ditos fiscales, 
  planificaci&oacute;n energ&eacute;tica (producci&oacute;n, distribuci&oacute;n 
  y uso final), e IyD acelerados. Se reconoce ampliamente que la financiaci&oacute;n 
  de cr&eacute;ditos accesibles en &Aacute;frica es una de las medidas cr&iacute;ticas 
  para eliminar el obst&aacute;culo del alto costo inicial. La mala gesti&oacute;n 
  macroecon&oacute;mica prisionera de las condiciones econ&oacute;micas inestables 
  suele conducir a una represi&oacute;n financiera y a obst&aacute;culos m&aacute;s 
  elevados. Como pueden observarse simult&aacute;neamente muchos obst&aacute;culos 
  diversos en la cadena de innovaci&oacute;n de una inversi&oacute;n o medida 
  organizativa eficiente en el uso de la energ&iacute;a, las medidas de pol&iacute;tica 
  tienen que aplicarse principalmente como un paquete para realizar el potencial 
  econ&oacute;mico de una tecnolog&iacute;a determinada.</p>
<p><em>Transporte:</em> el autom&oacute;vil ha llegado a ser percibido ampliamente 
  en las sociedades modernas como un medio de libertad, movilidad y seguridad, 
  un s&iacute;mbolo de la condici&oacute;n e identidad personales, y como uno 
  de los productos m&aacute;s importantes de la econom&iacute;a industrial. Varios 
  estudios han comprobado que las personas que viven en las ciudades m&aacute;s 
  densas y compactas dependen menos de los autom&oacute;viles, pero no es f&aacute;cil, 
  ni siquiera tomando en cuenta los problemas de congestionamiento, motivar el 
  desplazamiento de la dispersi&oacute;n suburbana hacia las ciudades compactas, 
  como se propugna en cierta bibliograf&iacute;a. Un enfoque integral de la planificaci&oacute;n 
  de la ciudad y el transporte y el uso de incentivos son clave para la eficiencia 
  y el ahorro energ&eacute;ticos en el sector del transporte. Este es un aspecto 
  en el que son muy importantes los efectos de bloqueo: cuando se ha optado por 
  esquemas en el uso de la tierra, es muy dif&iacute;cil volver atr&aacute;s. 
  Esto representa una oportunidad, en especial para el mundo en desarrollo.</p>
<p>Los impuestos sobre el combustible para transporte se aplican corrientemente, 
  pero han demostrado ser muy impopulares en algunos pa&iacute;ses, especialmente 
  cuando se perciben como medidas para recaudar ingresos. Los derechos impuestos 
  a los usuarios de caminos han sido aceptados cuando se afectan para cubrir los 
  costos del suministro de transporte. Aunque los camiones y autom&oacute;viles 
  pueden estar sujetos a diferentes obst&aacute;culos y oportunidades debido a 
  sus diferencias en cuanto a finalidad de uso y distancia de los viajes, una 
  pol&iacute;tica tributaria que eval&uacute;e el costo total de las emisiones 
  de GEI producir&iacute;a un impacto semejante sobre las reducciones de CO<sub>2</sub> 
  en el transporte vial. En varios estudios se ha explorado el potencial para 
  ajustar el modo en que se recaudan los impuestos de circulaci&oacute;n, los 
  derechos de permiso de conducir y las primas de seguros, y se han encontrado 
  reducciones potenciales de emisiones del orden del 10% en los pa&iacute;ses 
  de la OCDE. El insuficiente desarrollo y suministro de sistemas de transporte 
  colectivo conveniente y eficaz alientan el uso de m&aacute;s veh&iacute;culos 
  particulares que consumen energ&iacute;a. Es la combinaci&oacute;n de pol&iacute;ticas 
  que protegen los intereses del transporte vial, sin embargo, lo que plantea 
  el mayor obst&aacute;culo para el cambio, m&aacute;s que cualquier tipo individual 
  de instrumento.</p>
<p>Los veh&iacute;culos nuevos y usados y/o sus tecnolog&iacute;as afluyen, sobre 
  todo, de los pa&iacute;ses desarrollados a los pa&iacute;ses en desarrollo. 
  Por lo tanto, un enfoque global para reducir las emisiones que se oriente a 
  la tecnolog&iacute;a en los pa&iacute;ses desarrollados tendr&iacute;a un impacto 
  importante sobre las futuras emisiones de los pa&iacute;ses en desarrollo.</p>
<p><em>Industria:</em> en la industria, los obst&aacute;culos pueden adoptar muchas 
  formas y est&aacute;n determinados por las caracter&iacute;sticas de la empresa 
  (tama&ntilde;o y estructura) y por el &aacute;mbito empresarial. A menudo no 
  se toman medidas rentables de eficiencia energ&eacute;tica como resultado de 
  la falta de informaci&oacute;n y de los altos costos de transacci&oacute;n para 
  obtener informaci&oacute;n fidedigna. El capital se usa para otras prioridades 
  de inversi&oacute;n en competitividad y est&aacute; expuesto a altas tasas de 
  rendimiento m&iacute;nimo para las inversiones orientadas a la eficiencia energ&eacute;tica. 
  La falta de personal competente, especialmente para las peque&ntilde;as y medianas 
  empresas (PyMEs), acarrea dificultades para instalar nuevos equipos eficientes 
  en cuanto a la energ&iacute;a, comparados con la sencillez de comprar energ&iacute;a. 
  Otros obst&aacute;culos son la dificultad de cuantificar los ahorros de energ&iacute;a 
  y la lenta difusi&oacute;n de la tecnolog&iacute;a innovadora en los mercados, 
  a la vez que las empresas por lo general no invierten bastante en IyD, a pesar 
  de los altos &iacute;ndices de rendimiento sobre la inversi&oacute;n.</p>
<p>Se ha usado y probado un amplio conjunto de pol&iacute;ticas para reducir los 
  obst&aacute;culos o la percepci&oacute;n de obst&aacute;culos en el sector industrial 
  en los pa&iacute;ses desarrollados, con &eacute;xito diverso. Se conciben programas 
  de informaci&oacute;n para ayudar a los consumidores de energ&iacute;a a comprender 
  y emplear tecnolog&iacute;as y pr&aacute;cticas para usar m&aacute;s eficazmente 
  la energ&iacute;a. Ciertas formas de legislaci&oacute;n ambiental han sido un 
  impulso para adoptar nuevas tecnolog&iacute;as. Entre los nuevos enfoques para 
  mejorar la eficiencia energ&eacute;tica industrial en los pa&iacute;ses desarrollados 
  figuran los acuerdos voluntarios (AV).</p>
<p>En el <em>sector de suministro de energ&iacute;a</em>, virtualmente todos los 
  obst&aacute;culos generales citados en la <a href="181.htm">Secci&oacute;n 5.2</a> 
  restringen la introducci&oacute;n de tecnolog&iacute;as y pr&aacute;cticas racionales 
  desde una perspectiva medioambiental. La creciente desregulaci&oacute;n del 
  suministro de energ&iacute;a, a la vez que lo hace m&aacute;s eficiente, ha 
  suscitado especiales inquietudes. Los precios de entrega inmediata y de contrato 
  vol&aacute;tiles, la perspectiva a corto plazo de los inversores privados y 
  los riesgos que se advierten en las plantas nucleares e hidroel&eacute;ctricas, 
  han desplazado la elecci&oacute;n de combustible y tecnolog&iacute;as hacia 
  las plantas de gas natural y petr&oacute;leo, alej&aacute;ndola de la energ&iacute;a 
  renovable, incluso &#8211;&#8211;en menor grado&#8211;&#8211; de la energ&iacute;a 
  hidroel&eacute;ctrica, en muchos pa&iacute;ses. </p>
<p>La cogeneraci&oacute;n o producci&oacute;n combinada de energ&iacute;a y calefacci&oacute;n 
  (CEC) es mucho m&aacute;s eficaz que la producci&oacute;n de energ&iacute;a 
  para cada uno de esos usos por separado. La implantaci&oacute;n de CEC est&aacute; 
  estrechamente vinculada con la disponibilidad y densidad de las cargas t&eacute;rmicas 
  industriales y las redes distritales de calefacci&oacute;n y refrigeraci&oacute;n. 
  Pero su implantaci&oacute;n se ve obstruida por la falta de informaci&oacute;n, 
  el car&aacute;cter descentralizado de la tecnolog&iacute;a, la actitud de los 
  distribuidores, los t&eacute;rminos de la conexi&oacute;n de distribuci&oacute;n 
  y la falta de pol&iacute;ticas que fomenten la planificaci&oacute;n a largo 
  plazo. Se requieren una pol&iacute;tica p&uacute;blica y autoridades normativas 
  firmes para instalar y salvaguardar condiciones arm&oacute;nicas, la transparencia 
  y la separaci&oacute;n de las principales funciones del suministro de energ&iacute;a.</p>
<p><em>Agricultura y silvicultura:</em> la falta de suficiente capacidad de investigaci&oacute;n 
  y prestaci&oacute;n de servicios de extensi&oacute;n dificultar&aacute; la difusi&oacute;n 
  de tecnolog&iacute;as adaptadas a las condiciones locales, y el declinante sistema 
  del Grupo consultivo sobre investigaci&oacute;n agr&iacute;cola internacional 
  (CGIAR) ha exacerbado el problema en el mundo en desarrollo. La adopci&oacute;n 
  de nueva tecnolog&iacute;a est&aacute; limitada por el tama&ntilde;o de las 
  granjas peque&ntilde;as, las restricciones del cr&eacute;dito, el temor al riesgo, 
  la falta de acceso a la informaci&oacute;n y de capital humano, la insuficiente 
  infraestructura rural y los convenios de tenencia de la tierra, y el suministro 
  incierto de insumos complementarios. Los subsidios a insumos cr&iacute;ticos 
  para la agricultura, como los abonos, el abastecimiento de agua, la electricidad 
  y los combustibles, y a los productos para mantener sistemas agr&iacute;colas 
  estables y una distribuci&oacute;n equitativa de la riqueza, distorsionan los 
  mercados de estos productos.</p>
<p>Entre las medidas para encarar los obst&aacute;culos citados, cabe mencionar:</p>
<ul>
  <li>la expansi&oacute;n del cr&eacute;dito y de los planes de ahorro;</li>
  <li>los desplazamientos en la financiaci&oacute;n internacional de la investigaci&oacute;n 
    hacia la eficiencia en el uso del agua, el dise&ntilde;o del riego, las gesti&oacute;n 
    del riego, la adaptaci&oacute;n a la salinidad y el efecto de los niveles 
    m&aacute;s altos de CO<sub>2</sub> sobre los cultivos tropicales;</li>
  <li>el mejoramiento de la seguridad alimentaria y de los sistemas de pronto 
    aviso en casos de desastres;</li>
  <li>el desarrollo de v&iacute;nculos institucionales entre los pa&iacute;ses; 
    y</li>
  <li>la racionalizaci&oacute;n de los precios de los insumos y productos de materias 
    primas agr&iacute;colas, tomando en cuenta las cuestiones de DES.</li>
</ul>
<p>El sector de la silvicultura afronta una regulaci&oacute;n del uso de la tierra 
  y otras pol&iacute;ticas macroecon&oacute;micas que suelen favorecer la conversi&oacute;n 
  a otros usos de la tierra, como la agricultura, la ganader&iacute;a y la industria 
  urbana. Los reg&iacute;menes poco seguros de tenencia de la tierra y los derechos 
  de tenencia y subsidios que favorecen la agricultura o la ganader&iacute;a son 
  algunos de los obst&aacute;culos m&aacute;s importantes para asegurar la gesti&oacute;n 
  sostenible de los bosques, as&iacute; como la sostenibilidad de la disminuci&oacute;n 
  del carbono. En relaci&oacute;n con la mitigaci&oacute;n del cambio clim&aacute;tico, 
  plantean dif&iacute;ciles retos otras cuestiones como la falta de capacitaci&oacute;n 
  t&eacute;cnica, la falta de credibilidad para fijar bases de referencia para 
  los proyectos y la supervisi&oacute;n de las existencias de carbono. </p>
<p><em>Gesti&oacute;n de desechos:</em> la eliminaci&oacute;n y el tratamiento 
  de los desechos s&oacute;lidos y las aguas residuales representan alrededor 
  del 20 % de las emisiones de metano de origen humano. Las principales obst&aacute;culos 
  a la transferencia de tecnolog&iacute;a en este sector incluyen la limitada 
  capacidad financiera e institucional, la complejidad jurisdiccional y la necesidad 
  de participaci&oacute;n comunitaria. Los proyectos de mitigaci&oacute;n del 
  cambio clim&aacute;tico afrontan otros obst&aacute;culos, resultantes de la 
  escasa familiaridad con la captura de CH<sub>4</sub> y el potencial de generaci&oacute;n 
  de electricidad, la renuencia a comprometer m&aacute;s capacidad humana en la 
  mitigaci&oacute;n clim&aacute;tica y la mayor complejidad institucional que 
  suponen no s&oacute;lo el tratamiento de los desechos, sino tambi&eacute;n la 
  generaci&oacute;n y el suministro de energ&iacute;a. La falta de marcos normativos 
  y de inversi&oacute;n claros puede plantear importantes desaf&iacute;os para 
  la preparaci&oacute;n de proyectos.</p>
<p>Para superar las obst&aacute;culos y aprovechar las oportunidades en materia 
  de gesti&oacute;n de desechos, es necesario tener un enfoque multi-proyectos, 
  entre cuyos componentes figuran los siguientes:</p>
<ul>
  <li>construcci&oacute;n de bases de datos sobre la disponibilidad de desechos, 
    sus caracter&iacute;sticas, distribuci&oacute;n, accesibilidad, pr&aacute;cticas 
    actuales de utilizaci&oacute;n y/o tecnolog&iacute;as de eliminaci&oacute;n, 
    y su viabilidad econ&oacute;mica;</li>
  <li>un mecanismo institucional para la transferencia de tecnolog&iacute;a mediante 
    un programa coordinado con intervenci&oacute;n de instituciones de IyD, organismos 
    de financiaci&oacute;n y la industria; y </li>
  <li>definir la funci&oacute;n de los interesados, entre ellos las autoridades 
    locales, los propietarios de casas particulares, las industrias, las instituciones 
    de IyD y el gobierno.</li>
</ul>
<p><em>Consideraciones regionales:</em> cambiar las pautas mundiales ofrece una 
  oportunidad para introducir tecnolog&iacute;as y pr&aacute;cticas de mitigaci&oacute;n 
  de GEI compatibles con los objetivos de DES. Una cultura de subsidios a la energ&iacute;a, 
  inercia institucional, mercados de capital fragmentados, intereses creados, 
  etc., sin embargo, presenta obst&aacute;culos importantes para su implantaci&oacute;n 
  y puede haber cuestiones particulares en los pa&iacute;ses en desarrollo y en 
  los de econom&iacute;as en transici&oacute;n. Las situaciones en esos dos grupos 
  de pa&iacute;ses requieren un an&aacute;lisis m&aacute;s cuidadoso de los obst&aacute;culos 
  y oportunidades comerciales, institucionales, financieras y de ingresos, los 
  precios distorsionados y las lagunas en la informaci&oacute;n. En los pa&iacute;ses 
  desarrollados, otros obst&aacute;culos, como los esquemas actuales de estilo 
  de vida y consumo con intenso gasto de carbono, estructuras sociales, aspectos 
  externos de la red e incentivos enga&ntilde;osos, ofrecen oportunidades de intervenci&oacute;n 
  para controlar el aumento de las emisiones de GEI. Por &uacute;ltimo, las tecnolog&iacute;as 
  nuevas y usadas fluyen sobre todo de los pa&iacute;ses desarrollados a los pa&iacute;ses 
  en desarrollo y en transici&oacute;n. Un enfoque mundial para reducir las emisiones 
  que apunte a la tecnolog&iacute;a transferida de los pa&iacute;ses desarrollados 
  a los pa&iacute;ses en desarrollo podr&iacute;a tener una incidencia importante 
  sobre las futuras emisiones.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
