<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>6 Pol&iacute;ticas, medidas e instrumentos</h1>
<h2><a name="61"></a>6.1 Instrumentos de pol&iacute;tica y posibles 
  criterios para su evaluaci&oacute;n</h2>
<p>El objetivo de esta secci&oacute;n consiste en examinar los principales tipos 
  de pol&iacute;ticas y medidas que pueden usarse para aplicar opciones con el 
  fin de mitigar las concentraciones netas de GEI en la atm&oacute;sfera. Para 
  mantenernos dentro del alcance definido de este informe, no se examinan las 
  pol&iacute;ticas y medidas que pueden usarse para implantar o reducir los costos 
  de adaptaci&oacute;n al cambio clim&aacute;tico. Se exponen y eval&uacute;an 
  instrumentos de pol&iacute;tica alternativos en t&eacute;rminos de criterios 
  espec&iacute;ficos, todo ello a base de la bibliograf&iacute;a m&aacute;s reciente. 
  Existe, naturalmente, cierto &eacute;nfasis en los instrumentos mencionados 
  en el Protocolo de Kioto (los mecanismos de Kioto), porque son nuevos y se concentran 
  en fijar l&iacute;mites a las emisiones de GEI, y la medida en que se prev&eacute; 
  su aplicaci&oacute;n internacional no tiene precedentes. Adem&aacute;s de las 
  dimensiones econ&oacute;micas, se examinan elementos de econom&iacute;a pol&iacute;tica, 
  jur&iacute;dicos e institucionales, mientras son pertinentes para el an&aacute;lisis 
  de esas pol&iacute;ticas y medidas.</p>
<p>Todo pa&iacute;s individual puede elegir entre un gran conjunto de pol&iacute;ticas, 
  medidas e instrumentos posibles, que comprenden (en orden arbitrario): impuestos 
  a las emisiones, al carbono o la energ&iacute;a, permisos negociables, subsidios, 
  sistemas de reintegro de dep&oacute;sitos, acuerdos voluntarios, permisos no 
  negociables, normas de tecnolog&iacute;a y de rendimiento, prohibiciones de 
  productos y gastos directos del gobierno, incluso inversi&oacute;n en IyD. Del 
  mismo modo, un grupo de pa&iacute;ses que quiera limitar sus emisiones colectivas 
  de GEI podr&iacute;a convenir en implantar uno o varios de los siguientes instrumentos 
  (en orden arbitrario): cuotas negociables, implantaci&oacute;n conjunta, mecanismo 
  de desarrollo limpio, emisiones armonizadas o impuestos al carbono o a la energ&iacute;a, 
  un impuesto internacional a las emisiones, al carbono o a la energ&iacute;a, 
  cuotas no negociables, normas internacionales sobre tecnolog&iacute;a y productos, 
  acuerdos voluntarios y transferencias internacionales directas de recursos financieros 
  y tecnolog&iacute;a.</p>
<p>Entre los posibles criterios para evaluar los instrumentos de pol&iacute;tica 
  cabe se&ntilde;alar: la eficacia medioambiental; la eficacia en funci&oacute;n 
  de los costos; consideraciones de distribuci&oacute;n, entre ellas la preocupaci&oacute;n 
  por la competencia; la factibilidad administrativa y pol&iacute;tica; las rentas 
  del gobierno; los efectos econ&oacute;micos m&aacute;s amplios, incluso las 
  implicaciones para las reglas del comercio internacional; los efectos medioambientales 
  m&aacute;s amplios, incluso los escapes de carbono; y los efectos sobre los 
  cambios de actitud, la sensibilizaci&oacute;n, el aprendizaje, la innovaci&oacute;n, 
  el progreso t&eacute;cnico y la difusi&oacute;n de la tecnolog&iacute;a. Cada 
  gobierno puede aplicar diferentes pesos a los diversos criterios cuando eval&uacute;a 
  las opciones de pol&iacute;tica de mitigaci&oacute;n de GEI, seg&uacute;n las 
  circunstancias en los niveles nacional y sectorial. Adem&aacute;s, un gobierno 
  puede aplicar diferentes conjuntos de pesos a los criterios cuando eval&uacute;a 
  los instrumentos de pol&iacute;tica nacional (interior)frente a los internacionales. 
  Las medidas coordinadas podr&iacute;an ayudar a afrontar las inquietudes de 
  competitividad, los conflictos potenciales con las normas del comercio internacional 
  y los escapes de carbono.</p>
<p>La bibliograf&iacute;a econ&oacute;mica sobre la selecci&oacute;n de pol&iacute;ticas 
  adoptadas ha puesto de relieve la importancia de las presiones de los grupos 
  de inter&eacute;s, concentr&aacute;ndose en la demanda de regulaci&oacute;n. 
  Pero ha tendido a descuidar el &#8220;lado oferta&#8221; de la ecuaci&oacute;n 
  pol&iacute;tica, destacado en la bibliograf&iacute;a de la ciencia pol&iacute;tica: 
  los legisladores y el gobierno y los funcionarios de los partidos que conciben 
  y aplican la pol&iacute;tica normativa, y que en &uacute;ltima instancia deciden 
  qu&eacute; instrumentos o combinaci&oacute;n de instrumentos se utilizar&aacute;. 
  Sin embargo, es probable que el punto de conformidad de los instrumentos de 
  pol&iacute;tica alternativos, que se apliquen a los usuarios o a los fabricantes 
  de combustibles de origen f&oacute;sil, por ejemplo, sea pol&iacute;ticamente 
  crucial para la elecci&oacute;n del instrumento de pol&iacute;tica. Y una perspectiva 
  clave es que algunas formas de regulaci&oacute;n pueden en realidad beneficiar 
  a la industria regulada, por ejemplo, limitando la entrada en la industria o 
  imponiendo costos m&aacute;s elevados a los reci&eacute;n llegados. Una pol&iacute;tica 
  que imponga costos a la industria en general podr&iacute;a todav&iacute;a tener 
  el apoyo de las empresas que estuviesen en mejor situaci&oacute;n que sus competidores. 
  Las empresas reguladas, por supuesto, no son el &uacute;nico grupo interesado 
  en la regulaci&oacute;n: los grupos de intereses opuestos pelear&aacute;n por 
  sus propios intereses.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
