<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="62"></a>6.2 Pol&iacute;ticas, medidas e intrumentos 
  nacionales</h2>
<p>En el caso de los pa&iacute;ses en proceso de una reforma estructural, es importante 
  comprender el contexto de la nueva pol&iacute;tica para formular evaluaciones 
  razonables de la factibilidad de implantar pol&iacute;ticas de mitigaci&oacute;n 
  de los GEI. Medidas recientes adoptadas para liberalizar los mercados de la 
  energ&iacute;a se han inspirado en su mayor parte en el deseo de aumentar la 
  competencia en los mercados de la energ&iacute;a y la electricidad, pero tambi&eacute;n 
  pueden tener importantes implicaciones para las emisiones, por su impacto en 
  los patrones de producci&oacute;n y tecnolog&iacute;a del suministro de energ&iacute;a 
  o electricidad. A la larga, el cambio en los patrones de consumo podr&iacute;a 
  ser m&aacute;s importante que la sola implantaci&oacute;n de medidas de mitigaci&oacute;n 
  del cambio clim&aacute;tico.</p>
<p>Los instrumentos basados en el mercado &#8211;&#8211;principalmente, los impuestos 
  internos y los sistemas de permisos negociables nacionales&#8211;&#8211; ser&aacute;n 
  atractivos para los gobiernos en muchos casos, porque son eficaces. Frecuentemente, 
  ser&aacute;n introducidos de concierto con medidas reguladoras convencionales. 
  Cuando se aplica un impuesto interior sobre las emisiones, los responsables 
  de la pol&iacute;tica deben considerar el punto de recaudaci&oacute;n, la base 
  fiscal, la variaci&oacute;n entre sectores, la relaci&oacute;n con el comercio, 
  el empleo, los ingresos, y la forma exacta del mecanismo. Cada uno de esos factores 
  puede influir en el dise&ntilde;o apropiado de un impuesto interno sobre las 
  emisiones, y es probable que desempe&ntilde;en tambi&eacute;n alg&uacute;n papel 
  las inquietudes pol&iacute;ticas o de otra &iacute;ndole. Por ejemplo, un impuesto 
  aplicado sobre el contenido de energ&iacute;a de los combustibles podr&iacute;a 
  ser mucho m&aacute;s costoso que un impuesto sobre el carbono para una reducci&oacute;n 
  equivalente de las emisiones, porque un impuesto sobre la energ&iacute;a eleva 
  el precio de todas las formas de energ&iacute;a, sin tener en cuenta su contribuci&oacute;n 
  a las emisiones de CO<sub>2</sub>. Y sin embargo, muchas naciones pueden optar 
  por usar los impuestos sobre la energ&iacute;a por otras razones que la rentabilidad, 
  y gran parte del an&aacute;lisis de esta secci&oacute;n se aplica a los impuestos 
  sobre la energ&iacute;a tanto como a los impuestos sobre el carbono.</p>
<p>Un pa&iacute;s empe&ntilde;ado en limitar sus emisiones de GEI puede tambi&eacute;n 
  obtener ese l&iacute;mite implantando un sistema de permisos negociables que 
  limite directa o indirectamente las emisiones de fuentes internas. Al igual 
  que un impuesto, un sistema de permisos negociables plantea varias cuestiones 
  de concepci&oacute;n, entre ellas el tipo de permiso, el modo de asignar los 
  permisos, las fuentes incluidas, el punto de conformidad y el empleo de bancos. 
  La posibilidad de cubrir todas las fuentes con un solo r&eacute;gimen de permisos 
  nacionales es improbable. La certidumbre que aporta un sistema de permisos negociables 
  de lograr un nivel determinado de emisiones para las fuentes participantes se 
  obtiene a costa de la incertidumbre en los precios de los permisos (y por lo 
  tanto, de los costos de la conformidad). Para resolver esta inquietud, podr&iacute;a 
  adoptarse una pol&iacute;tica h&iacute;brida que ponga un tope a los costos 
  de conformidad, pero ya no estar&iacute;a garantizado el nivel de las emisiones.</p>
<p>Por diversas razones, en la mayor&iacute;a de los pa&iacute;ses la gesti&oacute;n 
  de las emisiones de GEI no se encarar&aacute; con un solo instrumento de pol&iacute;tica, 
  sino con una cartera de instrumentos. Adem&aacute;s de una o m&aacute;s pol&iacute;ticas 
  orientadas por el mercado, una cartera deber&iacute;a incluir normas y otras 
  reglamentaciones, acuerdos voluntarios y programas de informaci&oacute;n:</p>
<ul>
  <li>las normas sobre eficiencia energ&eacute;tica han sido eficaces para reducir 
    el uso de energ&iacute;a en un n&uacute;mero creciente de pa&iacute;ses. Pueden 
    ser especialmente eficaces en muchos pa&iacute;ses en que la capacidad de 
    administrar instrumentos de mercado es relativamente limitada, de manera que 
    ayuden a desarrollar esa infraestructura administrativa. Para que mantengan 
    su eficacia, es necesario actualizarlas. El principal inconveniente de las 
    normas es que pueden ser ineficaces, pero la eficiencia puede mejorarse si 
    la norma se concentra en los resultados deseados y deja la mayor flexibilidad 
    posible en la elecci&oacute;n de los medios para obtener los resultados.<br>
    <br>
  </li>
  <li>los acuerdos voluntarios (AV) pueden adoptar diversas formas. Quienes proponen 
    los AV se&ntilde;alan los bajos costos de transacci&oacute;n y elementos de 
    consenso, mientras los esc&eacute;pticos insisten en el riesgo de la extensi&oacute;n 
    de beneficios autom&aacute;ticos y en el riesgo de que el sector privado no 
    busque una verdadera reducci&oacute;n de las emisiones, a falta de supervisi&oacute;n 
    y cumplimiento obligatorio. A veces, los acuerdos voluntarios preceden la 
    introducci&oacute;n de medidas m&aacute;s estrictas.<br>
    <br>
  </li>
  <li>suele admitirse ampliamente que la informaci&oacute;n imperfecta es un fallo 
    clave del mercado, que puede tener efectos importantes sobre una mejor eficiencia 
    energ&eacute;tica y por lo tanto sobre las emisiones. Entre los instrumentos 
    de informaci&oacute;n, hay que se&ntilde;alar la caracterizaci&oacute;n medioambiental, 
    las auditor&iacute;as de energ&iacute;a y los requisitos de notificaci&oacute;n 
    industrial, y las campa&ntilde;as de informaci&oacute;n son elementos de comercializaci&oacute;n 
    en muchos programas con eficiencia energ&eacute;tica.</li>
</ul>
<p>Una bibliograf&iacute;a en aumento ha demostrado te&oacute;ricamente y con 
  modelos de simulaci&oacute;n num&eacute;rica que la econom&iacute;a de encarar 
  objetivos de descontaminaci&oacute;n de GEI con instrumentos de pol&iacute;tica 
  interior depende categ&oacute;ricamente de la elecci&oacute;n de esos instrumentos. 
  Las pol&iacute;ticas basadas en los precios tienden a provocar costos de mitigaci&oacute;n 
  marginales positivos y totales positivos. En cada caso, es importante la interacci&oacute;n 
  de esos costos de descontaminaci&oacute;n con la estructura tributaria existente, 
  y en t&eacute;rminos m&aacute;s generales, con los factores de precios existentes. 
  Las pol&iacute;ticas basadas en los precios que generan ingresos pueden ir acompa&ntilde;adas 
  de medidas para mejorar la eficiencia del mercado. Sin embargo, suele seguir 
  siendo decisiva la funci&oacute;n de las pol&iacute;ticas sin precios , que 
  afectan el signo del cambio en el precio unitario de los servicios de energ&iacute;a.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
