<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>7 M&eacute;todos de c&aacute;lculo de costos</h1>
<h2><a name="71"></a>7.1 Base conceptual</h2>
<p>Usar los recursos para mitigar los gases de efecto invernadero (GEI) genera 
  costos de oportunidad que deber&iacute;a considerarse que ayudan a adoptar decisiones 
  pol&iacute;ticas razonables. Las medidas adoptadas para reducir las emisiones 
  de GEI o para aumentar los sumideros de carbono desv&iacute;an recursos de otros 
  usos alternativos. Al evaluar los costos de esas medidas, deber&iacute;a tenerse 
  en cuenta idealmente el valor total que otorga la sociedad a los bienes y servicios 
  postergados por la derivaci&oacute;n de recursos hacia la protecci&oacute;n 
  del clima. En algunos casos, la suma de los beneficios y los costos ser&aacute; 
  negativa, lo cual significa que la sociedad saldr&aacute; ganando al emprender 
  las medidas de mitigaci&oacute;n. </p>
<p>En esta secci&oacute;n se tratan las cuestiones metodol&oacute;gicas que surgen 
  al estimar los costos monetarios del cambio clim&aacute;tico. El enfoque se 
  centra en la evaluaci&oacute;n correcta de los costos de las medidas de mitigaci&oacute;n 
  para reducir las emisiones de GEI. La evaluaci&oacute;n de los costos y los 
  beneficios deber&iacute;a basarse en un marco anal&iacute;tico sistem&aacute;tico 
  para asegurar la comparabilidad y transparencia de los c&aacute;lculos. Un marco 
  bien elaborado eval&uacute;a los costos como cambios en el bienestar social 
  basados en valores individuales. Esos valores individuales se reflejan en la 
  voluntad de pagar (VDP) por las mejoras o en la voluntad de aceptar (VDA) una 
  compensaci&oacute;n. De estas medidas de valores pueden derivarse medidas tales 
  como los excedentes sociales ganados o perdidos por una pol&iacute;tica, los 
  costos totales de los recursos y los costos de oportunidad.</p>
<p>Si bien las medidas en que se basa el bienestar tienen l&iacute;mites y el 
  uso de valores monetarios sigue siendo motivo de controversia, se adopta el 
  punto de vista de que los m&eacute;todos para &#8220;convertir&#8221; insumos 
  no incluidos en el mercado en t&eacute;rminos monetarios proporciona valiosa 
  informaci&oacute;n a los responsables de pol&iacute;ticas. Deber&iacute;an adoptarse 
  esos m&eacute;todos cuando y donde sea apropiado. Tambi&eacute;n se considera 
  &uacute;til complementar esta metodolog&iacute;a de costos basados en el bienestar 
  con una evaluaci&oacute;n m&aacute;s amplia que incluya las dimensiones de equidad 
  y sostenibilidad de las pol&iacute;ticas de mitigaci&oacute;n del cambio clim&aacute;tico. 
  En la pr&aacute;ctica, el desaf&iacute;o consiste en formular una definici&oacute;n 
  coherente y amplia de los impactos clave que hay que medir.</p>
<p>Una cr&iacute;tica frecuente de este m&eacute;todo de c&aacute;lculo de costos 
  es que no es equitativo, ya que concede mayor peso a los &#8220;ricos&#8221;. 
  Esto se debe, t&iacute;picamente, a que una persona rica tiene m&aacute;s VDP 
  o VDA que una persona menos rica, y de ah&iacute; que las elecciones que se 
  hagan reflejen m&aacute;s las preferencias de los m&aacute;s ricos. Esta cr&iacute;tica 
  es v&aacute;lida, pero no hay ning&uacute;n m&eacute;todo coherente y congruente 
  de evaluaci&oacute;n que pueda sustituir al existente en su totalidad. Las inquietudes, 
  por ejemplo, acerca de la equidad pueden encararse junto con la estimaci&oacute;n 
  del costo b&aacute;sico. Los costos estimados son un fragmento de informaci&oacute;n 
  en el proceso de toma de decisiones para el cambio clim&aacute;tico que puede 
  complementarse con otra informaci&oacute;n sobre otros objetivos sociales, por 
  ejemplo los impactos sobre los participantes clave con intereses y el cumplimiento 
  de objetivos en cuanto a la pobreza.<br>
  <br>
  En esta secci&oacute;n se pasa revista a la metodolog&iacute;a de c&aacute;lculo 
  de costos y se tratan las cuestiones que se plantean al usar esos m&eacute;todos.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
