<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="72"></a>7.2 Enfoques anal&iacute;ticos</h2>
<p>La evaluaci&oacute;n de costos es un aporte a una o m&aacute;s normas para 
  la adopci&oacute;n de decisiones, comprendidos el an&aacute;lisis de costo-beneficio 
  (ACB), el an&aacute;lisis de costo-eficacia (ACE) o rentabilidad y el an&aacute;lisis 
  de atributos m&uacute;ltiples. Los enfoques anal&iacute;ticos difieren principalmente 
  con respecto al modo de seleccionar, especificar y evaluar los objetivos del 
  marco de toma de decisiones. Algunos objetivos de las pol&iacute;ticas de mitigaci&oacute;n 
  pueden especificarse en unidades econ&oacute;micas (p.ej., los costos y beneficios 
  medidos en unidades monetarias) y otros en unidades f&iacute;sicas (p.ej., la 
  cantidad de contaminantes dispersos en toneladas de CO2). En la pr&aacute;ctica, 
  sin embargo, el desaf&iacute;o consiste en formular una definici&oacute;n coherente 
  y amplia de cada impacto importante que debe medirse.<br>
  <br>
</p>
<h3><a name="721"></a>7.2.1 Co-beneficios y costos, y beneficios 
  y costos subsidiarios</h3>
<p>En la bibliograf&iacute;a se emplean varias expresiones para describir los 
  beneficios y costos asociados que surgen conjuntamente con las pol&iacute;ticas 
  de mitigaci&oacute;n de GEI. Por ejemplo: co-beneficios, beneficios subsidiarios, 
  beneficios laterales, beneficios secundarios, beneficios colaterales y beneficios 
  asociados. En esta exposici&oacute;n, el t&eacute;rmino &#8220;co-beneficios&#8221; 
  se refiere a los beneficios ajenos al clima que se derivan de las pol&iacute;ticas 
  de mitigaci&oacute;n de GEI incorporadas expl&iacute;citamente a la creaci&oacute;n 
  inicial de pol&iacute;ticas de mitigaci&oacute;n. De modo que el t&eacute;rmino 
  co-beneficios refleja que la mayor&iacute;a de las pol&iacute;ticas concebidas 
  para encarar la mitigaci&oacute;n de GEI tambi&eacute;n tienen otras justificaciones, 
  a menudo por lo menos igualmente importantes, que intervienen en la adopci&oacute;n 
  de esas pol&iacute;ticas (p.ej., relacionadas con objetivos de desarrollo, sostenibilidad 
  y equidad). En cambio, la expresi&oacute;n beneficios subsidiarios connota los 
  efectos secundarios o laterales de las pol&iacute;ticas de mitigaci&oacute;n 
  del cambio clim&aacute;tico sobre problemas que surgen posteriormente a cualquier 
  pol&iacute;tica de mitigaci&oacute;n de GEI propuesta.</p>
<p>Las pol&iacute;ticas destinadas a mitigar los GEI, como ya se ha declarado, 
  pueden aportar otros beneficios y costos sociales (aqu&iacute; llamados subsidiarios 
  o co-beneficios y costos), y en varios estudios emp&iacute;ricos se ha hecho 
  una tentativa preliminar por evaluar esos impactos. Es evidente que la magnitud 
  actual de los beneficios subsidiarios o co-beneficios evaluados cr&iacute;ticamente 
  depende de la estructura del escenario del an&aacute;lisis, en particular de 
  los supuestos acerca de la gesti&oacute;n de las pol&iacute;ticas en el caso 
  de referencia. Esto implica que el hecho de que se incluya o no un impacto determinado 
  depende del objetivo principal del programa. Adem&aacute;s, algo que se percibe 
  como un programa de reducci&oacute;n de GEI desde una perspectiva internacional 
  puede verse, desde una perspectiva nacional, como algo en que los contaminantes 
  locales y los GEI son igualmente importantes.<br>
  <br>
</p>
<h3><a name="722"></a>7.2.2 Costos de implantaci&oacute;n</h3>
<p>Todas las pol&iacute;ticas de cambio clim&aacute;tico necesitan algunos costos 
  de implantaci&oacute;n, es decir, los costos de cambiar las normas y reglamentaciones 
  existentes, asegurarse de que estar&aacute; disponible la infraestructura necesaria, 
  capacitando y educando a quienes deber&aacute;n aplicar la pol&iacute;tica, 
  as&iacute; como a los afectados por las medidas, etc. Desgraciadamente, esos 
  costos no est&aacute;n totalmente cubiertos en los an&aacute;lisis de costos 
  convencionales. Los costos de implantaci&oacute;n, en este contexto, est&aacute;n 
  destinados a reflejar los aspectos institucionales m&aacute;s permanentes de 
  poner en marcha un programa y son diferentes de los costos considerados convencionalmente 
  como costos de transacci&oacute;n. Estos &uacute;ltimos, por definici&oacute;n, 
  son costos transitorios. Es necesario realizar una considerable labor para cuantificar 
  los programas institucionales y otros costos de los programas, de modo que las 
  cifras notificadas sean una mejor representaci&oacute;n de los verdaderos costos 
  en que se incurrir&aacute; si los programas se implantan realmente.<br>
  <br>
</p>
<h3><a name="723"></a>7.2.3 Descuentos</h3>
<p>En t&eacute;rminos generales, existen dos enfoques de los descuentos: un enfoque 
  &eacute;tico o prescriptivo basado en qu&eacute; tasas de descuento deber&iacute;an 
  aplicarse, y un enfoque descriptivo, basado en qu&eacute; tasas de descuento 
  aplica realmente la gente (tanto ahorristas como inversores) en sus decisiones 
  cotidianas. Para el an&aacute;lisis de la mitigaci&oacute;n, el pa&iacute;s 
  debe basar sus decisiones, por lo menos parcialmente, en tasas de descuento 
  que reflejen el costo de oportunidad del capital. En los pa&iacute;ses desarrollados, 
  probablemente se justificar&iacute;an tasas del orden del 4% al 6%. La tasa 
  podr&iacute;a ser de 10&#8211;12% o incluso m&aacute;s alta en los pa&iacute;ses 
  en desarrollo. Es m&aacute;s que un desaf&iacute;o sostener que los proyectos 
  de mitigaci&oacute;n del cambio clim&aacute;tico deber&iacute;an afrontar tasas 
  diferentes, salvo que el proyecto de mitigaci&oacute;n sea de muy larga duraci&oacute;n. 
  En la bibliograf&iacute;a se observa una creciente atenci&oacute;n a las tasas 
  que se reducen con el tiempo y por lo tanto se da m&aacute;s peso a los beneficios 
  que se producen a largo plazo. Advi&eacute;rtase que esas tasas no reflejan 
  las tasas de ganancia privadas, que t&iacute;picamente pueden ser superiores 
  para justificar un proyecto, de alrededor del 10&#8211;25%.<br>
  <br>
</p>
<h3><a name="724"></a>7.2.4 Los costos de adaptaci&oacute;n y mitigaci&oacute;n 
  y el nexo entre ellos</h3>
<p>Si bien la mayor&iacute;a de la gente reconoce que las opciones de adaptaci&oacute;n 
  afectan a los costos de la mitigaci&oacute;n, con frecuencia no se encara este 
  aspecto obvio al formular pol&iacute;ticas sobre el clima. La pol&iacute;tica 
  es fragmentada: se considera que la mitigaci&oacute;n se ocupa del cambio clim&aacute;tico 
  y la adaptaci&oacute;n es un medio de reaccionar ante los riesgos naturales. 
  Habitualmente, la mitigaci&oacute;n y la adaptaci&oacute;n se modelan por separado 
  como una simplificaci&oacute;n necesaria para ganar impulso sobre una cuesti&oacute;n 
  inmensa y compleja. En consecuencia, los costos de las medidas de reducci&oacute;n 
  del riesgo se calculan con frecuencia separadamente y por lo tanto cada medida 
  resulta potencialmente tendenciosa. Comprender esto sugiere que merece la pena 
  prestar m&aacute;s atenci&oacute;n a la interacci&oacute;n de mitigaci&oacute;n 
  y adaptaci&oacute;n, y a su ramificaci&oacute;n emp&iacute;rica, aunque la incertidumbre 
  acerca de la naturaleza y la oportunidad de los impactos, incluso las sorpresas, 
  restringir&aacute; la medida en que pueden internalizarse plenamente los costos 
  asociados.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
