<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="73"></a>7.3 Los l&iacute;mites del sistema: an&aacute;lisis 
  de proyecto, sectorial y macroecon&oacute;mico</h2>
<p>Los investigadores distinguen entre los an&aacute;lisis de proyecto, de sector 
  y a escala de la econom&iacute;a. El an&aacute;lisis a nivel de proyecto considera 
  una inversi&oacute;n &#8220;aut&oacute;noma&#8221; que se supone tiene impactos 
  secundarios insignificantes sobre los mercados. Entre los m&eacute;todos empleados 
  para este nivel se cuentan el ACB, el ACE y el an&aacute;lisis de ciclo de vida. 
  El an&aacute;lisis en el nivel de sector examina las pol&iacute;ticas sectoriales 
  en un contexto de &#8220;equilibrio parcial&#8221;, en el cual se supone que 
  todas las dem&aacute;s variables son ex&oacute;genas. El an&aacute;lisis a escala 
  de la econom&iacute;a explora c&oacute;mo afectan las pol&iacute;ticas a todos 
  los sectores y mercados, usando diversos modelos macroecon&oacute;micos y de 
  equilibrio general. Existe una compensaci&oacute;n entre el nivel de detalle 
  en la evaluaci&oacute;n y la complejidad del sistema considerado. En esta secci&oacute;n 
  se presentan algunos de los supuestos clave que se formulan en el an&aacute;lisis 
  de costos.</p>
<p>Para una evaluaci&oacute;n efectiva de las opciones de mitigaci&oacute;n del 
  cambio clim&aacute;tico se requiere una combinaci&oacute;n de diferentes enfoques 
  de modelizaci&oacute;n. Por ejemplo, se ha combinado una evaluaci&oacute;n de 
  proyecto detallada con un an&aacute;lisis m&aacute;s general de los impactos 
  sectoriales, as&iacute; como estudios macroecon&oacute;micos de impuestos sobre 
  el carbono con la modelizaci&oacute;n sectorial de programas m&aacute;s amplios 
  de inversi&oacute;n en tecnolog&iacute;a.<br>
  <br>
</p>
<h3><a name="731"></a>7.3.1 Situaciones iniciales</h3>
<p>El caso inicial de referencia, que por definici&oacute;n indica las emisiones 
  de GEI en caso de no aplicarse las intervenciones sobre el cambio clim&aacute;tico 
  que se est&aacute;n estudiando, es cr&iacute;tico para evaluar los costos de 
  la mitigaci&oacute;n del cambio clim&aacute;tico. Esto se debe a que la definici&oacute;n 
  del escenario inicial determina el potencial de futuras reducciones de las emisiones 
  de GEI, as&iacute; como los costos de implantar esas pol&iacute;ticas de reducci&oacute;n 
  de emisiones. El escenario inicial tiene tambi&eacute;n varios supuestos impl&iacute;citos 
  importantes acerca de las futuras pol&iacute;ticas econ&oacute;micas en los 
  niveles macroecon&oacute;mico y sectorial, entre ellos la estructura sectorial, 
  la intensidad de los recursos, los precios y por lo tanto la opci&oacute;n tecnol&oacute;gica.<br>
  <br>
</p>
<h3><a name="732"></a>7.3.2 Consideraci&oacute;n de opciones sin 
  pesar</h3>
<p>Las opciones sin pesar son, por definici&oacute;n, medidas para reducir las 
  emisiones de GEI que tienen costos netos negativos. Los costos netos son negativos 
  porque esas opciones generan beneficios directos o indirectos, como los resultantes 
  de reducciones en fallos del mercado, dobles dividendos mediante reciclaje de 
  ingresos y beneficios subsidiarios, lo suficientemente amplios como para compensar 
  los costos de implantar las opciones. La cuesti&oacute;n sin pesar refleja supuestos 
  concretos acerca del funcionamiento y la eficiencia de la econom&iacute;a, especialmente 
  la existencia y estabilidad de una funci&oacute;n de bienestar social, basada 
  en un concepto de costo social:</p>
<ul>
  <li>la disminuci&oacute;n de los fallos del mercado o institucionales existentes 
    y de otros obst&aacute;culos que obstruyen la adopci&oacute;n de medidas eficaces 
    en funci&oacute;n de los costos de reducci&oacute;n de las emisiones, puede 
    reducir los costos privados en comparaci&oacute;n con la pr&aacute;ctica actual. 
    Eso puede reducir los costos privados en general.</li>
  <li>un doble dividendo relacionado con el reciclaje del ingreso por impuestos 
    sobre el carbono, de modo que compense los impuestos distorsivos.</li>
  <li>beneficios y costos subsidiarios (o impactos subsidiarios), que pueden ser 
    sinergias o trueques en los casos en que la reducci&oacute;n de las emisiones 
    de GEI tengan impactos conjuntos sobre otras pol&iacute;ticas medioambientales 
    (o sea, relativas a la contaminaci&oacute;n de la atm&oacute;sfera local, 
    la congesti&oacute;n urbana o la degradaci&oacute;n de la tierra y de los 
    recursos naturales).</li>
</ul>
<p><em>Las imperfecciones del mercado</em><br>
  La existencia de un potencial sin pesar implica que el mercado y las instituciones 
  no se comportan perfectamente, por imperfecciones del mercado tales como la 
  falta de informaci&oacute;n, se&ntilde;ales de distorsi&oacute;n en los precios, 
  la falta de competencia y/o fallos institucionales relativas a una regulaci&oacute;n 
  inadecuada, una descripci&oacute;n insuficiente de los derechos de propiedad, 
  sistemas fiscales que provocan distorsiones y la limitaci&oacute;n de los mercados 
  financieros. La reducci&oacute;n de las imperfecciones del mercado sugiere la 
  posibilidad de identificar e implantar pol&iacute;ticas que puedan corregir 
  esos fallos del mercado e institucionales sin incurrir en costos superiores 
  a los beneficios obtenidos.<br>
  <i><br>
  El doble dividendo<br>
  </i>El potencial de un doble dividendo dimanante de las pol&iacute;ticas de 
  mitigaci&oacute;n del clima se ha estudiado ampliamente en los a&ntilde;os noventa.Adem&aacute;s 
  del objetivo principal de mejorar el medio ambiente (el primer dividendo), esas 
  pol&iacute;ticas, si se aplican mediante instrumentos generadores de ingresos 
  como los impuestos sobre el carbono o los permisos de emisi&oacute;n subastados, 
  rinden un segundo dividendo, que puede ser aplicado para compensar los costos 
  brutos de esas pol&iacute;ticas. Todas las pol&iacute;ticas nacionales sobre 
  GEI tienen un costo econ&oacute;mico indirecto por las interacciones de los 
  instrumentos de pol&iacute;tica con el sistema fiscal, pero en el caso de las 
  pol&iacute;ticas generadoras de ingresos este costo queda compensado en parte 
  (o m&aacute;s que compensado) si, por ejemplo, el ingreso se usa para reducir 
  los impuestos distorsivos. Que esas pol&iacute;ticas generadoras de ingresos 
  puedan reducir distorsiones en la pr&aacute;ctica, depende de que los ingresos 
  puedan ser &#8220;reciclados&#8221; o no a la reducci&oacute;n de impuestos.</p>
<p><em>Beneficios y costos subsidiarios (impactos subsidiarios)</em><br>
  M&aacute;s arriba se ha dado la definici&oacute;n de impactos subsidiarios. 
  Como se se&ntilde;al&oacute; all&iacute;, pueden ser tanto positivos como negativos. 
  Es importante reconocer que no pueden establecerse los costos brutos y netos 
  de la mitigaci&oacute;n como simple suma de los impactos positivos y negativos, 
  porque estos &uacute;ltimos est&aacute;n enlazados de modo muy complejo. Los 
  costos de la mitigaci&oacute;n del cambio clim&aacute;tico (tanto los costos 
  brutos como los netos) s&oacute;lo son v&aacute;lidos en relaci&oacute;n con 
  una amplia estructura de escenario espec&iacute;fico y supuestos de pol&iacute;tica.</p>
<p>La existencia de potenciales sin pesar es una condici&oacute;n necesaria, pero 
  no suficiente, para la implantaci&oacute;n potencial de esas opciones. La implantaci&oacute;n 
  real tambi&eacute;n requiere la elaboraci&oacute;n de una estrategia de pol&iacute;tica 
  que sea lo bastante compleja y amplia como para afrontar esos fallos y obst&aacute;culos 
  del mercado e institucionales.<br>
  <br>
</p>
<h3><a name="733"></a>7.3.3 Flexibilidad</h3>
<p>Para una gran variedad de opciones, los costos de la mitigaci&oacute;n dependen 
  del marco normativo que adopten los gobiernos nacionales para reducir los GEI. 
  En general, cuanta m&aacute;s flexibilidad permita el marco, menores ser&aacute;n 
  los costos de obtener una reducci&oacute;n determinada. M&aacute;s flexibilidad 
  y m&aacute;s socios comerciales pueden reducir los costos. Cabe esperar lo contrario 
  si las normas son inflexibles y hay pocos socios comerciales. La flexibilidad 
  puede medirse como la capacidad de reducir las emisiones de carbono al costo 
  m&iacute;nimo, tanto a escala nacional como internacional.<br>
  <br>
</p>
<h3><a name="734"></a>7.3.4 Cuestiones de desarrollo, equidad y 
  sostenibilidad</h3>
<p>Las pol&iacute;ticas de mitigaci&oacute;n del cambio clim&aacute;tico implantadas 
  a nivel nacional tendr&aacute;n repercusiones, en la mayor&iacute;a de los casos, 
  sobre el desarrollo econ&oacute;mico y social a corto plazo, la calidad del 
  medio ambiente local y la equidad intrageneracional. Las evaluaciones del costo 
  de la mitigaci&oacute;n que siguen esta l&iacute;nea pueden encarar esos impactos 
  bas&aacute;ndose en un marco de toma de decisiones que incluye varios impactos 
  secundarios del objetivo de la pol&iacute;tica de reducci&oacute;n de las emisiones 
  de GEI. Esa evaluaci&oacute;n apunta a informar a los responsables de tomar 
  decisiones acerca del modo de adoptar con eficacia diferentes objetivos de pol&iacute;tica, 
  dadas las prioridades de equidad y otras limitaciones para la pol&iacute;tica 
  (recursos naturales, objetivos medioambientales). Varios estudios internacionales 
  han aplicado un amplio marco de toma de decisiones de ese tipo a la evaluaci&oacute;n 
  de las implicaciones para el desarrollo de los proyectos de MDL.</p>
<p>Existen varias conexiones clave entre las cuestiones del costo de la mitigaci&oacute;n 
  y los impactos m&aacute;s amplios para el desarrollo de las pol&iacute;ticas, 
  comprendidos los impactos macroecon&oacute;micos, la creaci&oacute;n de empleos, 
  la inflaci&oacute;n, los costos marginales de los fondos p&uacute;blicos, la 
  disponibilidad de capital, los efectos derivados y el comercio.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
