<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="74"></a>7.4 Cuestiones especiales relativas a los pa&iacute;ses 
  en desarrollo y aquellos con econom&iacute;as en transici&oacute;n</h2>
<p>Hay varias cuestiones especiales relativas al uso de la tecnolog&iacute;a que 
  deber&iacute;an ser estudiadas para los pa&iacute;ses en desarrollo como los 
  determinantes cr&iacute;ticos para su potencial de mitigaci&oacute;n del cambio 
  clim&aacute;tico y los costos correspondientes. Entre ellas, los niveles actuales 
  de desarrollo tecnol&oacute;gico, las cuestiones de transferencia de tecnolog&iacute;a, 
  la capacidad de innovaci&oacute;n y difusi&oacute;n, las obst&aacute;culos para 
  un empleo eficiente de la tecnolog&iacute;a, la estructura institucional, aspectos 
  de la capacidad humana y las ganancias en el cambio de divisas.</p>
<p>Es necesario fortalecer los estudios sobre el cambio clim&aacute;tico en los 
  pa&iacute;ses en desarrollo y aquellos con econom&iacute;as en transici&oacute;n, 
  en t&eacute;rminos de metodolog&iacute;a, datos y marcos de pol&iacute;tica. 
  Aunque no es posible una uniformaci&oacute;n de los m&eacute;todos, para lograr 
  una comparaci&oacute;n de los resultados que tenga sentido es fundamental usar 
  metodolog&iacute;as, perspectivas y escenarios de pol&iacute;ticas coherentes 
  en las diferentes naciones.</p>
<p>Se sugieren las siguientes modificaciones a los enfoques convencionales:</p>
<ul>
  <li>deber&iacute;an analizarse v&iacute;as de desarrollo alternativas con diferentes 
    pautas de inversi&oacute;n en infraestructura, riego, combinaci&oacute;n de 
    combustibles y pol&iacute;ticas de uso de la tierra.</li>
  <li>los estudios macroecon&oacute;micos deber&iacute;an considerar los procesos 
    de transformaci&oacute;n del mercado en los mercados de capital, de trabajo 
    y de energ&iacute;a.</li>
  <li>Ideber&iacute;an incluirse las transacciones de los sectores informal y 
    tradicional en las estad&iacute;sticas macroecon&oacute;micas nacionales. 
    El valor del consumo de energ&iacute;a no comercial y del trabajo no retribuido 
    de las tareas dom&eacute;sticas para la acumulaci&oacute;n de energ&iacute;a 
    no comercial es muy importante y es necesario considerarlo expl&iacute;citamente 
    en el an&aacute;lisis econ&oacute;mico. </li>
  <li>deber&iacute;an considerarse expl&iacute;citamente los costos de eliminar 
    los obst&aacute;culos del mercado.</li>
</ul>
<h2> <a name="75"></a>7.5 Enfoques de modelizaci&oacute;n de la 
  evaluaci&oacute;n de los costos</h2>
<p>La modelizaci&oacute;n de las estrategias de mitigaci&oacute;n del clima es 
  compleja y se han aplicado varias t&eacute;cnicas de modelizaci&oacute;n, entre 
  ellas los modelos de insumo-producto, los modelos macroecon&oacute;micos, los 
  modelos de equilibrio general computable (CGE) y los modelos basados en el sector 
  de la energ&iacute;a. Tambi&eacute;n se han elaborado modelos h&iacute;bridos 
  para brindar m&aacute;s detalle sobre la estructura de la econom&iacute;a y 
  del sector de la energ&iacute;a. El uso apropiado de esos modelos depende del 
  tema de la evaluaci&oacute;n y de la disponibilidad de datos.</p>
<p>Como se ha expuesto en la <a href="183.htm">Secci&oacute;n 6</a>, las principales 
  categor&iacute;as de las pol&iacute;ticas de mitigaci&oacute;n del cambio clim&aacute;tico 
  comprenden: pol&iacute;ticas orientadas por el mercado, pol&iacute;ticas orientadas 
  por la tecnolog&iacute;a, pol&iacute;ticas voluntarias y pol&iacute;ticas de 
  investigaci&oacute;n y desarrollo. Las pol&iacute;ticas de mitigaci&oacute;n 
  del cambio pueden incluir los cuatro elementos de pol&iacute;ticas citados. 
  Sin embargo, la mayor&iacute;a de los enfoques anal&iacute;ticos s&oacute;lo 
  consideran alguno de los cuatro elementos. Los modelos econ&oacute;micos, por 
  ejemplo, eval&uacute;an sobre todo las pol&iacute;ticas orientadas por el mercado 
  y en algunos casos las pol&iacute;ticas tecnol&oacute;gicas, principalmente 
  las relativas a las opciones de suministro de energ&iacute;a, mientras que los 
  enfoques de ingenier&iacute;a se concentran sobre todo en las pol&iacute;ticas 
  tecnol&oacute;gicas del lado de la oferta y la demanda. Ambos enfoques son relativamente 
  d&eacute;biles en la representaci&oacute;n de las pol&iacute;ticas de investigaci&oacute;n 
  y desarrollo y de acuerdos voluntarios.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
