<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>8 Los costos mundiales, regionales y nacionales y los beneficios subsidiarios</h1>
<h2><a name="81"></a>8.1 Introducci&oacute;n</h2>
<p>La CMCC (Art&iacute;culo 2) tiene como objetivo &uacute;ltimo &#8220;la estabilizaci&oacute;n 
  de las concentraciones de gases de efecto invernadero en la atm&oacute;sfera 
  a un nivel que impida interferencias antrop&oacute;genas peligrosas en el sistema 
  clim&aacute;tico&#8221;.<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#14","Footnote","scrollbars,width=350,height=300");return false;'>14</a></sup></small> 
  Adem&aacute;s, en la Convenci&oacute;n (Art&iacute;culo 3.3) se declara que 
  &#8220;las pol&iacute;ticas y medidas para hacer frente al cambio clim&aacute;tico 
  deber&iacute;an ser eficaces en funci&oacute;n de los costos a fin de asegurar 
  beneficios mundiales al menor costo posible&#8221;.<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#15","Footnote","scrollbars,width=350,height=300");return false;'>15</a></sup></small> 
  En esta secci&oacute;n se informa sobre la bibliograf&iacute;a acerca de los 
  costos de las pol&iacute;ticas de mitigaci&oacute;n de los gases de efecto invernadero 
  en los niveles nacional, regional y mundial. Se notifican las ganancias o p&eacute;rdidas 
  de bienestar netas, incluso (cuando est&aacute;n disponibles) los beneficios 
  subsidiarios de las pol&iacute;ticas de mitigaci&oacute;n. En estos estudios 
  se emplea la gama completa de instrumentos anal&iacute;ticos descritos en el 
  cap&iacute;tulo anterior. Estos van de los modelos inductivos (de lo particular 
  a lo general) tecnol&oacute;gicamente detallados a modelos deductivos globales 
  (de lo general a lo particular), que vinculan al sector de la energ&iacute;a 
  con el resto de la econom&iacute;a.</p>
<h2> <a name="82"></a>8.2. Costos brutos de la reducci&oacute;n 
  de GEI en modelos de tecnolog&iacute;a detallada</h2>
<p>IEn los modelos y enfoques &#8220;de lo particular a lo general&#8221; de tecnolog&iacute;a 
  detallada, el costo de la mitigaci&oacute;n se deriva de la suma de costos tecnol&oacute;gicos 
  y de combustible, tales como: costos de inversi&oacute;n, funcionamiento y mantenimiento, 
  compra de combustible, pero tambi&eacute;n (y esta es una tendencia reciente) 
  los ingresos y costos de las importaciones y exportaciones.</p>
<p>Los modelos pueden ordenarse seg&uacute;n dos ejes de clasificaci&oacute;n. 
  Primero, van de los simples c&aacute;lculos de ingenier&iacute;a-econom&iacute;a 
  efectuados tecnolog&iacute;a por tecnolog&iacute;a a modelos integrales de equilibrio 
  parcial de sistemas completos de energ&iacute;a. En segundo t&eacute;rmino, 
  van del c&aacute;lculo estricto de los costos t&eacute;cnicos directos de la 
  reducci&oacute;n de emisiones a la consideraci&oacute;n del comportamiento observado 
  de adopci&oacute;n de tecnolog&iacute;as por los mercados y de las p&eacute;rdidas 
  de bienestar debidas a la demanda de reducciones y a las ganancias y p&eacute;rdidas 
  de ingresos debidas a los cambios en el comercio. </p>
<p>Esto lleva a contrastar dos enfoques generales, a saber: el enfoque de ingenier&iacute;a-econom&iacute;a 
  y la modelizaci&oacute;n del equilibrio con costo m&iacute;nimo. En el primer 
  enfoque, se eval&uacute;a independientemente cada tecnolog&iacute;a mediante 
  una contabilidad de sus costos y ahorros. Una vez estimados esos elementos, 
  puede calcularse un costo unitario para cada medida y cada medida puede ordenarse 
  seg&uacute;n sus costos. Este enfoque es muy &uacute;til para se&ntilde;alar 
  los potenciales de reducciones de costos negativas debido a la &#8216;brecha 
  de eficiencia&#8217; entre las mejores tecnolog&iacute;as disponibles y las 
  tecnolog&iacute;as utilizadas actualmente. Pero su limitaci&oacute;n m&aacute;s 
  importante es que los estudios descuidan o no tratan de manera sistem&aacute;tica 
  la interdependencia de las diversas medidas bajo examen.<br>
  <br>
  Los modelos de costo m&iacute;nimo de equilibrio parcial han sido construidos 
  para remediar este defecto, considerando todas las medidas simult&aacute;neamente 
  y seleccionando el paquete de medidas &oacute;ptimo en todos los sectores y 
  en todas las &eacute;pocas. Estos estudios m&aacute;s integrales llegan a la 
  conclusi&oacute;n de costos totales de la mitigaci&oacute;n de GEI superiores 
  a los estudios estrictos tecnolog&iacute;a por tecnolog&iacute;a. A partir de 
  un marco de optimizaci&oacute;n, dan resultados muy f&aacute;cilmente interpretables 
  comparando una respuesta &oacute;ptima con una situaci&oacute;n de referencia 
  &oacute;ptima; sin embargo, su limitaci&oacute;n es que raramente calibran el 
  a&ntilde;o de base del modelo con la situaci&oacute;n no &oacute;ptima existente 
  e impl&iacute;citamente suponen una referencia &oacute;ptima. En consecuencia, 
  no aportan informaci&oacute;n acerca de los potenciales de costos negativos. 
</p>
<p>Desde la publicaci&oacute;n del SIE, los enfoques de lo particular a lo general 
  han producido abundantes nuevos resultados, tanto para pa&iacute;ses del Anexo 
  I como otros no incluidos en el Anexo I, as&iacute; como para grupos de pa&iacute;ses. 
  Adem&aacute;s, han extendido su alcance mucho m&aacute;s all&aacute; de los 
  cl&aacute;sicos c&oacute;mputos de costos de reducci&oacute;n directa de emisiones, 
  incluyendo los efectos de la demanda y algunos efectos comerciales.</p>
<p>Sin embargo, los resultados de la modelizaci&oacute;n muestran considerables 
  variaciones de un estudio a otro, que se explican por varios factores, algunos 
  de los cuales reflejan las condiciones muy diferentes que prevalecen en los 
  pa&iacute;ses estudiados (p.ej., la dotaci&oacute;n de recursos energ&eacute;ticos, 
  el crecimiento econ&oacute;mico, la intensidad de la energ&iacute;a, la estructura 
  industrial y comercial) y otros debidos a los supuestos de la modelizaci&oacute;n 
  y a los supuestos acerca de los potenciales de costos negativos.</p>
<p>Pero, como en el SIE, existe acuerdo sobre un potencial sin pesar que resulta 
  de la reducci&oacute;n de las imperfecciones existentes en el mercado, la consideraci&oacute;n 
  de beneficios subsidiarios y la inclusi&oacute;n de dobles dividendos. Esto 
  significa que pueden realizarse algunas medidas de mitigaci&oacute;n con costos 
  negativos. El potencial sin pesar se debe a las imperfecciones existentes en 
  el mercado o institucionales, que impiden que se adopten medidas de reducci&oacute;n 
  de emisiones eficaces en funci&oacute;n de los costos. La cuesti&oacute;n clave 
  es si esas imperfecciones pueden ser eliminadas mediante medidas de pol&iacute;tica 
  que sean eficaces en funci&oacute;n de los costos.</p>
<p>El segundo mensaje importante de pol&iacute;tica es que los costos marginales 
  de la descontaminaci&oacute;n a corto y mediano plazo, que rigen la mayor parte 
  de los impactos macroecon&oacute;micos de las pol&iacute;ticas sobre el clima, 
  son muy sensibles a la incertidumbre en cuanto a los escenarios de referencia 
  (&iacute;ndice de crecimiento e intensidad energ&eacute;tica) y a los costos 
  t&eacute;cnicos. Aun con opciones de costos negativos importantes, los costos 
  marginales pueden aumentar r&aacute;pidamente m&aacute;s all&aacute; de cierto 
  nivel de mitigaci&oacute;n previsto. Este riesgo es mucho menor en los modelos 
  que permiten el comercio de carbono. A largo plazo, este riesgo se reduce, ya 
  que el cambio tecnol&oacute;gico rebaja la pendiente de las curvas de costos 
  marginales.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
