<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="83"></a>8.3 Costos de la pol&iacute;tica nacional para 
  mitigar las emisiones de carbono</h2>
<p>Particularmente importante para determinar los costos brutos de la mitigaci&oacute;n 
  es la magnitud de las reducciones de emisiones requeridas para cumplir con una 
  meta determinada, de modo que la situaci&oacute;n inicial de las emisiones es 
  un factor cr&iacute;tico. El &iacute;ndice de aumento del CO<sub>2</sub> depende 
  del &iacute;ndice de aumento del PIB, del &iacute;ndice de reducci&oacute;n 
  del uso de energ&iacute;a por unidad de producci&oacute;n y del &iacute;ndice 
  de reducci&oacute;n de las emisiones de CO<sub>2</sub> por unidad de uso de 
  energ&iacute;a.</p>
<p>En un proyecto de comparaci&oacute;n multimodelos en el que intervinieron m&aacute;s 
  de una docena de equipos de modelizaci&oacute;n a escala internacional, se han 
  examinado los costos brutos de cumplir con el Protocolo de Kioto, usando modelos 
  del sector energ&eacute;tico. Se aplican impuestos sobre el carbono para reducir 
  las emisiones y el ingreso tributario es una suma global reciclada. La magnitud 
  del impuesto sobre el carbono ofrece una indicaci&oacute;n aproximada de la 
  cantidad de intervenci&oacute;n del mercado que ser&iacute;a necesaria y es 
  igual al costo marginal de la descontaminaci&oacute;n para cumplir con una meta 
  de emisiones prescrita. La magnitud del impuesto requerido para cumplir con 
  una meta espec&iacute;fica estar&aacute; determinada por la fuente marginal 
  de abastecimiento (incluso la conservaci&oacute;n) con y sin la meta. Esta a 
  su vez depender&aacute; de factores tales como el volumen de las reducciones 
  de emisiones necesarias, los supuestos acerca del costo y la disponibilidad 
  de tecnolog&iacute;as basadas en el carbono y sin carbono, la base de recursos 
  de combustibles de origen f&oacute;sil y las elasticidades de los precios a 
  corto y largo plazo.</p>
<p>De no haber comercio internacional de emisiones, el impuesto sobre el carbono 
  necesario para cumplir con las restricciones de Kioto en 2010 var&iacute;a mucho 
  entre los modelos. Obs&eacute;rvese en la <a href="#tabTS4">Tabla RT-4</a><small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#16","Footnote","scrollbars,width=350,height=300");return false;'>16</a></sup></small> 
  que para los Estados Unidos se calcula que est&aacute;n en el orden de los 76 
  d&oacute;lares EE.UU. y 322 d&oacute;lares EE.UU., para la Europa de la OCDE 
  entre 20 d&oacute;lares EE.UU. y 665 d&oacute;lares EE.UU., para Jap&oacute;n 
  entre 97 d&oacute;lares EE.UU. y 645 d&oacute;lares EE.UU. y por &uacute;ltimo, 
  para el resto de la OCDE (CANZ) entre 46 d&oacute;lares EE.UU. y 425 d&oacute;lares 
  EE.UU.. Todas las cifras se indican en d&oacute;lares de 1990. Los costos marginales 
  de la descontaminaci&oacute;n son del orden de los 20 d&oacute;lares EE.UU. 
  -135 d&oacute;lares EE.UU./tC si se permite el comercio internacional. Esos 
  modelos no incluyen, por lo general, medidas sin pesar ni tienen en cuenta el 
  potencial de mitigaci&oacute;n de los sumideros de CO<sub>2</sub> y otros gases 
  de efecto invernadero aparte del CO<sub>2</sub>.</p>
<p>Sin embargo, no existe ninguna correlaci&oacute;n estricta entre el nivel del 
  impuesto sobre el carbono y la variaci&oacute;n del PBI y el bienestar, por 
  la influencia de las circunstancias espec&iacute;ficas del pa&iacute;s (los 
  pa&iacute;ses con escasa proporci&oacute;n de energ&iacute;a de origen f&oacute;sil 
  en su consumo final sufren menos que otros con el mismo nivel de impuesto sobre 
  el carbono) y debido al contenido de las pol&iacute;ticas.</p>
<p>En los estudios citados se supone, para permitir una comparaci&oacute;n f&aacute;cil 
  entre los pa&iacute;ses, que los ingresos derivados del impuesto sobre el carbono 
  (o de permisos de emisiones subastados) se reciclan a modo de suma &uacute;nica 
  para la econom&iacute;a. El costo social neto que resulta de un costo marginal 
  determinado de las restricciones a las emisiones puede reducirse si los ingresos 
  se destinan a financiar reducciones de las tasas marginales de impuestos distorsivos 
  preexistentes, tales como los impuestos sobre los r&eacute;ditos, los sueldos 
  y las ventas. Mientras reciclar los ingresos a modo de suma &uacute;nica no 
  confiere ning&uacute;n beneficio de eficiencia, reciclar mediante reducciones 
  de las tasas marginales ayuda a evitar parte de los costos de eficiencia o la 
  carga de peso muerto de los impuestos existentes. Esto plantea la posibilidad 
  de que los impuestos sobre el carbono neutros en cuanto a los ingresos puedan 
  ofrecer un doble dividendo, al 1) mejorar el medio ambiente, y 2) reducir los 
  costos del sistema impositivo.<br>
  <br>
  <a name="tabTS4"></a> </p>
<table width="95%" border="0" cellspacing="0" cellpadding="5" class="table" align="center">
  <tr> 
    <td colspan="7"><strong>Tabla RT-4: </strong>Principales resultados del Foro 
      de modelizaci&oacute;n energ&eacute;tica. Costos marginales de la descontaminaci&oacute;n 
      (en d&oacute;lares EE.UU. de 1990/tC; meta 2010 de Kioto)</td>
  </tr>
  <tr> 
    <td colspan="7"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr valign="bottom"> 
    <td width="22%" rowspan="2"><b>Model</b><b>o</b></td>
    <td colspan="4"> <div align="center"><b>Sin comercio</b></div></td>
    <td width="13%" rowspan="2"> <div align="center"><strong>Comercio Anexo I</strong></div></td>
    <td width="13%" rowspan="2"> <div align="center"><b>Comercio mundial</b><b>&nbsp;</b></div></td>
  </tr>
  <tr> 
    <td width="13%"> <div align="center"><b>EE.UU.</b></div></td>
    <td width="13%"> <div align="center"><b>OCDE-E</b></div></td>
    <td width="13%"> <div align="center"><b>Jap&oacute;n</b></div></td>
    <td width="13%"> <div align="center"><b>CANZ</b></div></td>
  </tr>
  <tr> 
    <td colspan="7"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td width="22%">ABARE-GTM</td>
    <td width="13%"> <div align="center">322</div></td>
    <td width="13%"> <div align="center">665</div></td>
    <td width="13%"> <div align="center">645</div></td>
    <td width="13%"> <div align="center">425</div></td>
    <td width="13%"> <div align="center">106</div></td>
    <td width="13%"> <div align="center">23</div></td>
  </tr>
  <tr> 
    <td width="22%">AIM</td>
    <td width="13%"> <div align="center">153</div></td>
    <td width="13%"> <div align="center">198</div></td>
    <td width="13%"> <div align="center">234</div></td>
    <td width="13%"> <div align="center">147</div></td>
    <td width="13%"> <div align="center">65</div></td>
    <td width="13%"> <div align="center">38</div></td>
  </tr>
  <tr> 
    <td width="22%">CETA</td>
    <td width="13%"> <div align="center">168</div></td>
    <td width="13%">&nbsp; </td>
    <td width="13%">&nbsp; </td>
    <td width="13%">&nbsp; </td>
    <td width="13%"> <div align="center">46</div></td>
    <td width="13%"> <div align="center">26</div></td>
  </tr>
  <tr> 
    <td width="22%">Fund</td>
    <td width="13%">&nbsp; </td>
    <td width="13%">&nbsp; </td>
    <td width="13%">&nbsp; </td>
    <td width="13%">&nbsp; </td>
    <td width="13%"> <div align="center">14</div></td>
    <td width="13%"> <div align="center">10</div></td>
  </tr>
  <tr> 
    <td width="22%">G-Cubed</td>
    <td width="13%"> <div align="center">76</div></td>
    <td width="13%"> <div align="center">227</div></td>
    <td width="13%"> <div align="center">97</div></td>
    <td width="13%"> <div align="center">157</div></td>
    <td width="13%"> <div align="center">53</div></td>
    <td width="13%"> <div align="center">20</div></td>
  </tr>
  <tr> 
    <td width="22%">GRAPE</td>
    <td width="13%">&nbsp; </td>
    <td width="13%"> <div align="center">204</div></td>
    <td width="13%"> <div align="center">304</div></td>
    <td width="13%">&nbsp; </td>
    <td width="13%"> <div align="center">70</div></td>
    <td width="13%"> <div align="center">44</div></td>
  </tr>
  <tr> 
    <td width="22%">MERGE3</td>
    <td width="13%"> <div align="center">264</div></td>
    <td width="13%"> <div align="center">218</div></td>
    <td width="13%"> <div align="center">500</div></td>
    <td width="13%"> <div align="center">250</div></td>
    <td width="13%"> <div align="center">135</div></td>
    <td width="13%"> <div align="center">86</div></td>
  </tr>
  <tr> 
    <td width="22%">MIT-EPPA</td>
    <td width="13%"> <div align="center">193</div></td>
    <td width="13%"> <div align="center">276</div></td>
    <td width="13%"> <div align="center">501</div></td>
    <td width="13%"> <div align="center">247</div></td>
    <td width="13%"> <div align="center">76</div></td>
    <td width="13%">&nbsp; </td>
  </tr>
  <tr> 
    <td width="22%">MS-MRT</td>
    <td width="13%"> <div align="center">236</div></td>
    <td width="13%"> <div align="center">179</div></td>
    <td width="13%"> <div align="center">402</div></td>
    <td width="13%"> <div align="center">213</div></td>
    <td width="13%"> <div align="center">77</div></td>
    <td width="13%"> <div align="center">27</div></td>
  </tr>
  <tr> 
    <td width="22%">Oxford</td>
    <td width="13%"> <div align="center">410</div></td>
    <td width="13%"> <div align="center">966</div></td>
    <td width="13%"> <div align="center">1074</div></td>
    <td width="13%">&nbsp; </td>
    <td width="13%"> <div align="center">224</div></td>
    <td width="13%"> <div align="center">123</div></td>
  </tr>
  <tr> 
    <td width="22%">RICE</td>
    <td width="13%"> <div align="center">132</div></td>
    <td width="13%"> <div align="center">159</div></td>
    <td width="13%"> <div align="center">251</div></td>
    <td width="13%"> <div align="center">145</div></td>
    <td width="13%"> <div align="center">62</div></td>
    <td width="13%"> <div align="center">18</div></td>
  </tr>
  <tr> 
    <td width="22%">SGM</td>
    <td width="13%"> <div align="center">188</div></td>
    <td width="13%"> <div align="center">407</div></td>
    <td width="13%"> <div align="center">357</div></td>
    <td width="13%"> <div align="center">201</div></td>
    <td width="13%"> <div align="center">84</div></td>
    <td width="13%"> <div align="center">22</div></td>
  </tr>
  <tr> 
    <td width="22%">WorldScan</td>
    <td width="13%"> <div align="center">85</div></td>
    <td width="13%"> <div align="center">20</div></td>
    <td width="13%"> <div align="center">122</div></td>
    <td width="13%"> <div align="center">46</div></td>
    <td width="13%"> <div align="center">20</div></td>
    <td width="13%"> <div align="center">5</div></td>
  </tr>
  <tr> 
    <td width="22%">Administration</td>
    <td width="13%"> <div align="center">154</div></td>
    <td width="13%">&nbsp; </td>
    <td width="13%">&nbsp; </td>
    <td width="13%">&nbsp; </td>
    <td width="13%"> <div align="center">43</div></td>
    <td width="13%"> <div align="center">18</div></td>
  </tr>
  <tr> 
    <td width="22%">EIA</td>
    <td width="13%"> <div align="center">251</div></td>
    <td width="13%">&nbsp; </td>
    <td width="13%">&nbsp; </td>
    <td width="13%">&nbsp; </td>
    <td width="13%"> <div align="center">110</div></td>
    <td width="13%"> <div align="center">57</div></td>
  </tr>
  <tr> 
    <td width="22%">POLES</td>
    <td width="13%"> <div align="center">135.8</div></td>
    <td width="13%"> <div align="center">135.3</div></td>
    <td width="13%"> <div align="center">194.6</div></td>
    <td width="13%"> <div align="center">131.4</div></td>
    <td width="13%"> <div align="center">52.9</div></td>
    <td width="13%"> <div align="center">18.4</div></td>
  </tr>
  <tr> 
    <td colspan="7"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td colspan="7" class="table_comment"><strong>Nota:</strong> Los resultados 
      del modelo de Oxford no se incluyen en los m&aacute;rgenes citados en el 
      RT y el RPP porque ese modelo no ha sido sometido a un examen acad&eacute;mico 
      de fondo (y por lo tanto, no es apropiado para que lo eval&uacute;e el IPCC), 
      y se apoya en datos de principios de los a&ntilde;os ochenta para una parametrizaci&oacute;n 
      clave que determina los resultados del modelo. Ese modelo no tiene relaci&oacute;n 
      alguna con el modelo CLIMOX, del Instituto de Estudios Energ&eacute;ticos 
      de Oxford, mencionado<br>
      en la <a href="196.htm#tabTS6">Tabla RT-6</a>.n <br>
      EMF-16. P&eacute;rdidas de PIB (como porcentaje del PIB total) relacionadas 
      con el cumplimiento de las metas prescritas en virtud del Protocolo de Kioto. 
      Las cuatro regiones comprenden los Estados Unidos (EE.UU.), la Europa de 
      la OCDE (OCDE-E), Jap&oacute;n y Canad&aacute;, Australia y Nueva Zelandia 
      (CANZ). Los escenarios incluyen sin comercio, con comercio exclusivamente 
      del Anexo B y con pleno comercio mundial.</td>
  </tr>
</table>
<p><br>
  Pueden distinguirse una forma d&eacute;bil y una forma fuerte de doble dividendo. 
  La forma d&eacute;bil afirma que los costos de una determinada reforma medioambiental 
  neutra en cuanto a los ingresos, cuando las rentas se destinan a reducir las 
  tasas marginales de impuestos anteriores distorsivos, se reducen en relaci&oacute;n 
  con los costos cuando las rentas se devuelven a modo de suma &uacute;nica a 
  las familias o a las empresas. La forma fuerte de la afirmaci&oacute;n de doble 
  dividendo es que los costos de la reforma impositiva medioambiental neutra en 
  cuanto a los ingresos son cero o negativos. Mientras la forma d&eacute;bil del 
  reclamo de doble dividendo recibe apoyo virtualmente universal, la forma fuerte 
  de la afirmaci&oacute;n de doble dividendo suscita controversias. </p>
<p>D&oacute;nde reciclar las rentas de los impuestos sobre el carbono o de los 
  permisos subastados depende de las circunstancias espec&iacute;ficas de cada 
  pa&iacute;s. Los resultados de la simulaci&oacute;n demuestran que en econom&iacute;as 
  que son especialmente ineficaces o est&aacute;n distorsionadas en l&iacute;neas 
  no medioambientales, el efecto de reciclar las rentas puede ser en realidad 
  lo bastante fuerte como para superar el costo primario y el efecto de la interacci&oacute;n 
  tributaria, de modo que puede materializarse el doble dividendo fuerte. As&iacute; 
  pues, en varios estudios que abarcan econom&iacute;as europeas en que los sistemas 
  tributarios pueden estar muy distorsionados en t&eacute;rminos de la tributaci&oacute;n 
  relativa sobre el trabajo, puede obtenerse un doble dividendo fuerte, en todo 
  caso m&aacute;s frecuentemente que en otras opciones de reciclaje. En cambio, 
  la mayor&iacute;a de los estudios sobre las pol&iacute;ticas de impuestos o 
  permisos sobre el carbono en los Estados Unidos demuestran que reciclar mediante 
  una reducci&oacute;n de los impuestos sobre el trabajo es menos eficaz que mediante 
  la tributaci&oacute;n sobre el capital; pero generalmente no encuentran un doble 
  dividendo fuerte. Otra conclusi&oacute;n es que aun en los casos en que no hay 
  efecto de doble dividendo fuerte, funciona considerablemente mejor una pol&iacute;tica 
  de reciclaje de rentas en la cual las rentas se usen para reducir las tasas 
  marginales de impuestos anteriores, que una pol&iacute;tica sin reciclaje de 
  las rentas, como por ejemplo las cuotas de derechos adquiridos.<br>
  <br>
  En todos los pa&iacute;ses donde se han introducido impuestos sobre el CO<sub>2</sub>, 
  se ha eximido del impuesto a algunos sectores, o el impuesto es diferenciado 
  en distintos sectores. La mayor&iacute;a de los estudios llegan a la conclusi&oacute;n 
  de que las exenciones de impuestos elevan los costos de la econom&iacute;a en 
  relaci&oacute;n con una pol&iacute;tica que suponga impuestos uniformes. Pero 
  los resultados difieren en cuanto a la magnitud de los costos<br>
  de las exenciones.</p>
<h2> <a name="84"></a>8.4 Efectos distributivos de los impuestos 
  sobre el carbono</h2>
<p>Para la evaluaci&oacute;n general de las pol&iacute;ticas clim&aacute;ticas, 
  no s&oacute;lo son importantes los costos totales, sino tambi&eacute;n la distribuci&oacute;n 
  de los costos. Quiz&aacute;s una pol&iacute;tica que conduce a aumentar la eficiencia 
  no mejore el bienestar general, si algunas personas quedan en peor situaci&oacute;n 
  que antes y viceversa. Sobre todo, si existe el deseo de reducir las diferencias 
  de ingresos en la sociedad, deber&iacute;a tenerse en cuenta en la evaluaci&oacute;n 
  el efecto sobre la distribuci&oacute;n del ingreso.</p>
<p>Los efectos distributivos de un impuesto sobre el carbono parecen ser regresivos, 
  a menos que las rentas del impuesto se usen directa o indirectamente en favor 
  de los grupos de bajos ingresos. Reciclar las rentas del impuesto reduciendo 
  el impuesto sobre el trabajo puede tener consecuencias distributivas m&aacute;s 
  interesantes que un reciclaje con suma &uacute;nica, cuando el ingreso reciclado 
  se orienta tanto a los asalariados como a los due&ntilde;os del capital. La 
  reducci&oacute;n del impuesto sobre el trabajo representa aumentos de sueldos 
  y favorece a quienes derivan sus ingresos rincipalmente<br>
  de su trabajo. Pero quiz&aacute;s los grupos m&aacute;s pobres de la sociedad 
  ni siquiera tengan ingresos por su trabajo. En este sentido, reducir los impuestos 
  sobre el trabajo tal vez no sea siempre mejor que los planes de reciclaje que 
  se distribuyen a todos los grupos de la sociedad y podr&iacute;a reducir el 
  car&aacute;cter regresivo de los impuestos sobre el carbono.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
