<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="87"></a>8.7 Efectos de &#8220;desbordamiento&#8221;<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#19","Footnote","scrollbars,width=350,height=300");return false;'>19</a></sup></small> 
  de las medidas adoptadas en pa&iacute;ses del Anexo B o no incluidos en el Anexo 
  B</h2>
<p>En un mundo en el que las econom&iacute;as est&aacute;n ligadas por el comercio 
  internacional y los flujos de capital, la reducci&oacute;n de emisiones que 
  aplique una econom&iacute;a tendr&aacute; efectos de bienestar sobre otros pa&iacute;ses, 
  reduzcan o no reduzcan sus emisiones. Esas repercusiones se denominan efectos 
  de desbordamiento, e incluyen efectos sobre el comercio, los escapes de carbono, 
  la transferencia y difusi&oacute;n de tecnolog&iacute;a racional desde una perspectiva 
  medioambiental y otras cuestiones (<a href="#figTS8">Figura RT.8</a>).</p>
<p>En cuanto a los efectos sobre el comercio, el resultado dominante de los efectos 
  de las restricciones a las emisiones en pa&iacute;ses del Anexo B o pa&iacute;ses 
  no incluidos en el Anexo B en estudios de simulaci&oacute;n anteriores al Protocolo 
  de Kioto, fue que la reducci&oacute;n de emisiones del Anexo B ejercer&iacute;a 
  un impacto predominantemente adverso sobre las regiones no incluidas en el Anexo 
  B. En simulaciones del Protocolo de Kioto, los resultados son m&aacute;s mezclados, 
  y algunas regiones no incluidas en el Anexo B experimentan ganancias de binestar 
  y otras, p&eacute;rdidas. Esto se debe sobre todo a un objetivo m&aacute;s moderado 
  en las simulaciones de Kioto que en las simulaciones anteriores a Kioto. Tambi&eacute;n 
  se comprob&oacute; universalmente que la mayor&iacute;a de las econom&iacute;as 
  no incluidas en el Anexo B que sufr&iacute;an p&eacute;rdidas de bienestar si 
  aplicaban reducciones de emisiones uniformes e independientes, tendr&iacute;an 
  p&eacute;rdidas menores si se aplicaba el comercio de emisiones.<br>
</p>
<table border="0" cellspacing="0" cellpadding="10" align="right">
  <tr> 
    <td class="figure"> <p align="center"><a href="wg3figts-8.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg3figts-8s.gif" width="300" height="210" border="0"></a></p>
      <p><strong>Figura RT-8:</strong> Los &#8220;desbordamientos&#8221; de las 
        estrategias nacionales de mitigaci&oacute;n son los efectos que tienen 
        esas estrategias sobre otros pa&iacute;ses. Los efectos de desbordamiento 
        pueden ser positivos o negativos, e incluyen los efectos sobre el comercio, 
        los escapes de carbono, la transferencia y difusi&oacute;n de tecnolog&iacute;a 
        ambiental segura y otras cuestiones.</p></td>
  </tr>
</table>
<p><a name="figTS8"></a>Una reducci&oacute;n en las emisiones del 
  Anexo B tender&aacute; a provocar un aumento en las emisiones no incluidas en 
  el Anexo B, reduciendo la eficacia medioambiental de la reducci&oacute;n de 
  emisiones del Anexo B. Esto se denomina &#8220;escapes de carbono&#8221; y puede 
  producirse en el orden del 5-20% mediante una posible reubicaci&oacute;n de 
  las industrias con uso intenso de carbono, debido a la reducida competitividad 
  del Anexo B en el mercado internacional, los precios m&aacute;s bajos para el 
  productor de combustibles de origen f&oacute;sil en el mercado internacional 
  y los cambios en el ingreso debidos a mejores t&eacute;rminos de comercio.</p>
<p>Mientras en el SIE se inform&oacute; que exist&iacute;a una gran variaci&oacute;n 
  en los c&aacute;lculos de los escapes de carbono seg&uacute;n los modelos disponibles, 
  en los a&ntilde;os posteriores ha habido cierta disminuci&oacute;n de las diferencias 
  en los c&aacute;lculos. Pero esto puede deberse en gran medida a la elaboraci&oacute;n 
  de nuevos modelos basados en supuestos y fuentes de datos bastante semejantes. 
  Esas formulaciones no reflejan necesariamente un acuerdo m&aacute;s extendido 
  acerca de supuestos de comportamiento apropiados. Un resultado s&oacute;lido 
  parece ser que la fuga de carbono est&aacute; en funci&oacute;n creciente del 
  rigor con el que se aplique la estrategia de reducci&oacute;n de emisiones. 
  Esto significa que la fuga puede ser un problema menos grave en virtud de los 
  objetivos de Kioto que bajo los objetivos m&aacute;s estrictos que se hab&iacute;an 
  estudiado antes. Las fugas son tambi&eacute;n m&aacute;s bajas cuando hay comercio 
  de emisiones que cuando se produce una reducci&oacute;n de emisiones independiente. 
  Exenciones que se encuentran en la pr&aacute;ctica para las industrias que emplean 
  intensamente energ&iacute;a y otros factores tornan improbables los c&aacute;lculos 
  superiores para los escapes de carbono, pero elevar&iacute;an los costos totales.</p>
<p>La fuga de carbono tambi&eacute;n puede recibir la influencia del grado supuesto 
  de competitividad en el mercado mundial del petr&oacute;leo. Mientras la mayor&iacute;a 
  de los estudios suponen un mercado petrolero competitivo, los estudios que consideran 
  una competencia imperfecta encuentran una fuga inferior si la OPEP puede ejercer 
  cierto grado de poder en el mercado sobre el abastecimiento de petr&oacute;leo 
  y por lo tanto reducir la ca&iacute;da del precio internacional del petr&oacute;leo. 
  Que la OPEP act&uacute;e o no como un cartel, puede ejercer un efecto bastante 
  importante sobre la p&eacute;rdida de riqueza para los productores de petr&oacute;leo 
  reunidos o no en la OPEP y sobre el nivel de los precios de los permisos en 
  las regiones del Anexo B (v&eacute;ase tambi&eacute;n la <a href="196.htm">Secci&oacute;n 
  9.2</a>).</p>
<p>El tercer efecto de desbordamiento antes mencionado, la transferencia y difusi&oacute;n 
  de tecnolog&iacute;a racional desde una perspectiva medioambiental, est&aacute; 
  relacionado con los cambios t&eacute;cnicos inducidos (v&eacute;ase la <a href="194.htm#810">Secci&oacute;n 
  8.10</a>). La transferencia de tecnolog&iacute;as y conocimientos especializados 
  racionales desde una perspectiva medioambiental, no incluidos en los modelos, 
  puede llevar a reducir las fugas y especialmente a largo plazo puede compensar 
  con creces dichas fugas.</p>
<h2> <a name="88"></a>8.8 Resumen de los principales resultados 
  de los objetivos de Kioto</h2>
<p>Los c&aacute;lculos de costos para que los pa&iacute;ses del Anexo B apliquen 
  el Protocolo de Kioto difieren de un estudio y de una regi&oacute;n a otro, 
  y dependen mucho de los supuestos con respecto al uso de los mecanismos de Kioto 
  y sus interacciones con las medidas nacionales. En la gran mayor&iacute;a de 
  los estudios mundiales que notifican y comparan esos costos se usan modelos 
  internacionales con econom&iacute;a de energ&iacute;a. Nueve de esos estudios 
  sugieren los siguientes impactos sobre el PIB<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#20","Footnote","scrollbars,width=350,height=300");return false;'>20</a></sup></small>:</p>
<p><em>Pa&iacute;ses del Anexo II</em> <small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#21","Footnote","scrollbars,width=350,height=300");return false;'>21</a></sup></small>: 
  A falta de un comercio de emisiones entre los pa&iacute;ses del Anexo B<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#22","Footnote","scrollbars,width=350,height=300");return false;'>22</a></sup></small>, 
  la mayor&iacute;a de los estudios mundiales muestran reducciones en el PIB de 
  alrededor del 0,2 al 2 % en 2010 para diferentes regiones del Anexo II. Con 
  pleno comercio de emisiones entre pa&iacute;ses del Anexo B, las reducciones 
  estimadas en 2010 est&aacute;n entre el 0,1 y el 1,1 % del PIB proyectado.<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#23","Footnote","scrollbars,width=350,height=300");return false;'>23</a></sup></small> 
  Esos estudios engloban una amplia gama de supuestos. En los modelos cuyos resultados 
  se exponen aqu&iacute;, se supone el uso pleno del comercio de emisiones sin 
  costo de transacci&oacute;n. Los resultados para los casos que no permiten el 
  comercio del Anexo B suponen que existe pleno comercio nacional dentro de cada 
  regi&oacute;n. Los modelos no incluyen sumideros ni gases de efecto invernadero 
  que no sean el CO<sub>2</sub>. No incluyen el MDL, las opciones de costo negativo, 
  los beneficios subsidiarios ni el reciclaje de ingresos orientado. En todas 
  las regiones, los costos est&aacute;n influidos tambi&eacute;n por los siguientes 
  factores:</p>
<ul>
  <li>las restricciones en el uso del comercio del Anexo B, los altos costos de 
    transacci&oacute;n para implantar los mecanismos y la ineficiente implantaci&oacute;n 
    nacional, podr&iacute;an elevar los costos. </li>
  <li>la inclusi&oacute;n en la pol&iacute;tica y las medidas nacionales de las 
    posibilidades sin pesar2, el uso del MDL, los sumideros y la inclusi&oacute;n 
    de otros gases de efecto invernadero aparte del CO<sub>2</sub>, podr&iacute;an 
    reducir los costos. Los costos en los diferentes pa&iacute;ses pueden variar 
    mucho m&aacute;s.</li>
</ul>
<p>Los modelos muestran que los mecanismos de Kioto son importantes para controlar 
  los riesgos de costos elevados en determinados pa&iacute;ses y de ese modo pueden 
  complementar los mecanismos de pol&iacute;tica dom&eacute;stica. Igualmente, 
  pueden minimizar los riesgos de impactos internacionales injustos y ayudar a 
  nivelar los costos marginales. Los estudios de modelizaci&oacute;n mundial aqu&iacute; 
  rese&ntilde;ados demuestran que los costos marginales nacionales cumplen con 
  los objetivos de Kioto de unos 20 d&oacute;lares EE.UU./tC hasta 600 d&oacute;lares 
  EE.UU./tC sin comercio, y con una gama entre unos 15 d&oacute;lares EE.UU./tC 
  y 150 d&oacute;lares EE.UU./tC con comercio del Anexo B. Tal vez las reducciones 
  de costos obtenidas con estos mecanismos dependan de los detalles de ejecuci&oacute;n, 
  incluso de la compatibilidad de los mecanismos, restricciones y costos de transacci&oacute;n 
  nacionales e internacionales.</p>
<p><em>Econom&iacute;as en transici&oacute;n:</em> En la mayor&iacute;a de estos 
  pa&iacute;ses, los efectos en el PIB van de lo insignificante a un aumento de 
  varios puntos porcentuales. Esto refleja oportunidades de mejoras en la eficiencia 
  energ&eacute;tica que no est&aacute;n al alcance de los pa&iacute;ses del Anexo 
  II. En virtud de supuestos de una dr&aacute;stica mejora de la eficiencia energ&eacute;tica 
  y/o de las continuas recesiones econ&oacute;micas en algunos pa&iacute;ses, 
  los montos asignados pueden ser superiores a las emisiones proyectadas en el 
  primer per&iacute;odo de compromiso. En ese caso, los modelos muestran un aumento 
  del PIB debido a los ingresos provenientes de las cantidades asignadas para 
  comercio. Sin embargo, para algunas econom&iacute;as en transici&oacute;n, implantar 
  el Protocolo de Kioto tendr&aacute; un impacto semejante sobre el PIB que para 
  los pa&iacute;ses del Anexo II. </p>
<p><em>Pa&iacute;ses no incluidos en el Anexo I:</em> Las restricciones a las 
  emisiones en los pa&iacute;ses del Anexo I tienen efectos de &#8220;desbordamiento&#8221;<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#24","Footnote","scrollbars,width=350,height=300");return false;'>24</a></sup></small> 
  bien esta blecidos, aunque diversos, sobre los pa&iacute;ses no incluidos en 
  el Anexo I.<br>
</p>
<ul>
  <li> Pa&iacute;ses no incluidos en el Anexo I exportadores de petr&oacute;leo: 
    Los an&aacute;lisis dan informes diferentes sobre los costos, incluso, entre 
    otras cosas, reducciones en el PIB proyectado y reducciones en los ingresos 
    proyectados para el petr&oacute;leo.<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#25","Footnote","scrollbars,width=350,height=300");return false;'>25</a></sup></small> 
    El estudio que notifica los costos m&aacute;s bajos muestra reducciones del 
    0,2 % del PIB proyectado sin comercio de emisiones, y menos del 0,05 % del 
    PIB proyectado con comercio de emisiones del Anexo B en 2010.<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#26","Footnote","scrollbars,width=350,height=300");return false;'>26</a></sup></small> 
    El estudio que notifica los costos m&aacute;s altos muestra reducciones del 
    25% de los ingresos por petr&oacute;leo proyectados sin comercio de emisiones 
    y del 13% de los ingresos por petr&oacute;leo proyectados con comercio de 
    emisiones del Anexo B en 2010. Esos estudios no consideran otras pol&iacute;ticas 
    y medidas<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#27","Footnote","scrollbars,width=350,height=300");return false;'>27</a></sup></small> 
    aparte del comercio de emisiones del Anexo B que puedan reducir el impacto 
    sobre los pa&iacute;ses exportadores de petr&oacute;leo no incluidos en el 
    Anexo I, y por lo tanto tienden a sobrestimar tanto los costos de esos pa&iacute;ses 
    como los costos generales.</li>
</ul>
<ul>
  <li> Los efectos sobre esos pa&iacute;ses pueden reducirse m&aacute;s eliminando 
    los subsidios a los combustibles de origen f&oacute;sil, restructurando el 
    impuesto a la energ&iacute;a seg&uacute;n el contenido de carbono, aumentando 
    el uso de gas natural y diversificando las econom&iacute;as de los pa&iacute;ses 
    exportadores de petr&oacute;leo no incluidos en el Anexo I.<br>
    <br>
  </li>
  <li>Otros pa&iacute;ses no incluidos en el Anexo I: Pueden verse afectados negativamente 
    por las reducciones en la demanda de sus exportaciones hacia naciones de la 
    OCDE y por el aumento de precio de los productos con alto consumo de carbono 
    y otros productos que contin&uacute;an importando. Esos pa&iacute;ses pueden 
    beneficiarse de la reduccci&oacute;n en los precios del combustible, de las 
    mayores exportaciones de productos con alto consumo de carbono y de la transferencia 
    de tecnolog&iacute;as racionales desde una perspectiva medioambiental y conocimientos 
    especializados. El saldo neto para un pa&iacute;s determinado depende de cu&aacute;l 
    de esos factores sea dominante. Debido a estas complejidades, sigue siendo 
    incierta la divisi&oacute;n entre ganadores y perdedores.<br>
    <br>
  </li>
  <li>Escapes de carbono<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#28","Footnote","scrollbars,width=350,height=300");return false;'>28</a></sup></small>: 
    La posible reubicaci&oacute;n de algunas industrias con gran consumo de carbono 
    en pa&iacute;ses no incluidos en el Anexo I y las repercusiones m&aacute;s 
    amplias sobre los flujos comerciales en respuesta a los cambios en los precios 
    pueden provocar un escape del orden del 5-20%. Las exenciones, por ejemplo 
    para las industrias de gran consumo de energ&iacute;a, tornan improbables 
    los c&aacute;lculos modelizados m&aacute;s elevados para los escapes de carbono, 
    pero aumentar&iacute;an los costos totales. La transferencia de tecnolog&iacute;as 
    racionales desde una perspectiva medioambiental y conocimientos especializados 
    pueden reducir los escapes y (especialmente a m&aacute;s largo plazo) compensarlos 
    con creces.</li>
</ul>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
