<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="89"></a>8.9 Los costos de cumplir con una serie de 
  objetivos de estabilizaci&oacute;n</h2>
<p>Los estudios de rentabilidad en una escala de un siglo estiman que los costos 
  de estabilizar las concentraciones de CO<sub>2</sub> en la atm&oacute;sfera 
  aumentan a medida que disminuye el nivel de estabilizaci&oacute;n de la concentraci&oacute;n. 
  Las diferentes situaciones iniciales de referencia pueden tener gran influencia 
  sobre los costos absolutos. Aunque existe un moderado aumento en los costos 
  cuando se pasa de un nivel de estabilizaci&oacute;n de la concentraci&oacute;n 
  en 750 ppmv a otro de 550 ppmv, el aumento en los costos es mayor al pasar de 
  550 ppmv a 450 ppmv, salvo que las emisiones en el escenario de referencia sean 
  muy bajas. Pero estos resultados no incluyen el secuestro de carbono, otros 
  gases aparte del CO<sub>2</sub> y tampoco examinan el posible efecto de metas 
  m&aacute;s ambiciosas sobre el cambio tecnol&oacute;gico inducido.<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#29","Footnote","scrollbars,width=350,height=300");return false;'>29</a></sup></small> 
  En particular, la elecci&oacute;n del escenario de referencia ejerce una gran 
  influencia. Estudios recientes en que se emplean escenarios de referencia del 
  IE-EE del IPCC como base inicial con respecto a la cual analizar la estabilizaci&oacute;n, 
  demuestran claramente que la reducci&oacute;n media en el PIB proyectado en 
  la mayor&iacute;a de los escenarios de estabilizaci&oacute;n aqu&iacute; examinados 
  es inferior al 3 % del valor inicial (la m&aacute;xima reducci&oacute;n en todos 
  los escenarios de estabilizaci&oacute;n alcanz&oacute; el 6,1 % en un a&ntilde;o 
  determinado). Al mismo tiempo, algunos escenarios (especialmente en el grupo 
  A1T) mostraron un aumento en el PIB comparado con la referencia, debido a aparentes 
  respuestas econ&oacute;micas positivas del desarrollo y transferencia de tecnolog&iacute;a. 
  La reducci&oacute;n del PIB (promediada a trav&eacute;s de diversas l&iacute;neas 
  evolutivas posibles y niveles de estabilizaci&oacute;n) llega a su nivel m&aacute;s 
  bajo en 2020 (1%), alcanza un m&aacute;ximo en 2050 (1,5%) y desciende para 
  2100 (1,3%). Pero en los grupos de escenarios con lase emisiones iniciales de 
  referencia m&aacute;s altas (A2 y A1FI), la magnitud de la reducci&oacute;n 
  del PIB aumenta durante todo el per&iacute;odo de modelizaci&oacute;n. Debido 
  a su escala relativamente peque&ntilde;a cuando se compara con niveles de PIB 
  absolutos, las reducciones del PIB en los escenarios de estabilizaci&oacute;n 
  posteriores al IE-EE no provocan ca&iacute;das importantes en los &iacute;ndices 
  de crecimiento del PIB durante este siglo. Por ejemplo, el &iacute;ndice de 
  crecimiento anual del PIB entre 1990-2100 en todos los escenarios de estabilizaci&oacute;n 
  se redujo en promedio s&oacute;lo un 0,003% por a&ntilde;o, y la reducci&oacute;n 
  m&aacute;xima alcanz&oacute; 0,06% por a&ntilde;o.</p>
<p>La concentraci&oacute;n de CO<sub>2</sub> en la atm&oacute;sfera est&aacute; 
  determinada por las emisiones acumulativas m&aacute;s que por las anuales. Es 
  decir, que puede alcanzarse una meta determinada de concentraci&oacute;n mediante 
  diversas trayectorias de emisiones. Varios estudios sugieren que la elecci&oacute;n 
  de una trayectoria de emisiones puede ser tan importante como la propia meta 
  para determinar los costos generales de la mitigaci&oacute;n. Los estudios se 
  inscriben en dos categor&iacute;as: los que suponen que la meta se conoce y 
  los que caracterizan la cuesti&oacute;n como una toma de decisiones bajo incertidumbre.</p>
<p>En los estudios que suponen que se conoce la meta, la cuesti&oacute;n consiste 
  en identificar la trayectoria de mitigaci&oacute;n de m&iacute;nimo costo para 
  lograr esa meta prescrita. De ah&iacute; que pueda verse la elecci&oacute;n 
  de la trayectoria como un problema del presupuesto dedicado al carbono. Este 
  problema ha sido encarado casi siempre en t&eacute;rminos de CO<sub>2</sub> 
  exclusivamente y se ha prestado muy limitada atenci&oacute;n a otros GEI aparte 
  del CO<sub>2</sub>. Una meta de concentraci&oacute;n se define como la cantidad 
  admisible de carbono que se emitir&aacute; a la atm&oacute;sfera entre el momento 
  actual y la fecha en que debe lograrse esa meta. La cuesti&oacute;n es c&oacute;mo 
  asignar mejor el balance de carbono a lo largo del tiempo.</p>
<p>La mayor&iacute;a de los estudios que han tratado de identificar la trayectoria 
  de costo m&iacute;nimo para alcanzar una meta determinada llegan a la conclusi&oacute;n 
  de que la trayectoria de costo m&iacute;nimo tiende a apartarse gradualmente 
  de la referencia inicial del modelo en los primeros a&ntilde;os, con reducciones 
  m&aacute;s r&aacute;pidas posteriormente. Hay varias razones por las que ocurre 
  esto. Una transici&oacute;n gradual a corto plazo a partir del sistema energ&eacute;tico 
  actual en el mundo minimiza el retiro prematuro de las reservas de capital existentes, 
  da tiempo al desarrollo tecnol&oacute;gico y evita apegarse prematuramente a 
  las primeras versiones de una tecnolog&iacute;a de bajas emisiones en r&aacute;pida 
  evoluci&oacute;n. En cambio, medidas m&aacute;s en&eacute;rgicas a corto plazo 
  reducir&iacute;an los riesgos medioambientales vinculados con los r&aacute;pidos 
  cambios clim&aacute;ticos, estimular&iacute;an un despliegue m&aacute;s r&aacute;pido 
  de las tecnolog&iacute;as de bajas emisiones existentes (v&eacute;ase tambi&eacute;n 
  la <a href="#810">Secci&oacute;n 8.10</a>), brindar&iacute;a fuertes incentivos 
  a corto plazo para futuros cambios tecnol&oacute;gicos que podr&iacute;an ayudar 
  a evitar el aferrarse a tecnolog&iacute;as con gran consumo de carbono y permitir&iacute;a 
  ajustar m&aacute;s adelante las metas, si eso se estimase conveniente a la luz 
  de la evoluci&oacute;n de los conocimientos cient&iacute;ficos.</p>
<p>Habr&iacute;a que advertir tambi&eacute;n que cuanto m&aacute;s baja sea la 
  concentraci&oacute;n, menor ser&aacute; el balance de carbono y m&aacute;s r&aacute;pido, 
  por ende, se producir&aacute; el alejamiento de la referencia inicial. Sin embargo, 
  aun con metas m&aacute;s altas de concentraci&oacute;n, la transici&oacute;n 
  m&aacute;s gradual a partir de la referencia inicial no niega la necesidad de 
  adoptar prontas medidas. Todas las metas de estabilizaci&oacute;n requieren 
  que la futura acumulaci&oacute;n de capital reduzca el alto consumo de carbono. 
  Esto tiene consecuencias inmediatas para las decisiones de inversi&oacute;n 
  a corto plazo. Las nuevas opciones de abastecimiento requieren t&iacute;picamente 
  muchos a&ntilde;os para entrar en el mercado. Hace falta un compromiso inmediato 
  y sostenido de IyD para que haya productos sustitutivos de bajo costo y con 
  bajo consumo de carbono disponibles cuando sean necesarios.</p>
<p>Se ha expuesto hasta aqu&iacute; la cuesti&oacute;n de los costos de la mitigaci&oacute;n. 
  Es importante tambi&eacute;n examinar las repercusiones medioambientales de 
  elegir una trayectoria de emisi&oacute;n en vez de otra. Esto se debe a que 
  diferentes trayectorias de emisi&oacute;n no s&oacute;lo implican diferentes 
  costos de reducci&oacute;n de las emisiones, sino tambi&eacute;n diferentes 
  beneficios en t&eacute;rminos de repercusiones medioambientales evitadas (v&eacute;ase 
  la <a href="198.htm">Secci&oacute;n 10</a>).</p>
<p>Naturalmente, el supuesto de que la meta se conoce con certeza es una simplificaci&oacute;n 
  exagerada. Afortunadamente, la CMCC reconoce la naturaleza din&aacute;mica del 
  problema de la decisi&oacute;n. Requiere ex&aacute;menes peri&oacute;dicos &#8220;a 
  la luz de las informaciones y evaluaciones cient&iacute;ficas m&aacute;s exactas 
  de que se disponga sobre el cambio clim&aacute;tico y sus repercusiones&#8221;. 
  Ese proceso de adopci&oacute;n de decisiones en serie apunta a identificar estrategias 
  compensatorias frente a los cambios de precio a corto plazo frente a las incertidumbres 
  a largo plazo. La pregunta pertinente no es &#8220;&iquest;cu&aacute;l es la 
  mejor l&iacute;nea de conducta para los pr&oacute;ximos cien a&ntilde;os?&#8221;, 
  sino m&aacute;s bien &#8220;&iquest;cu&aacute;l es la mejor l&iacute;nea de 
  conducta a corto plazo, dadas las incertidumbres a largo plazo?&#8221;.</p>
<p>Varios estudios han tratado de identificar la estrategia compensatoria &oacute;ptima 
  a corto plazo basada en la incertidumbre con respecto al objetivo a largo plazo. 
  Esos estudios encuentran que la cantidad conveniente de compensaci&oacute;n 
  depende de la evaluaci&oacute;n que uno haga de los intereses, las probabilidades 
  y el costo de la mitigaci&oacute;n. La prima de riesgo &#8211;&#8211;el monto 
  que la sociedad est&aacute; dispuesta a pagar para evitar el riesgo&#8211;&#8211; 
  es, en definitiva, una decisi&oacute;n pol&iacute;tica que var&iacute;a de un 
  pa&iacute;s a otro.</p>
<h2> <a name="810"></a>8.10 La cuesti&oacute;n del cambio tecnol&oacute;gico 
  inducido</h2>
<p>La mayor&iacute;a de los modelos empleados para evaluar los costos de cumplir 
  con un objetivo de mitigaci&oacute;n determinado tienden a simplificar excesivamente 
  el proceso del cambio t&eacute;cnico. T&iacute;picamente, se supone que el &iacute;ndice 
  de cambio t&eacute;cnico es independiente del nivel de control de las emisiones. 
  Ese cambio suele denominarse aut&oacute;nomo. En los &uacute;ltimos a&ntilde;os, 
  ha recibido creciente atenci&oacute;n la cuesti&oacute;n del cambio tecnol&oacute;gico 
  inducido. Algunos sostienen que ese cambio podr&iacute;a reducir sustancialmente, 
  e incluso quiz&aacute;s eliminar, los costos de las pol&iacute;ticas de reducci&oacute;n 
  del CO<sub>2</sub>. Otros son mucho menos optimistas acerca del impacto del 
  cambio tecnol&oacute;gico inducido.</p>
<p>Investigaciones recientes sugieren que el efecto sobre la oportunidad depende 
  de la fuente del cambio tecnol&oacute;gico. Cuando el canal del cambio tecnol&oacute;gico 
  es la IyD, el cambio tecnol&oacute;gico inducido hace preferible concentrar 
  m&aacute;s esfuerzos de descontaminaci&oacute;n en el futuro. La raz&oacute;n 
  es que el cambio tecnol&oacute;gico disminuye los costos de la futura reducci&oacute;n 
  de emisiones en relaci&oacute;n con la actual, haciendo m&aacute;s rentable 
  poner m&aacute;s &eacute;nfasis en dicha futura reducci&oacute;n. Pero cuando 
  el canal del cambio tecnol&oacute;gico es el aprendizaje por la experiencia, 
  la presencia del cambio tecnol&oacute;gico inducido tiene un impacto ambiguo 
  sobre la oportunidad &oacute;ptima de la reducci&oacute;n de emisiones. Por 
  otra parte, el cambio tecnol&oacute;gico inducido disminuye el costo de la reducci&oacute;n 
  de emisiones futura, lo cual sugiere que se ponga el acento en las actividades 
  de reducci&oacute;n de emisiones en el futuro. Pero existe un valor agregado 
  en la reducci&oacute;n de las emisiones actuales, porque esta reducci&oacute;n 
  de emisiones contribuye a la experiencia o el aprendizaje y ayuda a reducir 
  los costos de la reducci&oacute;n de emisiones futura. Cu&aacute;l de estos 
  dos efectos es dominante depende de la naturaleza particular de las tecnolog&iacute;as 
  y de las funciones de los costos. </p>
<p>Algunas pr&aacute;cticas sociales pueden resistirse al cambio tecnol&oacute;gico 
  o valorizarlo. Por lo tanto, el despertar de las conciencias y la educaci&oacute;n 
  del p&uacute;blico pueden contribuir a fomentar el cambio social para obtener 
  un ambiente favorable a la innovaci&oacute;n y a la difusi&oacute;n tecnol&oacute;gicas. 
  Este es un aspecto que requiere m&aacute;s investigaci&oacute;n.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
