<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>9 Costos sectoriales y beneficios subsidiarios de la mitigaci&oacute;n</h1>
<h2><a name="91"></a>9.1 Diferencias entre los costos de la mitigaci&oacute;n 
  del cambio clim&aacute;tico evaluados nacionalmente y por sectores</h2>
<p>Las pol&iacute;ticas adoptadas para mitigar el calentamiento del planeta tendr&aacute;n 
  repercusiones en sectores espec&iacute;ficos, como la industria del carb&oacute;n, 
  la industria del petr&oacute;leo y el gas, la electricidad, la produci&oacute;n 
  fabril, el transporte y las familias. Una evaluaci&oacute;n sectorial contribuye 
  a poner los costos en perspectiva, a identificar los perdedores potenciales 
  y la extensi&oacute;n y localizaci&oacute;n de las p&eacute;rdidas, as&iacute; 
  como a identificar los sectores que pueden beneficiarse. Sin embargo, merece 
  se&ntilde;alarse que la bibliograf&iacute;a disponible para proceder a esta 
  evaluaci&oacute;n es limitada: hay pocos estudios amplios de los efectos sectoriales 
  de la mitigaci&oacute;n, comparados con los que existen sobre macroefectos en 
  el PIB, y tienden a referirse a pa&iacute;ses y regiones del Anexo I.</p>
<p>Existe un problema fundamental con las pol&iacute;ticas de mitigaci&oacute;n. 
  Est&aacute; bien establecido que en comparaci&oacute;n con lo que ocurre con 
  los potenciales ganadores, es m&aacute;s f&aacute;cil identificar a los potenciales 
  perdedores sectoriales y es probable que sus p&eacute;rdidas sean m&aacute;s 
  inmediatas, m&aacute;s concentradas y m&aacute;s seguras. Los potenciales ganadores 
  sectoriales (aparte del sector de las energ&iacute;as renovables y quiz&aacute;s 
  del sector del gas natural) s&oacute;lo pueden esperar un beneficio peque&ntilde;o, 
  difuso y bastante incierto, distribuido en un per&iacute;odo prolongado. En 
  realidad, muchos de los que podr&aacute;n obtener beneficios no existen todav&iacute;a, 
  son las generaciones del futuro y las industrias que tienen que desarrollarse<br>
  a&uacute;n.Tambi&eacute;n est&aacute; bien establecido que los efectos generales 
  sobre el PIB de las pol&iacute;ticas y medidas de mitigaci&oacute;n, ya sean 
  positivos o negativos, ocultan grandes diferencias entre sectores. En general, 
  la intensidad energ&eacute;tica y la intensidad de carbono de las econom&iacute;as 
  disminuir&aacute;. Se prev&eacute; que la industria del carb&oacute;n y quiz&aacute;s 
  la del petr&oacute;leo pierdan considerables proporciones de su producci&oacute;n 
  tradicional en relaci&oacute;n con las de los escenarios de referencia, aunque 
  el impacto de esto sobre las industrias depender&aacute; de la diversificaci&oacute;n, 
  y quiz&aacute;s otros sectores aumenten su producci&oacute;n, pero en proporciones 
  mucho menores. Las reducciones en la producci&oacute;n de combustibles de origen 
  f&oacute;sil por debajo de la l&iacute;nea inicial de referencia no repercutir&aacute;n 
  igualmente sobre todos los combustibles f&oacute;siles. Los combustibles tienen 
  diferentes costos y sensibilidades a los precios, responden de manera diferente 
  a las pol&iacute;ticas de mitigaci&oacute;n. La tecnolog&iacute;a de eficiencia 
  energ&eacute;tica est&aacute; espec&iacute;ficamente adaptada a determinados 
  combustibles y dispositivos de combusti&oacute;n y las reducciones en la demanda 
  pueden afectar a las importaciones de manera diferente que a la producci&oacute;n. 
  Los sectores de gran consumo energ&eacute;tico, como la industr&iacute;a qu&iacute;mica 
  pesada del hierro y el acero, y los productos minerales, afrontar&aacute;n costos 
  m&aacute;s elevados, cambios acelerados de orden t&eacute;cnico o de organizaci&oacute;n, 
  o p&eacute;rdidas de producci&oacute;n (una vez m&aacute;s, en relaci&oacute;n 
  con el escenario de referencia), seg&uacute;n el uso que hagan de la energ&iacute;a 
  y las pol&iacute;ticas de mitigaci&oacute;n que adopten.</p>
<p>Es probable que las industrias directamente involucradas en la mitigaci&oacute;n 
  se beneficien con las medidas. Esas industrias incluyen la electricidad renovable 
  y nuclear, los productores de equipo de mitigaci&oacute;n (que incorporan tecnolog&iacute;as 
  economizadoras de energ&iacute;a y de carbono), la agricultura y la silvicultura 
  productoras de cultivos para fines energ&eacute;ticos y los servicios de investigaci&oacute;n 
  productores de IyD para economizar energ&iacute;a y carbono. Pueden beneficiarse 
  a largo plazo con la disponibilidad de recursos financieros y de otro tipo, 
  que de otro modo se habr&iacute;an dedicado a la producci&oacute;n de combustibles 
  de origen f&oacute;sil. Pueden beneficiarse tambi&eacute;n de las reducciones 
  en las cargas tributarias, si los impuestos se emplean para la mitigaci&oacute;n 
  y los ingresos se reciclan como reducciones en los impuestos patronales o sobre 
  las sociedades, u otros. Los estudios que mencionan reducciones en el PIB no 
  siempre ofrecen una gama de opciones de reciclaje, lo cual sugiere que no se 
  han explorado los paquetes de pol&iacute;ticas que incrementar&iacute;an el 
  PIB. La extensi&oacute;n y el car&aacute;cter de los beneficios variar&aacute; 
  seg&uacute;n las pol&iacute;ticas que se sigan. Algunas pol&iacute;ticas de 
  mitigaci&oacute;n pueden conducir a beneficios econ&oacute;micos generales netos, 
  lo cual implica que las ganancias de muchos sectores exceder&aacute;n las p&eacute;rdidas 
  del carb&oacute;n y otros combustibles f&oacute;siles y de las industrias de 
  gran consumo energ&eacute;tico. En cambio, otras pol&iacute;ticas mal dise&ntilde;adas 
  pueden ocasionar p&eacute;rdidas en general.</p>
<p>Conviene colocar la tarea que afronta la pol&iacute;tica de mitigaci&oacute;n 
  en una perspectiva hist&oacute;rica. Las emisiones de CO<sub>2</sub> han tendido 
  a crecer m&aacute;s lentamente que el PIB en varios pa&iacute;ses durante los 
  &uacute;ltimos 40 a&ntilde;os. Hay diferentes razones para esas tendencias, 
  entre ellas:</p>
<ul>
  <li>un desplazamiento del carb&oacute;n y el petr&oacute;leo hacia la energ&iacute;a 
    nuclear y el gas como fuentes energ&eacute;ticas;</li>
  <li>las mejoras en la eficiencia energ&eacute;tica que han experimentado la 
    industria y las familias; y</li>
  <li>un desplazamiento de la industria fabril pesada a una actividad econ&oacute;mica 
    m&aacute;s basada en los servicios y la informaci&oacute;n.</li>
</ul>
<p>Estas tendencias se ver&aacute;n alentadas y reforzadas por las pol&iacute;ticas 
  de mitigaci&oacute;n.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
