<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="92"></a>9.2 Algunos resultados sectoriales espec&iacute;ficos 
  sobre los costos de la mitigaci&oacute;n del cambio clim&aacute;tico</h2>
<h3><a name="921"></a>9.2.1 Carb&oacute;n</h3>
<p>Dentro de este amplio cuadro, algunos sectores se ver&aacute;n sustancialmente 
  afectados por la mitigaci&oacute;n. Con respecto al caso de referencia, la industria 
  del carb&oacute;n, que genera los productos de mayor consumo de carbono, afronta 
  una decadencia casi inevitable a largo plazo, en relaci&oacute;n con la proyecci&oacute;n 
  inicial. Ciertas tecnolog&iacute;as todav&iacute;a en desarrollo, como la eliminaci&oacute;n 
  y almacenamiento del CO<sub>2</sub> en las plantas que queman carb&oacute;n 
  y la gasificaci&oacute;n in-situ, podr&iacute;an desempe&ntilde;ar un papel 
  en el futuro para mantener la producci&oacute;n de carb&oacute;n, evitando a 
  la vez las emisiones de CO<sub>2</sub> y de otros gases. Se prev&eacute;n efectos 
  particularmente importantes en el sector del carb&oacute;n, derivados de pol&iacute;ticas 
  tales como la eliminaci&oacute;n de los subsidios a los combustibles f&oacute;siles 
  o la restructuraci&oacute;n de los impuestos sobre la energ&iacute;a, de modo 
  de gravar el contenido de carbono m&aacute;s que el contenido de energ&iacute;a 
  de los combustibles. Es un resultado bien establecido que la eliminaci&oacute;n 
  de los subsidios provocar&iacute;a sustanciales reducciones en las emisiones 
  de GEI y estimular&iacute;a a la vez el crecimiento econ&oacute;mico. Pero los 
  efectos en cada pa&iacute;s depender&aacute;n en gran medida del tipo de subsidio 
  eliminado y de la viabilidad comercial de las fuentes alternativas de energ&iacute;a, 
  incluso del carb&oacute;n importado.<br>
  <br>
</p>
<h3><a name="922"></a>9.2.2 Petr&oacute;leo</h3>
<p>La industria del petr&oacute;leo enfrenta tambi&eacute;n una potencial decadencia 
  relativa, aunque pueda resultar moderada por la falta de productos sustitutivos 
  para el petr&oacute;leo en el transporte, la sustituci&oacute;n de los combustibles 
  s&oacute;lidos por combustibles l&iacute;quidos en la generaci&oacute;n de electricidad 
  y la diversificaci&oacute;n de la industria en el suministro de energ&iacute;a<br>
  en general.</p>
<p>En la <a href="#tabTS6">Tabla RT.6</a> se muestran varios resultados de modelos 
  sobre los impactos de la implantaci&oacute;n del Protocolo de Kioto en los pa&iacute;ses 
  exportadores de petr&oacute;leo. Cada modelo utiliza una medida diferente de 
  impacto, y muchos emplean diferentes grupos de pa&iacute;ses en su definici&oacute;n 
  de exportadores de petr&oacute;leo. Pero todos los estudios demuestran que el 
  uso de los mecanismos de flexibilidad reducir&aacute; el costo econ&oacute;mico 
  para los productores de petr&oacute;leo.</p>
<p>Los estudios muestran, pues, una amplia gama de c&aacute;lculos acerca del 
  impacto de las pol&iacute;ticas de mitigaci&oacute;n sobre la producci&oacute;n 
  y las rentas del petr&oacute;leo. Gran parte de esas diferencias son atribuibles 
  a los supuestos acerca de: la disponibilidad de reservas de petr&oacute;leo 
  convencionales, el grado de mitigaci&oacute;n necesario, el empleo del comercio 
  de emisiones, el control de otros GEI aparte del CO<sub>2</sub> y el uso de 
  sumideros de carbono. Pero todos los estudios muestran un crecimiento neto en 
  la producci&oacute;n y en las rentas del petr&oacute;leo hasta 2020 por lo menos, 
  y un impacto considerablemente menor sobre el precio real del petr&oacute;leo 
  que el que ha resultado de las fluctuaciones del mercado en los &uacute;ltimos 
  30 a&ntilde;os. En la <a href="#figTS9">Figura RT.9</a> se muestra la proyecci&oacute;n 
  de los precios reales del petr&oacute;leo hasta 2010 tomada del Panorama de 
  la energ&iacute;a mundial en 1998 de la AIE y la implantaci&oacute;n del efecto 
  de Kioto tomada del modelo G-Cubed, el estudio que muestra la mayor ca&iacute;da 
  en las rentas de la Organizaci&oacute;n de los Pa&iacute;ses Exportadores de 
  Petr&oacute;leo (OPEP) en la Tabla RT.6. La p&eacute;rdida del 25% en las rentas 
  de la OPEP en el escenario sin comercio implica una ca&iacute;da del 17 % en 
  los precios del petr&oacute;leo, que se muestra en la figura para 2010; esto 
  se reduce a una ca&iacute;da de apenas algo m&aacute;s del 7 % con el comercio 
  del Anexo I.<br>
  <br>
  <a name="tabTS6"></a> </p>
<table width="95%" border="0" cellspacing="0" cellpadding="5" class="table" align="center">
  <tr> 
    <td colspan="4"><strong>Tabla RT-6:</strong> Costos de la implantaci&oacute;n 
      del protocolo de Kioto para las regiones/pa&iacute;ses exportadores de petr&oacute;leo<i><sup><b>a</b></sup></i></td>
  </tr>
  <tr> 
    <td colspan="4"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td width="19%"><b>Modelo</b><strong><sup>b</sup></strong></td>
    <td width="27%"><strong>Sin comercio</strong><sup><strong>c</strong></sup></td>
    <td width="27%"><strong>Con comercio del Anexo I</strong></td>
    <td width="27%">Con &#8220;comercio mundial&#8221;</td>
  </tr>
  <tr> 
    <td colspan="4"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td width="19%">G-Cubed</td>
    <td width="27%">-25% ingresos de petr&oacute;leo</td>
    <td width="27%">-13% ingresos de petr&oacute;leo</td>
    <td width="27%">-7% ingresos de petr&oacute;leo</td>
  </tr>
  <tr> 
    <td width="19%">GREEN</td>
    <td width="27%">-3% ingreso real</td>
    <td width="27%">&#8220;p&eacute;rdida sustancialmente reducida&#8221;</td>
    <td width="27%">N/A</td>
  </tr>
  <tr> 
    <td width="19%">GTEM</td>
    <td width="27%">0.2% p&eacute;rdida PIB</td>
    <td width="27%">&lt;0.05% p&eacute;rdida PIB</td>
    <td width="27%">N/A</td>
  </tr>
  <tr> 
    <td width="19%">MS-MRT</td>
    <td width="27%">1.39% p&eacute;rdida bienestar</td>
    <td width="27%">1.15% p&eacute;rdida bienestar</td>
    <td width="27%">0.36% p&eacute;rdida bienestar</td>
  </tr>
  <tr> 
    <td width="19%">OPEC Modelo</td>
    <td width="27%">-17% ingresos OPEP</td>
    <td width="27%">-10% ingresos OPEP</td>
    <td width="27%">-8% ingresos OPEP</td>
  </tr>
  <tr> 
    <td width="19%">CLIMOX</td>
    <td width="27%">N/A</td>
    <td width="27%">-10% ingresos algunos exportadores de petr&oacute;leo</td>
    <td width="27%">N/A</td>
  </tr>
  <tr> 
    <td colspan="4"><img src="images/pixel.gif" width="100%" height="2"></td>
  </tr>
  <tr> 
    <td colspan="4" class="table_comment"><sup><b>a</b></sup> La definici&oacute;n 
      de pa&iacute;s exportador de petr&oacute;leo var&iacute;a: para G-Cubed 
      y el modelo OPEP, son los pa&iacute;ses de la OPEP, para GREEN es un grupo 
      de pa&iacute;ses exportadores de petr&oacute;leo, para GTEM son M&eacute;xico 
      e Indonesia, para MS-MRT es la OPEP + M&eacute;xico y para CLIMOX son los 
      exportadores de petr&oacute;leo de Asia occidental y &Aacute;frica septentrional.<br> 
      <sup><b>b</b></sup> Todos los modelos consideran la econom&iacute;a mundial 
      hasta 2010 con mitigaci&oacute;n conforme a las metas del Protocolo de Kioto 
      (generalmente en los modelos se aplica a la mitigaci&oacute;n de CO<sub>2</sub> 
      antes de 2010 m&aacute;s que a las emisiones de GEI hasta 2008-2012), obtenida 
      aplicando un impuesto sobre el carbono o permisos de emisi&oacute;n subastados 
      con ingresos reciclados mediante pagos &uacute;nicos a los consumidores; 
      no se toman en cuenta en los resultados los beneficios subsidiarios, como 
      las reducciones de da&ntilde;os debidos a la contaminaci&oacute;n atmosf&eacute;rica 
      local.<br>
      <sup><b>c</b></sup> Todos los modelos consideran la econom&iacute;a mundial 
      hasta 2010 con mitigaci&oacute;n conforme a las metas del Protocolo de Kioto 
      (generalmente en los modelos se aplica a la mitigaci&oacute;n de CO2 antes 
      de 2010 m&aacute;s que a las emisiones de GEI hasta 2008-2012), obtenida 
      aplicando un impuesto sobre el carbono o permisos de emisi&oacute;n subastados 
      con ingresos reciclados mediante pagos &uacute;nicos a los consumidores; 
      no se toman en cuenta en los resultados los beneficios subsidiarios, como 
      las reducciones de da&ntilde;os debidos a la contaminaci&oacute;n atmosf&eacute;rica 
      local.</td>
  </tr>
</table>
<p>Estos estudios no tienen en cuenta, por lo general, alguna de las siguientes 
  pol&iacute;ticas y medidas que podr&iacute;an disminuir el impacto sobre los 
  exportadores de petr&oacute;leo, y a veces ninguna de ellas:</p>
<ul>
  <li>las pol&iacute;ticas y medidas sobre otros GEI aparte del CO<sub>2</sub> 
    o las fuentes no energ&eacute;ticas de todos los GEI;</li>
  <li>las compensaciones de los sumideros;</li>
  <li>la restructuraci&oacute;n de la industria (p.ej., de productor de energ&iacute;a 
    a proveedor de servicios de energ&iacute;a);</li>
  <li>el uso del poder de mercado de la OPEP; y</li>
  <li>las medidas (p.ej., de las Partes del Anexo B) relacionadas con la financiaci&oacute;n, 
    los seguros y la transferencia de tecnolog&iacute;a.</li>
</ul>
<p>Adem&aacute;s, los estudios no incluyen en general las siguientes pol&iacute;ticas 
  y efectos que pueden reducir el costo total de la mitigaci&oacute;n:</p>
<ul>
  <li>el uso de las rentas tributarias para reducir las cargas de los impuestos 
    o financiar otras medidas de mitigaci&oacute;n;</li>
  <li>los co-beneficios o beneficios subsidiarios medioambientales de las reducciones 
    en el uso de combustibles de origen f&oacute;sil; y</li>
  <li>el cambio t&eacute;cnico inducido por las pol&iacute;ticas de mitigaci&oacute;n.</li>
</ul>
<p>Como resultado, los estudios tal vez tienden a sobrestimar tanto los costos 
  para los pa&iacute;ses exportadores de petr&oacute;leo como los costos generales.</p>
<table border="0" cellspacing="0" cellpadding="10" align="right">
  <tr> 
    <td class="figure"> <p><a href="wg3figts-9.htm"><img src="images/wg3figts-9s.gif" width="300" height="160" border="0"></a></p>
      <p><strong>Figura RT-9:</strong> Precios reales del petr&oacute;leo y efectos 
        de la ejecuci&oacute;n del protocolo de Kioto.</p></td>
  </tr>
</table>
<h3><a name="figTS9"></a><a name="923"></a>9.2.3 Gas</h3>
<p>Los estudios de modelizaci&oacute;n sugieren que las pol&iacute;ticas de mitigaci&oacute;n 
  pueden tener el impacto m&iacute;nimo sobre el petr&oacute;leo, el impacto m&aacute;ximo 
  sobre el carb&oacute;n y alg&uacute;n impacto intermedio sobre el gas; esos 
  resultados han sido comprobados pero de forma incompleta. La gran diversidad 
  entre los estudios en cuanto a los efectos de la mitigaci&oacute;n sobre la 
  demanda de gas est&aacute; asociada con la importancia de su disponibilidad 
  en diferentes lugares, sus pautas de demanda espec&iacute;ficas y el potencial 
  del gas para sustituir al carb&oacute;n en la generaci&oacute;n de energ&iacute;a.</p>
<p>Estos resultados difieren de las tendencias recientes, que muestran que el 
  uso del gas natural aumenta m&aacute;s r&aacute;pido que el uso del carb&oacute;n 
  o del petr&oacute;leo. Pueden explicarse del modo siguiente. En el sector del 
  transporte, el mayor usuario de petr&oacute;leo, la tecnolog&iacute;a y la infraestructura 
  actuales no permitir&aacute;n demasiado cambio del petr&oacute;leo a alternativas 
  de combustibles no f&oacute;siles en los pa&iacute;ses del Anexo I antes de 
  2020 aproximadamente. Los pa&iacute;ses del Anexo B s&oacute;lo podr&aacute;n 
  cumplir con sus compromisos asumidos en el Protocolo de Kioto reduciendo el 
  uso general de energ&iacute;a y esto provocar&aacute; una reducci&oacute;n en 
  la demanda de gas natural, a menos que sea compensada mediante una conversi&oacute;n 
  hacia el consumo de gas natural para la generaci&oacute;n de energ&iacute;a. 
  La modelizaci&oacute;n de ese cambio sigue siendo limitada en esos modelos.</p>
<h3> <a name="924"></a>9.2.4 Electricidad</h3>
<p>En general, con respecto al sector electricidad, las pol&iacute;ticas de mitigaci&oacute;n 
  requieren o directamente ofrecen incentivos para aumentar el uso de tecnolog&iacute;as 
  con cero emisiones (como las energ&iacute;as nuclear, hidroel&eacute;ctrica 
  y otras renovables) y tecnolog&iacute;as generadoras con menor emisi&oacute;n 
  de GEI (como el gas natural de ciclo combinado). O bien, en segundo lugar, impulsan 
  indirectamente su mayor utilizaci&oacute;n mediante enfoques m&aacute;s flexibles 
  que aplican un impuesto o requieren un permiso para emitir GEI. De cualquier 
  modo, el resultado ser&aacute; un desplazamiento en la combinaci&oacute;n de 
  los combustibles empleados para generar electricidad hacia un mayor uso de tecnolog&iacute;as 
  de generaci&oacute;n con cero o escasas emisiones, apart&aacute;ndose de los 
  combustibles de origen f&oacute;sil que son mayores emisores.</p>
<p>La energ&iacute;a nuclear tendr&iacute;a considerables ventajas como resultado 
  de las pol&iacute;ticas de mitigaci&oacute;n de los GEI, porque la energ&iacute;a 
  del combustible nuclear produce GEI en &iacute;nfima cantidad. A pesar de esta 
  ventaja, no se considera que la energ&iacute;a nuclear sea la soluci&oacute;n 
  al problema del calentamiento del planeta en muchos pa&iacute;ses. Las cuestiones 
  principales son: 1) los altos costos en comparaci&oacute;n con las CCGT alternativas, 
  2) la aceptaci&oacute;n del p&uacute;blico con respecto a la seguridad de operaci&oacute;n 
  y los desechos, 3) la seguridad de la gesti&oacute;n de los desechos radiactivos 
  y el reciclaje del combustible nuclear, 4) los riesgos del transporte de combustible 
  nuclear y (5) la proliferaci&oacute;n de armas nucleares.</p>
<h3> <a name="925"></a>9.2.5 Transporte</h3>
<p>Salvo que resulten r&aacute;pidamente accesibles los veh&iacute;culos muy eficientes 
  (como los de pila de combustible), existen pocas opciones disponibles para reducir 
  el uso de energ&iacute;a en el transporte a corto plazo, que no impliquen importantes 
  costos econ&oacute;micos, sociales o pol&iacute;ticos. Ning&uacute;n gobierno 
  ha mostrado a&uacute;n pol&iacute;ticas capaces de reducir la demanda general 
  de movilidad y todos los gobiernos encuentran pol&iacute;ticamente dif&iacute;cil 
  contemplar esas medidas. Es muy probable que se obtengan sustanciales mejoras 
  adicionales en la eficiencia energ&eacute;tica de las aeronaves mediante pol&iacute;ticas 
  que aumenten el precio de los viajes a&eacute;reos y por lo tanto reduzcan la 
  cantidad de los mismos. Las elasticidades de la demanda en los precios estimados 
  son del orden de -0,8 a -2,7. Elevar el precio de los viajes a&eacute;reos mediante 
  impuestos tropieza con varios obst&aacute;culos pol&iacute;ticos. Muchos de 
  los tratados bilaterales que rigen actualmente el funcionamiento del sistema 
  de transporte a&eacute;reo contienen disposiciones sobre exenci&oacute;n de 
  impuestos y derechos que no correspondan al costo de explotaci&oacute;n y al 
  mejoramiento del sistema. </p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
