<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="93"></a>9.3 Beneficios subsidiarios sectoriales de 
  la mitigaci&oacute;n de los<br>
  gases de efecto invernadero</h2>
<p>Los costos directos del consumo de combustibles de origen f&oacute;sil van 
  acompa&ntilde;ados de beneficios para el medio ambiente y la salud p&uacute;blica, 
  asociados con un reducci&oacute;n en la extracci&oacute;n y quema de los combustibles. 
  Esos beneficios proceden de una reducci&oacute;n en los da&ntilde;os ocasionados 
  por esas actividades, especialmente la reducci&oacute;n en las emisiones de 
  contaminantes asociados con la combusti&oacute;n, como el SO<sub>2</sub>, el 
  NO<sub>x</sub>, el CO y otras sustancias qu&iacute;micas, y de part&iacute;culas 
  en suspensi&oacute;n. De ese modo, se mejorar&aacute; la calidad del aire y 
  del agua a escala local y regional, y disminuir&aacute;n por lo tanto los da&ntilde;os 
  a la salud humana, animal y vegetal y a los ecosistemas. Si todos los contaminantes 
  asociados con las emisiones de GEI son eliminados mediante nuevas tecnolog&iacute;as 
  o una descontaminaci&oacute;n en el punto de emisi&oacute;n (por ejemplo, la 
  desulfuraci&oacute;n del gas de combusti&oacute;n en una central energ&eacute;tica, 
  combinada con la eliminaci&oacute;n de todos los dem&aacute;s contaminantes 
  aparte de los GEI), entonces ya no existir&aacute;n m&aacute;s beneficios subsidiarios. 
  Pero esa descontaminaci&oacute;n es limitada actualmente y resulta cara, especialmente 
  para las emisiones en peque&ntilde;a escala de las viviendas y los autom&oacute;viles 
  (V&eacute;ase tambi&eacute;n la <a href="192.htm#86">Secci&oacute;n 8.6</a>).</p>
<h2> <a name="94"></a>9.4 Los efectos de la mitigaci&oacute;n sobre 
  la competitividad sectorial</h2>
<p>Las pol&iacute;ticas de mitigaci&oacute;n son menos eficaces si provocan una 
  p&eacute;rdida de competitividad internacional o la emigraci&oacute;n de las 
  industrias emisoras de GEI desde la regi&oacute;n que aplica la pol&iacute;tica 
  (llamada fuga o escapes de carbono). Los efectos estimados, que se exponen en 
  la bibliograf&iacute;a, sobre la competitividad de los precios internacionales 
  son reducidos, mientras los que inciden sobre la fuga de carbono parecen recorrer 
  el escenario de las explicaciones rivales, con grandes diferencias seg&uacute;n 
  los modelos y los supuestos utilizados. Hay varias razones para esperar que 
  esos efectos no sean importantes. Primero, las pol&iacute;ticas de mitigaci&oacute;n 
  adoptadas actualmente emplean una serie de instrumentos y generalmente incluyen 
  un tr&aacute;mite especial para minimizar los efectos industriales adversos, 
  tales como las exenciones para las industrias de gran consumo de energ&iacute;a. 
  Segundo, los modelos suponen que toda industria emigrante usar&aacute; la tecnolog&iacute;a 
  media de la zona a la cual se mudar&aacute;; sin embargo, pueden adoptar en 
  cambio nuevas tecnolog&iacute;as que emitan menos CO<sub>2</sub>. Tercero, las 
  pol&iacute;ticas de mitigaci&oacute;n fomentan tambi&eacute;n las tecnolog&iacute;as 
  de bajas emisiones y estas tambi&eacute;n pueden emigrar, reduciendo las emisiones 
  en las industrias de otros pa&iacute;ses (v&eacute;ase tambi&eacute;n la <a href="193.htm">Secci&oacute;n 
  8.7</a>).</p>
<p></p>
<h2> <a name="95"></a>9.5 Por qu&eacute; difieren los resultados 
  de los estudios</h2>
<p>Los resultados que figuran en los estudios evaluados provienen de diferentes 
  enfoques y modelos. Una interpretaci&oacute;n correcta de los resultados obliga 
  a comprender los m&eacute;todos adoptados y los supuestos en que se apoyan los 
  modelos y estudios. Pueden surgir grandes diferencias en los resultados por 
  el uso de diferentes escenarios o situaciones iniciales de referencia. Y las 
  caracter&iacute;sticas de la referencia pueden afectar notablemente los resultados 
  cuantitativos de la pol&iacute;tica de mitigaci&oacute;n modelizada. Por ejemplo, 
  si se supone que la calidad del aire es satisfactoria en la situaci&oacute;n 
  inicial, el potencial de beneficios subsidiarios en la calidad del aire en cualquier 
  escenario de mitigaci&oacute;n de GEI queda excluido como supuesto previo. Aun 
  con supuestos semejantes o con la misma referencia inicial, los estudios presentan 
  resultados diferentes. </p>
<p>En cuanto a los costos de la mitigaci&oacute;n, esas diferencias parecen originarse 
  en gran medida en diferentes enfoques y supuestos, el m&aacute;s importante 
  de los cuales es el tipo de modelo adoptado. Los modelos de ingenier&iacute;a 
  de lo particular a lo general, que suponen nuevas oportunidades tecnol&oacute;gicas 
  tienden a mostrar beneficios de la mitigaci&oacute;n. Los modelos de equilibrio 
  general, con un enfoque que va de lo general a lo particular, parecen mostrar 
  menores costos que los modelos econom&eacute;tricos de series temporales de 
  lo general a lo particular. Los principales supuestos que determinan menores 
  costos en los modelos son que:</p>
<ul>
  <li>se adoptan nuevos instrumentos flexibles, como el comercio de emisiones 
    y la implantaci&oacute;n conjunta;</li>
  <li>se reintegran a la econom&iacute;a las rentas de los impuestos o de la venta 
    de permisos, reduciendo los impuestos gravosos; y</li>
  <li>se incluyen en los resultados beneficios subsidiarios, especialmente por 
    la menor contaminaci&oacute;n del aire.</li>
</ul>
<p>Por &uacute;ltimo, el progreso tecnol&oacute;gico y la difusi&oacute;n a largo 
  plazo se dan en gran medida en los modelos de lo general a lo particular; diferentes 
  supuestos o un tratamiento m&aacute;s integral y din&aacute;mico podr&iacute;an 
  tener efectos importantes sobre los resultados.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
