<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>10 Marcos anal&iacute;ticos de decisi&oacute;n</h1>
<table border="0" cellspacing="0" cellpadding="10" align="right">
  <tr> 
    <td class="figure"> <p align="center"><a href="wg3figts-10a.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg3figts-10as.gif" width="300" height="197" border="0"></a></p>
      <p><strong>Figura RT-10a: </strong>Estrategia &oacute;ptima para las emisiones 
        de di&oacute;xido de carbono, usando el enfoque de la eficacia en funci&oacute;n 
        del costo.<br>
      </p></td>
  </tr>
</table>
<h2><a name="figts10a"></a><a name="101"></a>10.1 
  Alcance e innovaciones de los an&aacute;lisis para las decisiones sobre el cambio 
  clim&aacute;tico</h2>
<p>Los marcos para la toma de decisiones (MTD) vinculados con el cambio clim&aacute;tico 
  abarcan m&uacute;ltiples niveles, desde las negociaciones mundiales hasta las 
  opciones individuales y diversos agentes involucrados con diferentes dotaciones 
  de recursos, valores y aspiraciones divergentes. Esto explica las dificultades 
  para alcanzar una estrategia de gesti&oacute;n aceptable para todos. La din&aacute;mica 
  influencia rec&iacute;proca entre los sectores econom&oacute;micos y los correspondientes 
  grupos de intereses sociales dificultan la elaboraci&oacute;n de una postura 
  nacional que est&eacute; representada en primer t&eacute;rmino en los foros 
  internacionales. Lo complejo de las negociaciones internacionales sobre el clima 
  es el resultado de la multiplicidad de posturas nacionales, a menudo ambiguas, 
  as&iacute; como de los nexos de la pol&iacute;tica frente al cambio con otros 
  objetivos socioecon&oacute;micos.</p>
<p>Ning&uacute;n MTD puede reproducir la diversidad mencionada en toda su riqueza. 
  Pero los analistas han hecho notables progresos en varias direcciones desde 
  el SIE. Primero, integran una cantidad creciente de cuestiones en un solo marco 
  anal&iacute;tico, con el fin de ofrecer una evaluaci&oacute;n con coherencia 
  interna de los componentes, procesos y subsistemas estrechamente relacionados. 
  Los modelos de evaluaci&oacute;n integral (MEI) resultantes citados en el <a href="../../wg3/353.htm">cap&iacute;tulo 
  9</a>, y en realidad en todo el informe, aportan valiosas perspectivas sobre 
  varias cuestiones de pol&iacute;tica clim&aacute;tica para los responsables 
  de tomar decisiones. Segundo, los cient&iacute;ficos prestan creciente atenci&oacute;n 
  al contexto m&aacute;s amplio de cuestiones vinculadas con el clima que se han 
  ignorado o a las que se ha prestado atenci&oacute;n marginal anteriormente. 
  Entre otros factores, esto ha fomentado la integraci&oacute;n de las cuestiones 
  de desarrollo, sustentabilidad y equidad en este informe.</p>
<p>El cambio clim&aacute;tico es una cuesti&oacute;n profundamente diferente de 
  la mayor&iacute;a de los otros problemas medioambientales que ha afrontado la 
  humanidad. Varios rasgos combinados le confieren al problema del clima sus caracter&iacute;sticas 
  exclusivas. Entre ellos, las cuestiones de bien p&uacute;blico que surgen de 
  la concentraci&oacute;n de los GEI en la atm&oacute;sfera y que requieren medidas 
  colectivas a escala planetaria, la multiplicidad de responsables de tomar decisiones, 
  desde el nivel mundial hasta el nivel local de las empresas y las personas individuales, 
  la heterogeneidad de las emisiones y sus consecuencias en todo el mundo. Adem&aacute;s, 
  el car&aacute;cter a largo plazo del cambio clim&aacute;tico se origina en el 
  hecho de que lo que importa es la concentraci&oacute;n de los GEI, m&aacute;s 
  que sus emisiones anuales, y este hecho plantea las espinosas cuestiones de 
  la transferencia intergeneracional de la riqueza y de los beneficios y perjuicios 
  medioambientales. Luego, las actividades humanas relacionadas con el cambio 
  clim&aacute;tico son muy amplias, lo cual hace imposibles las soluciones tecnol&oacute;gicas 
  definidas estrictamente, y existen vigorosas interacciones de la pol&iacute;tica 
  clim&aacute;tica con otras amplias pol&iacute;ticas socioecon&oacute;micas. 
  Por &uacute;ltimo, grandes incertidumbres o en algunas &aacute;reas incluso 
  ignorancia caracterizan muchos aspectos del problema y exigen adoptar un enfoque 
  de gesti&oacute;n del riesgo en todos los MTD que se ocupen del cambio clim&aacute;tico.</p>
<table border="0" cellspacing="0" cellpadding="10" align="right">
  <tr> 
    <td class="figure"> <p align="center"><a href="wg3figts-10b.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wg3figts-10bs.gif" width="300" height="227" border="0"></a></p>
      <p><strong>Figura RT-10b:</strong> Estrategia &oacute;ptima de protecci&oacute;n 
        para un escenario de probabilidad baja y grandes consecuencias, usando 
        un enfoque de optimizaci&oacute;n de costo-beneficios.</p></td>
  </tr>
</table>
<p><a name="figts10b"></a>Los responsables de pol&iacute;ticas, 
  por lo tanto, tienen que hacer frente a grandes incertidumbres al elegir las 
  respuestas apropiadas. Se ha aplicado gran variedad de instrumentos para ayudarles 
  a adoptar opciones fundamentales. Cada uno de esos marcos de an&aacute;lisis 
  decisional (MAD) tiene sus m&eacute;ritos y defectos, debido a su capacidad 
  de encarar mejor algunos de los rasgos mencionados y menos adecuadamente otras 
  facetas. An&aacute;lisis recientes con instrumentos bien establecidos, como 
  el an&aacute;lisis de costo&#8211;beneficios, y otros marcos reci&eacute;n elaborados, 
  como el enfoque de m&aacute;rgenes tolerables o de final seguro, ofrecen nuevas 
  perspectivas del problema.</p>
<p>La <a href="#figts10a">Figura RT-10a</a> muestra los resultados de un an&aacute;lisis 
  de rentabilidad en que se explora la estrategia &oacute;ptima de protecci&oacute;n 
  cuando no se haya resuelto la incertidumbre con respecto a la meta de estabilizaci&oacute;n 
  a largo plazo antes de 2020, sugiriendo que la reducci&oacute;n de emisiones 
  en los pr&oacute;ximos a&ntilde;os ser&iacute;a econ&oacute;micamente valiosa 
  si existiese una probabilidad importante de tener que permanecer por debajo 
  de topes que se habr&iacute;an alcanzado de otro modo dentro de las escalas 
  temporales caracter&iacute;sticas de los sistemas que producen gases de efecto 
  invernadero. El grado de protecci&oacute;n a corto plazo en el an&aacute;lisis 
  anterior es sensible a la fecha de resoluci&oacute;n de la incertidumbre, la 
  inercia en el sistema energ&eacute;tico y el hecho de que deba satisfacerse 
  a toda costa el objetivo definitivo de concentraci&oacute;n (una vez que haya 
  sido revelado). Otros experimentos, como aquellos con modelos de costo&#8211;beneficios 
  estructurados como un problema de an&aacute;lisis de decisi&oacute;n bayesiano, 
  muestran que las trayectorias &oacute;ptimas de emisi&oacute;n a corto plazo 
  (los pr&oacute;ximos dos decenios) s&oacute;lo divergen modestamente en virtud 
  de una previsi&oacute;n y protecci&oacute;n perfectas, incluso para escenarios 
  de probabilidad baja y gran consecuencia (v&eacute;ase la<a href="#figTS10b"> 
  Figura RT.10b</a>). Sin embargo, quiz&aacute;s tengan que adoptarse decisiones 
  acerca de pol&iacute;ticas clim&aacute;ticas a corto plazo, mientras todav&iacute;a 
  se est&aacute; debatiendo el objetivo de estabilizaci&oacute;n. Por lo tanto, 
  la toma de decisiones deber&iacute;a considerar la protecci&oacute;n apropiada 
  contra la resoluci&oacute;n futura de esa meta y la posible revisi&oacute;n 
  de las perspectivas cient&iacute;ficas acerca de los riesgos del cambio clim&aacute;tico. 
  Varios estudios han tratado de identificar la estrategia de protecci&oacute;n 
  &oacute;ptima a corto plazo basada en la incertidumbre en cuanto al objetivo 
  a largo plazo. Esos estudios comprueban que la cantidad deseable de protecci&oacute;n 
  depende de la evaluaci&oacute;n que se haga de los intereses, las probabilidades 
  y el costo de la mitigaci&oacute;n. La prima de riesgo &#8211;&#8211;la cantidad 
  que la sociedad est&aacute; dispuesta a pagar para evitar el riesgo&#8211;&#8211; 
  es en definitiva una decisi&oacute;n pol&iacute;tica que var&iacute;a de un 
  pa&iacute;s a otro.</p>
<p>Los an&aacute;lisis de rentabilidad tratan de encontrar el costo m&iacute;nimo 
  de lograr un objetivo ambiental equiparando los costos marginales de la mitigaci&oacute;n 
  a lo largo del espacio y del tiempo. Los estudios de rentabilidad a largo plazo 
  estiman los costos de estabilizar las concentraciones atmosf&eacute;ricas de 
  CO<sub>2</sub> en diferentes niveles y comprueban que los costos del tope de 
  450 ppmv son considerablemente superiores a los del l&iacute;mite de 750 ppmv. 
  En vez de buscar una sola trayectoria &oacute;ptima, el enfoque de m&aacute;rgenes 
  tolerables / final seguro trata de delinear el conjunto completo de trayectorias 
  de emisi&oacute;n posibles que satisfagan las restricciones definidas externamente 
  de impacto sobre el clima y costos de emisi&oacute;n. Los resultados indican 
  que postergar las reducciones en las emisiones efectivas a corto plazo puede 
  reducir dr&aacute;sticamente el futuro conjunto de opciones para cumplir con 
  metas relativamente estrictas de cambio clim&aacute;tico, mientras que metas 
  menos estrictas ofrecen m&aacute;s flexibilidad a corto plazo.</p>
<p> </p>
<h2><a name="102"></a>10.2 Reg&iacute;menes internacionales y opciones 
  de pol&iacute;tica</h2>
<p>La estructura y caracter&iacute;sticas de los acuerdos internacionales sobre 
  el cambio clim&aacute;tico ejercer&aacute;n importante influencia sobre la eficacia 
  y los costos y beneficios de la mitigaci&oacute;n. La eficacia y los costos 
  y beneficios de un r&eacute;gimen internacional de cambio clim&aacute;tico (como 
  el Protocolo de Kioto y otros posibles acuerdos futuros) depende de la cantidad 
  de signatarios del acuerdo y de sus objetivos de reducci&oacute;n de emisiones 
  y/o compromiso pol&iacute;tico. Al mismo tiempo, la cantidad de signatarios 
  depende de la equidad con la que se compartan los compromisos de los participantes. 
  Por lo tanto, la eficiencia econ&oacute;mica (minimizar los costos maximizando 
  la participaci&oacute;n) y la equidad (los compromisos de asignaci&oacute;n 
  de limitaci&oacute;n de las emisiones) est&aacute;n fuertemente ligadas.</p>
<p>Existe una triple relaci&oacute;n entre el dise&ntilde;o del r&eacute;gimen 
  internacional, la eficacia en funci&oacute;n de los costos/eficacia de las pol&iacute;ticas 
  clim&aacute;ticas y la equidad de los consiguientes rendimientos econ&oacute;micos. 
  En consecuencia, es fundamental concebir el r&eacute;gimen internacional de 
  un modo que se considere a la vez eficiente y equitativo. La bibliograf&iacute;a 
  presenta diferentes estrategias te&oacute;ricas para optimizar un r&eacute;gimen 
  internacional. Por ejemplo, puede hacerse m&aacute;s atractivo para los pa&iacute;ses 
  sumarse al grupo que se compromete a cumplir con metas concretas de limitaci&oacute;n 
  y reducci&oacute;n de emisiones, incrementando la equidad de un acuerdo m&aacute;s 
  amplio &#8211; y por lo tanto, su eficiencia &#8211; mediante medidas como una 
  distribuci&oacute;n apropiada de las metas en el tiempo, la vinculaci&oacute;n 
  del debate sobre el clima con otras cuestiones (&#8220;enlace de cuestiones&#8221;), 
  el uso de transferencias financieras a los pa&iacute;ses afectados (&#8220;pagos 
  indirectos&#8221;) o acuerdos de transferencia de tecnolog&iacute;a.</p>
<p>Otras dos inquietudes importantes moldean la concepci&oacute;n de un r&eacute;gimen 
  internacional: la &#8220;implementaci&oacute;n&#8221; y el &#8220;cumplimiento&#8221;. 
  La efectividad del r&eacute;gimen, que est&aacute; en funci&oacute;n de la implementaci&oacute;n 
  y el cumplimiento, se vincula con los cambios reales de comportamiento que promueven 
  los objetivos del acuerdo. La <em>implementaci&oacute;n</em> se refiere a la 
  traducci&oacute;n de los acuerdos internacionales en legislaci&oacute;n, pol&iacute;ticas 
  y reglamentos internos por parte de los gobiernos nacionales. El cumplimiento 
  se vincula con la cuesti&oacute;n de si los pa&iacute;ses adhieren realmente 
  a las disposiciones de un acuerdo, y en qu&eacute; grado. La supervisi&oacute;n, 
  la <em>notificaci&oacute;n</em> y la <em>verificaci&oacute;n</em> son indispensables 
  para la eficacia de los reg&iacute;menes ambientales internacionales, pues hasta 
  la fecha la supervisi&oacute;n, la evaluaci&oacute;n y el manejo sistem&aacute;ticos 
  de los fallos de implementaci&oacute;n han sido relativamente raros. De todos 
  modos, est&aacute;n aumentando los esfuerzos por suministrar &#8220;sistemas 
  de examen de la implementaci&oacute;n&#8221;, que ya han sido incorporados a 
  la estructura de la CMCC. El desaf&iacute;o para el futuro consiste en hacerlos 
  m&aacute;s eficaces, especialmente mejorando los datos sobre las emisiones, 
  pol&iacute;ticas y medidas nacionales.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/vol4/spanish/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
