<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2><a name="103"></a>10.3 Nexos con las opciones de desarrollo 
  sostenible nacional y local</h2>
<p>Gran parte de la ambig&uuml;edad relacionada con el desarrollo sostenible y 
  el cambio clim&aacute;tico surge por la falta de mediciones que puedan aportar 
  a los responsables de pol&iacute;ticas informaci&oacute;n esencial acerca de 
  las opciones alternativas en juego, de c&oacute;mo esas opciones afectan claras 
  y reconocibles cuestiones sociales, econ&oacute;micas cr&iacute;ticas para el 
  medio ambiente, y ofrecen asimismo una base para evaluar su desempe&ntilde;o 
  para alcanzar las metas y los objetivos. Por lo tanto, los indicadores son indispensables 
  para que funcione el concepto de desarrollo sostenible. En el nivel nacional, 
  se han dado pasos importantes en la direcci&oacute;n de definir y designar diferentes 
  conjuntos de indicadores, pero queda mucho por hacer para traducir los objetivos 
  de sostenibilidad en t&eacute;rminos pr&aacute;cticos.</p>
<p>Es dif&iacute;cil generalizar acerca de las pol&iacute;ticas y opciones de 
  desarrollo sostenible. La sostenibilidad implica y exige diversidad, flexibilidad 
  e innovaci&oacute;n. Las opciones de pol&iacute;ticas est&aacute;n destinadas 
  a introducir cambios en las pautas tecnol&oacute;gicas de uso, producci&oacute;n 
  y consumo de recursos naturales, cambios estructurales en los sistemas de producci&oacute;n, 
  la distribuci&oacute;n espacial de la poblaci&oacute;n y las actividades econ&oacute;micas, 
  y en los patrones de conducta. La bibliograf&iacute;a del cambio clim&aacute;tico 
  se ha ocupado en general de los tres primeros temas, mientras que se ha prestado 
  escasa atenci&oacute;n a la pertinencia de las elecciones y decisiones vinculadas 
  con los patrones de conducta y los estilos de vida. Las pautas de consumo en 
  los pa&iacute;ses industrializados son una raz&oacute;n importante del cambio 
  clim&aacute;tico. Si la gente modificara sus preferencias, esto podr&iacute;a 
  atenuar considerablemente el cambio clim&aacute;tico. Pero para cambiar sus 
  pautas de consumo, la gente no s&oacute;lo debe modificar su conducta, sino 
  cambiar en s&iacute; misma, porque esas pautas son un elemento esencial de los 
  estilos de vida y por lo tanto, de la autoestima. Y sin embargo, aparte del 
  cambio clim&aacute;tico, hay otras razones para hacerlo, as&iacute; como indicios 
  de que ese cambio puede alentarse pol&iacute;ticamente.</p>
<p>Un requisito cr&iacute;tico del desarrollo sostenible es la capacidad de concebir 
  medidas de pol&iacute;tica que, sin obstaculizar el desarrollo y de modo compatible 
  con las estrategias nacionales, puedan explotar las sinergias potenciales entre 
  los objetivos de crecimiento econ&oacute;mico nacional y las pol&iacute;ticas 
  de enfoque medioambiental. Las estrategias de mitigaci&oacute;n del cambio clim&aacute;tico 
  ofrecen un claro ejemplo en el que las pol&iacute;ticas coordinadas y armonizadas 
  pueden sacar provecho de las sinergias entre las opciones de mitigaci&oacute;n 
  y objetivos m&aacute;s amplios. Se prev&eacute; que las mejoras en la eficiencia 
  energ&eacute;tica, comprendidos la conservaci&oacute;n de energ&iacute;a, la 
  adopci&oacute;n de combustibles con bajo contenido de carbono, el uso de fuentes 
  de energ&iacute;a renovables y la introducci&oacute;n de tecnolog&iacute;as 
  m&aacute;s avanzadas de energ&iacute;as no convencionales, tendr&aacute;n importantes 
  repercusiones para doblegar las tendencias actuales en la emisi&oacute;n de 
  GEI. Asimismo, la adopci&oacute;n de nuevas tecnolog&iacute;as y pr&aacute;cticas 
  en las actividades agr&iacute;colas y silv&iacute;colas, as&iacute; como la 
  adopci&oacute;n de procesos de producci&oacute;n no contaminante, podr&iacute;an 
  hacer aportes sustanciales al esfuerzo de mitigaci&oacute;n de los GEI. Seg&uacute;n 
  el contexto espec&iacute;fico en que se apliquen, esas opciones pueden acarrear 
  efectos laterales positivos o dobles dividendos, que en algunos casos merecen 
  emprenderse, haya o no motivos vinculados con el clima para hacerlo.</p>
<p>El desarrollo sostenible requiere cambios radicales tecnol&oacute;gicos y otros 
  conexos, tanto en los pa&iacute;ses desarrollados como en aquellos en desarrollo. 
  La innovaci&oacute;n tecnol&oacute;gica y la r&aacute;pida y amplia transferencia 
  e implementaci&oacute;n de opciones tecnol&oacute;gicas individuales, as&iacute; 
  como de sistemas tecnol&oacute;gicos en general, constituyen elementos principales 
  de las estrategias globales para alcanzar tanto la estabilizaci&oacute;n del 
  clima como el desarrollo sostenible. Sin embargo, la transferencia de tecnolog&iacute;a 
  requiere algo m&aacute;s que la propia tecnolog&iacute;a. Un ambiente que facilite 
  la transferencia y la implementaci&oacute;n con &eacute;xito de tecnolog&iacute;a 
  desempe&ntilde;a un papel crucial, particularmente en los pa&iacute;ses en desarrollo. 
  Si se quiere que la transferencia de tecnolog&iacute;a aporte beneficios econ&oacute;micos 
  y sociales, debe tener en cuenta las tradiciones culturales y las capacidades 
  locales, as&iacute; como las circunstancias institucionales y organizativas 
  para manejar, hacer funcionar, copiar y mejorar continuamente la tecnolog&iacute;a.</p>
<p>El proceso de integrar e internalizar las pol&iacute;ticas de cambio clim&aacute;tico 
  y desarrollo sostenible en agendas nacionales de desarrollo requiere nuevas 
  estrategias para solucionar los problemas y nuevos enfoques de la toma de decisiones. 
  Esta tarea implica un doble esfuerzo. Por una parte, el discurso del desarrollo 
  sostenible exige m&aacute;s rigor anal&iacute;tico e intelectual (m&eacute;todos, 
  indicadores, etc.) para que este concepto avance de la teor&iacute;a a la pr&aacute;ctica. 
  Por otra parte, el discurso del cambio clim&aacute;tico necesita tomar conciencia 
  del restrictivo conjunto de hip&oacute;tesis en que se basan los instrumentos 
  y m&eacute;todos aplicados en el an&aacute;lisis, y de las implicaciones sociales 
  y pol&iacute;ticas de las construcciones cient&iacute;ficas del cambio clim&aacute;tico. 
  En los &uacute;ltimos a&ntilde;os, buena cantidad de trabajos anal&iacute;ticos 
  han encarado el problema en ambas direcciones. Se han explorado diversos enfoques 
  para transcender los l&iacute;mites de los puntos de vista y de los marcos de 
  decisi&oacute;n corrientes al tratar las cuestiones de la incertidumbre, la 
  complejidad y las influencias contextuales de la evaluaci&oacute;n y la toma 
  de decisiones humanas. Surge un tema com&uacute;n: el &eacute;nfasis en los 
  marcos participativos de la toma de decisiones para articular nuevos planes 
  institucionales.</p>
<h2> <a name="104"></a>10.4 Cuestiones cient&iacute;ficas clave 
  relevantes para las pol&iacute;ticas</h2>
<p>Diferentes niveles de l&iacute;mites mundialmente convenidos para el cambio 
  clim&aacute;tico (o para las correspondientes concentraciones atmosf&eacute;ricas 
  de GEI), conducen a diferentes equilibrios de los costos de la mitigaci&oacute;n 
  y los da&ntilde;os netos en distintas naciones. Considerando las incertidumbres 
  al respecto y lo que falta por aprender, la estabilizaci&oacute;n del clima 
  ser&aacute; inevitablemente un proceso iterativo: los Estados&#8211;naci&oacute;n 
  determinan sus propias metas nacionales bas&aacute;ndose en su propia exposici&oacute;n 
  y su sensibilidad a la exposici&oacute;n de los otros pa&iacute;ses al cambio 
  clim&aacute;tico. El objetivo mundial surge de la acumulaci&oacute;n de las 
  metas nacionales, que supone posiblemente pagos secundarios, en negociaciones 
  mundiales. Simult&aacute;neamente, el acuerdo sobre la distribuci&oacute;n de 
  la carga y el objetivo mundial acordado determina los costos nacionales. En 
  comparaci&oacute;n con los da&ntilde;os netos previstos que se asocian con el 
  objetivo mundial, quiz&aacute;s los Estados naci&oacute;n estimen conveniente 
  reconsiderar sus propias metas nacionales, especialmente cuando se dispone de 
  nueva informaci&oacute;n acerca de los esquemas mundial y regionales y de las 
  repercusiones del cambio clim&aacute;tico. Este es, pues, el punto de partida 
  para la pr&oacute;xima ronda de negociaciones. Surge de lo expuesto que establecer 
  el &#8220;n&uacute;mero m&aacute;gico&#8221; (o sea, el l&iacute;mite superior 
  del cambio clim&aacute;tico mundial o de la concentraci&oacute;n de GEI en la 
  atm&oacute;sfera) ser&aacute; un largo proceso y su fuente ser&aacute; principalmente 
  el proceso de pol&iacute;tica, es de esperar que con ayuda de adelantos cient&iacute;ficos.</p>
<p>Al observar los dilemas clave en la toma de decisiones sobre el cambio clim&aacute;tico, 
  surgen las siguientes conclusiones (v&eacute;ase tambi&eacute;n la <a href="201.htm">Tabla 
  RT-7</a>):</p>
<ul>
  <li>una cartera cuidadosamente elaborada de actividades de mitigaci&oacute;n, 
    adaptaci&oacute;n y aprendizaje parece ser apropiada en los pr&oacute;ximos 
    decenios para proteger contra el riesgo de magnitudes y/o ritmos intolerables 
    de cambio clim&aacute;tico (del lado del impacto) y contra la necesidad de 
    emprender reducciones penosamente dr&aacute;sticas de emisiones si la soluci&oacute;n 
    de incertidumbres revela que el cambio clim&aacute;tico y sus impactos podr&iacute;an 
    implicar altos riesgos;</li>
  <li>la reducci&oacute;n de emisiones es una forma importante de mitigaci&oacute;n, 
    pero la cartera de la mitigaci&oacute;n incluye un amplio espectro de otras 
    actividades, incluso inversiones para desarrollar tecnolog&iacute;as de eficiencia 
    energ&eacute;tica de bajo costo sin carbono y de tecnolog&iacute;as de gesti&oacute;n 
    del carbono que abaraten la futura mitigaci&oacute;n del CO<sub>2</sub>;</li>
  <li>la oportunidad y la composici&oacute;n de las medidas de mitigaci&oacute;n 
    (la inversi&oacute;n en desarrollo tecnol&oacute;gico o las reducciones inmediatas 
    de las emisiones) son temas muy pol&eacute;micos, debido a las caracter&iacute;sticas 
    tecnol&oacute;gicas de los sistemas de energ&iacute;a y a la serie de incertidumbres 
    que suponen los impactos de diferentes trayectorias de emisi&oacute;n;</li>
  <li>los instrumentos de flexibilidad internacional contribuyen a disminuir los 
    costos de las reducciones de emisiones, pero plantean una serie de cuestiones 
    de ejecuci&oacute;n y verificaci&oacute;n que es necesario equilibrar con 
    las econom&iacute;as de costos;</li>
  <li>si bien existe amplio consenso en cuanto al uso de la optimizaci&oacute;n 
    de Pareto<small><sup><a href="Footnote" onClick='window.open("wg3fnts.htm#30","Footnote","scrollbars,width=350,height=300");return false;'>30</a></sup></small> 
    como principio de eficiencia, no hay acuerdo sobre el mejor principio de equidad 
    para construir un r&eacute;gimen internacional equitativo. La eficiencia y 
    la equidad son preocupaciones importantes al negociar planes de limitaci&oacute;n 
    de las emisiones y no son mutuamente excluyentes. Por lo tanto, la equidad 
    desempe&ntilde;ar&aacute; una funci&oacute;n importante al determinar la distribuci&oacute;n 
    de los permisos de emisiones y/o en los esquemas de compensaci&oacute;n siguientes 
    al comercio de emisiones que podr&iacute;a provocar un nivel desproporciondamente 
    alto de carga para ciertos pa&iacute;ses. Por &uacute;ltimo, es m&aacute;s 
    importante construir un r&eacute;gimen sobre las implicaciones combinadas 
    de los diversos principios de equidad, en vez de seleccionar un principio 
    determinado de equidad. Difundir en todo el mundo tecnolog&iacute;as de eficiencia 
    energ&eacute;tica sin carbono, as&iacute; como otras tecnolog&iacute;as de 
    reducci&oacute;n de los GEI, significar&iacute;a una importante contribuci&oacute;n 
    para reducir las emisiones a corto plazo, pero muchos obst&aacute;culos se 
    oponen a la transferencia de tecnolog&iacute;a, incluso las imperfecciones 
    del mercado, los problemas pol&iacute;ticos y los frecuentemente olvidados 
    costos de transacci&oacute;n;</li>
  <li>existen algunos nexos obvios entre los actuales problemas<br>
    medioambientales a escala mundial y continental y los intentos de la comunidad 
    internacional por resolverlos, pero todav&iacute;a no se han explorado a fondo, 
    y muchos menos explotado, las sinergias potenciales de acometer conjuntamente 
    varios de ellos.</li>
</ul>
<p>Las decisiones de mitigaci&oacute;n y adaptaci&oacute;n relativas al cambio 
  clim&aacute;tico inducido antrop&oacute;genamente son variadas. Las decisiones 
  de mitigaci&oacute;n involucran a muchos pa&iacute;ses, dispersan mundialmente 
  los beneficios a lo largo de decenios o de siglos (con algunos beneficios subsidiarios 
  a corto plazo), son impulsadas por medidas de pol&iacute;tica p&uacute;blica, 
  basadas en la informaci&oacute;n disponible actualmente, y la correspondiente 
  regulaci&oacute;n exigir&aacute; un cumplimiento riguroso. En cambio, las decisiones 
  de adaptaci&oacute;n abarcan un lapso m&aacute;s breve entre gastos y rendimientos, 
  costos y beneficios conexos acumulados localmente y su aplicaci&oacute;n implica 
  pol&iacute;ticas p&uacute;blicas locales y adaptaci&oacute;n privada de los 
  agentes sociales afectados, ambas basadas en mejorar la informaci&oacute;n. 
  Las capacidades de mitigaci&oacute;n local y las capacidades de adaptaci&oacute;n 
  var&iacute;an considerablemente en distintas regiones y a trav&eacute;s del 
  tiempo. Una cartera de pol&iacute;ticas de mitigaci&oacute;n y adaptaci&oacute;n 
  depender&aacute; de las prioridades locales o nacionales y de los enfoques preferidos 
  en combinaci&oacute;n con las responsabilidades internacionales.</p>
<p>Dadas las grandes incertidumbres que caracterizan cada componente del problema 
  del cambio clim&aacute;tico, es dif&iacute;cil para los responsables de tomar 
  decisiones establecer un nivel mundialmente aceptable para estabilizar actualmente 
  las concentraciones de GEI. Los estudios evaluados en este <a href="../../wg3/379.htm">cap&iacute;tulo 
  10</a> respaldan las expectativas obvias de que los objetivos de estabilizaci&oacute;n 
  en las concentraciones m&aacute;s bajas implican costos de mitigaci&oacute;n 
  sustancialmente m&aacute;s elevados y reducciones de emisiones a corto plazo 
  relativamente m&aacute;s ambiciosas por una parte, pero como ha informado el 
  GT II, esos objetivos en concentraciones bajas tienen repercusiones bio/geof&iacute;sicas 
  significativamente menores y de ese modo provocan menos da&ntilde;os y generan 
  menos costos de adaptaci&oacute;n.</p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
