<html><!-- #BeginTemplate "/Templates/syrwg3-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Grupo de Trabajo III: Mitigaci&oacute;n -  Resumen técnico </title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syrwg3.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="report_name">CAMBIO CLIM&Aacute;TICO 2001:<br>
        Mitigaci&oacute;n</span></b></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right">
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Otra información en esta colección</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>11 Lagunas en los conocimientos</h1>
<p>Entre las importantes lagunas en los conocimientos que nuevas investigaciones 
  podr&iacute;an contribuir a llenar en apoyo de futuras evaluaciones, figuran 
  los temas siguientes:</p>
<ul>
  <li><em>Mayor exploraci&oacute;n de los potenciales regionales, nacionales y 
    sectoriales de opciones de innovaci&oacute;n tecnol&oacute;gica y social, 
    entre ellos:</em><br>
    <br>
    <ul>
      <li>el potencial y los costos a corto, mediano y largo plazo de opciones 
        de mitigaci&oacute;n no relacionada con la energ&iacute;a, tanto de CO<sub>2</sub> 
        como de otros gases aparte del CO<sub>2</sub>;</li>
      <li>la comprensi&oacute;n de la difusi&oacute;n de tecnolog&iacute;a a trav&eacute;s 
        de diferentes regiones;</li>
      <li>la identificaci&oacute;n de oportunidades en el &aacute;rea de la innovaci&oacute;n 
        social que contribuyan a disminuir las emisiones de gases de efecto invernadero;</li>
      <li>un amplio an&aacute;lisis del impacto de las medidas de mitigaci&oacute;n 
        sobre los flujos de C desde y hacia el sistema<br>
        terrestre; y</li>
      <li>algunas investigaciones b&aacute;sicas en el &aacute;rea de la geoingenier&iacute;a.<br>
      </li>
    </ul>
  </li>
  <li><em>Cuestiones econ&oacute;micas, sociales e institucionales relativas a 
    la mitigaci&oacute;n del cambio clim&aacute;tico en todos los pa&iacute;ses. 
    Las &aacute;reas prioritarias comprenden:</em><br>
    <br>
    <ul>
      <li>se recomiendan muchos m&aacute;s an&aacute;lisis de opciones, obst&aacute;culos 
        y pol&iacute;ticas regionales de mitigaci&oacute;n, ya que est&aacute;n 
        condicionados por la capacidad mitigadora de las regiones;</li>
      <li>las consecuencias de la mitigaci&oacute;n sobre la equidad;</li>
      <li>metodolog&iacute;as apropiadas y mejores fuentes de datos para la mitigaci&oacute;n 
        del cambio clim&aacute;tico y la formaci&oacute;n de capacidad en el &aacute;rea 
        de la evaluaci&oacute;n integrada;</li>
      <li>el fortalecimiento de futuras investigaciones y evaluaciones, especialmente 
        en los pa&iacute;ses en desarrollo.<br>
      </li>
    </ul>
  </li>
  <li><em>Metodolog&iacute;as de an&aacute;lisis del potencial de opciones de 
    mitigaci&oacute;n y sus costos, prestando especial atenci&oacute;n a la comparabilidad 
    de los resultados. Entre los ejemplos, se cuentan:</em><br>
    <br>
    <ul>
      <li>caracterizar y medir los obst&aacute;culos que inhiben las medidas para 
        reducir los gases de efecto invernadero;</li>
      <li>hacer m&aacute;s coherentes, reproducibles y accesibles las t&eacute;cnicas 
        de modelizaci&oacute;n de la mitigaci&oacute;n;</li>
      <li>modelizar el aprendizaje tecnol&oacute;gico; mejorar los instrumentos 
        anal&iacute;ticos para evaluar los beneficios subsidiarios, p.ej. asignando 
        los costos de la reducci&oacute;n de las emisiones a los gases de efecto 
        invernadero y a otros contaminantes;</li>
      <li>analizar sistem&aacute;ticamente la dependencia de los costos sobre 
        supuestos iniciales de referencia para diversos escenarios de estabilizaci&oacute;n 
        de gases de efecto invernadero;</li>
      <li>elaborar marcos anal&iacute;ticos de decisi&oacute;n para tratar la 
        incertidumbre y el riesgo socioecon&oacute;mico y ecol&oacute;gico en 
        la formulaci&oacute;n de pol&iacute;ticas clim&aacute;ticas;</li>
      <li>mejorar los modelos y estudios mundiales, sus supuestos y su coherencia 
        en el tratamiento y la notificaci&oacute;n de los pa&iacute;ses y regiones 
        no incluidos en el Anexo I.<br>
        <br>
      </li>
    </ul>
  </li>
  <li><em>Evaluaci&oacute;n de las opciones de mitigaci&oacute;n del clima en 
    el contexto del desarrollo, la sustentabilidad y la equidad. Entre los ejemplos, 
    se cuentan:</em><br>
    <br>
    <ul>
      <li>se necesita m&aacute;s investigaci&oacute;n sobre el equilibrio de las 
        opciones en las &aacute;reas de la mitigaci&oacute;n y la adaptaci&oacute;n 
        y la capacidad mitigadora y adaptadora en el contexto DES;</li>
      <li>exploraci&oacute;n de v&iacute;as de desarrollo alternativas que incluyan 
        pautas de consumo sostenible en todos los sectores, incluso el sector 
        del transporte, y an&aacute;lisis integral de la mitigaci&oacute;n y la 
        adaptaci&oacute;n;</li>
      <li>identificar las oportunidades de sinergia entre las pol&iacute;ticas 
        clim&aacute;ticas expl&iacute;citas y las pol&iacute;ticas generales de 
        promoci&oacute;n del desarrollo sostenible;</li>
      <li>integraci&oacute;n de la equidad intergeneracional e intrageneracional 
        en los estudios de mitigaci&oacute;n del cambio clim&aacute;tico;</li>
      <li>implicaciones de las evaluaciones de la equidad;</li>
      <li>an&aacute;lisis de los aspectos cient&iacute;ficos, t&eacute;cnicos 
        y econ&oacute;micos de las implicaciones de las opciones dentro de una 
        amplia gama de reg&iacute;menes de estabilizaci&oacute;n;</li>
      <li>determinar que clases de pol&iacute;ticas interact&uacute;an con qu&eacute; 
        tipos de condiciones socioecon&oacute;micas para producir futuros caracterizados 
        por bajas emisiones de CO<sub>2</sub>;</li>
      <li>investigaci&oacute;n acerca de c&oacute;mo pueden fomentarse los cambios 
        en los valores sociales para promover el desarrollo sostenible; y</li>
      <li>evaluar las opciones de mitigaci&oacute;n del clima en el contexto de 
        y para la sinergia con medidas potenciales o reales de adaptaci&oacute;n.<br>
      </li>
    </ul>
  </li>
  <li><i>Preparaci&oacute;n de estudios de ingenier&iacute;a-econom&iacute;a, 
    de usuarios finales y sectoriales de los potenciales de mitigaci&oacute;n 
    de emisiones de GEI para regiones y/o pa&iacute;ses espec&iacute;ficos del 
    mundo, concentr&aacute;ndose en:<br>
    </i><br>
    <ul>
      <li>identificaci&oacute;n y evaluaci&oacute;n de las tecnolog&iacute;as 
        y medidas de mitigaci&oacute;n que se requieren para apartarse de las 
        condiciones habituales a corto plazo (2010, 2020);</li>
      <li>elaboraci&oacute;n de metodolog&iacute;as normalizadas para cuantificar 
        las reducciones de las emisiones y los costos de las tecnolog&iacute;as 
        y medidas de mitigaci&oacute;n;</li>
      <li>identificaci&oacute;n de los obst&aacute;culos para implantar tecnolog&iacute;as 
        y medidas de mitigaci&oacute;n;</li>
      <li>identificaci&oacute;n de oportunidades para aumentar la adopci&oacute;n 
        de tecnolog&iacute;as y medidas de mitigaci&oacute;n de las emisiones 
        de GEI mediante conexiones con los beneficios subsidiarios y para mejorar 
        los objetivos DES; y</li>
      <li>vinculaci&oacute;n de los resultados de las evaluaciones con pol&iacute;ticas 
        y programas espec&iacute;ficos que puedan superar los obst&aacute;culos 
        identificados y potenciar los beneficios subsidiarios identificados.</li>
    </ul>
  </li>
</ul>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="index.htm">&Iacute;ndice</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Otra información en esta colección</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
