<html><!-- #BeginTemplate "/Templates/syr-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Informe de s&iacute;ntesis - Anexos</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syr.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Climate 
        Change 2001:<br>
        Synthesis Report</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"> 
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Other reports in this collection</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>Anexo B. Glosario de t&eacute;rminos</h1>
<p>Este Glosario est&aacute; basado en los glosarios publicados en el Tercer Informe 
  de Evaluaci&oacute;n del IPCC (IPCC, 2001a, b, c); sin embargo, se ha llevado 
  a cabo un trabajo adicional en aras de la coherencia y el afinamiento de algunos 
  t&eacute;rminos. Las definiciones que figuran de forma independientes en el 
  glosario se consignan en letra cursiva.<br>
  <br>
  <strong>Aclimataci&oacute;n</strong><br>
  Adaptaci&oacute;n fisiol&oacute;gica a las variaciones clim&aacute;ticas.<br>
  <br>
  <strong>Actividad solar</strong><br>
  El Sol presenta per&iacute;odos de gran actividad que se observan en una serie 
  de manchas solares, adem&aacute;s de producci&oacute;n radiactiva, actividad 
  magn&eacute;tica, y emisi&oacute;n de part&iacute;culas de gran energ&iacute;a. 
  Estas variaciones tienen lugar en una serie de escalas temporales que van desde 
  millones de a&ntilde;os a minutos. V&eacute;ase tambi&eacute;n <em>Ciclo solar</em>.<br>
  <br>
  <strong>Absorci&oacute;n</strong><br>
  La adici&oacute;n de una sustancia de preocupaci&oacute;n a un dep&oacute;sito. 
  La absorci&oacute;n de sustancias que contienen carbono, en particular di&oacute;xido 
  de carbono, se denomina a menudo secuestro (de carbono). V&eacute;ase tambi&eacute;n 
  <em>Secuestro</em>.<br>
  <br>
  <strong>Actividades de aplicaci&oacute;n conjunta (AAC)</strong><br>
  Fase piloto de la <em>Aplicaci&oacute;n conjunta</em>, tal como se define en 
  el Art&iacute;culo 4.2 a) de la <em>Convenci&oacute;n Marco de las Naciones 
  Unidas sobre el Cambio Clim&aacute;tico</em>, que autoriza actividades conjuntas 
  entre pa&iacute;ses desarrollados (y sus empresas) y entre pa&iacute;ses desarrollados 
  y en desarrollo (y sus empresas). Las AAC est&aacute;n concebidas para que de 
  las Partes en la Convenci&oacute;n Marco de las Naciones Unidas sobre el Cambio 
  Clim&aacute;tico adquieran experiencia en actividades para proyectos ejecutados 
  de forma conjunta. Las AAC no devengan ning&uacute;n cr&eacute;dito durante 
  la fase piloto. A&uacute;n se debe decidir sobre el futuro de los proyectos 
  de AAC y su relaci&oacute;n con los <em>Mecanismos de Kyoto</em>. Como una forma 
  sencilla de permisos comercializables, las AAC y otros esquemas basados en el 
  mercado, son mecanismos que potencialmente pueden estimular flujos adicionales 
  de recursos para la mejora del medio ambiente mundial. V&eacute;ase tambi&eacute;n 
  <em>Mecanismo para un Desarrollo Limpio y Comercio de derechos de emisiones</em>.<br>
  <br>
  <strong>Acuerdo voluntario</strong><br>
  Acuerdo entre una autoridad gubernamental y una (o varias) partes privadas, 
  adem&aacute;s de compromiso unilateral reconocido por la autoridad p&uacute;blica, 
  para lograr objetivos ambientales o para mejorar los resultados ambientales, 
  m&aacute;s all&aacute; de la <em>observancia</em>.<br>
  <br>
  <strong>Acuicultura</strong><br>
  Reproducci&oacute;n y crianza de peces, moluscos, etc., o cultivo de plantas 
  con fines alimentarios, en estanques especiales.</p>
<p><strong>Acu&iacute;fero</strong><br>
  Estrato de roca permeable que contiene agua. Un acu&iacute;fero no confinado 
  se recarga directamente por medio del agua de lluvia, r&iacute;os y lagos, y 
  la velocidad de la recarga se ve influenciada por la permeabilidad de las rocas 
  y suelos en las capas superiores. Un acu&iacute;fero confinado se caracteriza 
  por un manto superior que es impermeable y por lo tanto las lluvias locales 
  no afectan el acu&iacute;fero.<br>
  <br>
  <strong>Adaptabilidad</strong><br>
  V&eacute;ase <em>Capacidad de adaptaci&oacute;n</em>.<br>
  <br>
  <strong>Adaptaci&oacute;n</strong><br>
  Ajuste de los <em>sistemas humanos</em> o naturales frente a entornos nuevos 
  o cambiantes. La adaptaci&oacute;n al <em>cambio clim&aacute;tico</em> se refiere 
  a los ajustes en sistemas humanos o naturales como respuesta a <em>est&iacute;mulos</em> 
  clim&aacute;ticos proyectados o reales, o sus efectos, que pueden moderar el 
  da&ntilde;o o aprovechar sus aspectos beneficiosos. Se pueden distinguir varios 
  tipos de adaptaci&oacute;n, entre ellas la preventiva y la reactiva, la p&uacute;blica 
  y privada, o la aut&oacute;noma y la planificada.<br>
  <br>
  <strong>Adicionalidad</strong><br>
  Reducci&oacute;n de las <em>emisiones</em> de las<em> fuentes</em>, o mejoramiento 
  de la eliminaci&oacute;n por <em>sumideros</em>, que es adicional a la que pudiera 
  producirse en ausencia de una actividad de proyecto en el marco de la <em>Aplicaci&oacute;n 
  conjunta</em> o el <em>Mecanismo para un Desarrollo Limpio, </em>tal como se 
  definen en los art&iacute;culos del <em>Protocolo de Kyoto</em> sobre Aplicaci&oacute;n 
  Conjunta y Mecanismo para un Desarrollo Limpio. Esta definici&oacute;n se puede 
  ampliar para incluir tecnolog&iacute;as, inversiones y mecanismos de financiaci&oacute;n 
  adicionales. En virtud de la &#8216;adicionalidad financiera&#8217;, la financiaci&oacute;n 
  de la actividad de proyecto ser&aacute; adicional a las otras fuentes, que sean 
  el Fondo para el Medio Ambiente Mundial (FMAM), otros compromisos financieros 
  de las Partes incluidas en el Anexo I, Ayuda Oficial para el Desarrollo o cualquier 
  otro sistema de cooperaci&oacute;n. En virtud de la &#8216;adicionalidad de 
  inversi&oacute;n&#8217;, el valor de la <em>Unidad de Reducci&oacute;n de Emisiones 
  / U</em><em>nidad Certificada de Reducci&oacute;n de Emisiones</em> mejorar&aacute; 
  en gran medida la viabilidad financiera y/o comercial del proyecto. En virtud 
  de la &#8216;adicionalidad tecnol&oacute;gica&#8217;, la tecnolog&iacute;a utilizada 
  para el proyecto ser&aacute; la mejor disponible dada las circunstancias de 
  la Parte beneficiaria del proyecto.<br>
  <br>
  <strong>Adopci&oacute;n de decisiones secuenciales</strong><br>
  Adopci&oacute;n de decisiones por pasos para la identificaci&oacute;n de estrategias 
  a corto plazo en vista de incertidumbres a largo plazo, mediante la incorporaci&oacute;n 
  de informaci&oacute;n adicional a lo largo del tiempo y las correcciones en 
  per&iacute;odos intermedios.<br>
  <br>
  <strong>Aerosol carbon&aacute;ceo</strong><br>
  Aerosol que consiste predominantemente en sustancias org&aacute;nicas y varias 
  formas de<em> carbono negro</em> (Charlson y<br>
  Heintzenberg, 1995).</p>
<p><strong>Aerosol org&aacute;nico</strong><br>
  Part&iacute;culas de <em>aerosol</em> compuestas predominantemente de compuestos 
  org&aacute;nicos, sobre todo C, H, y O, y cantidades m&aacute;s reducidas de 
  otros elementos (Charlson y Heintzenberg, 1995). V&eacute;ase <em>Aerosol carbon&aacute;ceo</em>.<br>
  <br>
  <strong>Aerosoles</strong><br>
  Grupo de part&iacute;culas s&oacute;lidas o l&iacute;quidas transportadas por 
  el aire, con un tama&ntilde;o de 0,01 a 10 mm, que pueden sobrevivir en la <em>atm&oacute;sfera</em> 
  al menos durante unas horas. Los aerosoles pueden tener un origen natural o 
  <em>antropog&eacute;nico</em>. Los aerosoles pueden tener influencia en el <em>clima</em> 
  de dos formas diferentes: directamente, por dispersi&oacute;n y absorci&oacute;n 
  de la radiaci&oacute;n, e indirectamente, al actuar como n&uacute;cleos de condensaci&oacute;n 
  en la formaci&oacute;n de nubes o modificar las propiedades &oacute;pticas y 
  tiempo de vida de las nubes. V&eacute;ase <em>Efectos indirectos de aerosoles.</em><br>
  <br>
  <strong>Agencia Internacional de la Energ&iacute;a (IEA)</strong><br>
  Foro que se ocupa de las cuestiones de energ&iacute;a, establecido en 1974, 
  con sede en Par&iacute;s. Est&aacute; vinculada con la Organizaci&oacute;n de 
  Cooperaci&oacute;n y Desarrollo Econ&oacute;micos(OCDE), para facilitar a los 
  pa&iacute;ses miembros la adopci&oacute;n de medidas conjuntas para atender 
  a las emergencias relacionadas con el abastecimiento de petr&oacute;leo, intercambiar 
  informaci&oacute;n sobre energ&iacute;a, coordinar sus pol&iacute;ticas energ&eacute;ticas 
  y cooperar en el desarrollo de programas energ&eacute;ticos racionales.<br>
  <br>
  <strong>Agua retirada</strong><br>
  Cantidad de agua retirada de dep&oacute;sitos h&iacute;dricos.<br>
  <br>
  <strong>Agujero del ozono</strong><br>
  V&eacute;ase <em>Capa de ozono</em>.<br>
  <br>
  <strong>Ajustes de flujo</strong><br>
  Para evitar que el problema de que las simulaciones generales combinadas de 
  circulaci&oacute;n atm&oacute;sfera&#8211;oc&eacute;ano nos desv&iacute;en hacia 
  un estado clim&aacute;tico no realista, se pueden aplicar ajustes a los flujos 
  de calor y humedad de la atm&oacute;sfera&#8211;oc&eacute;ano ( y a veces las 
  presiones en la superficie que resultan de los efectos del viento sobre la superficie 
  oce&aacute;nica) antes de imponer estos flujos en la simulaci&oacute;n oce&aacute;nica 
  y atmosf&eacute;rica. Como estos ajustes se calculan de antemano y son, por 
  lo tanto, independientes de la integraci&oacute;n de la simulaci&oacute;n combinada, 
  no est&aacute;n correlacionados con las anomal&iacute;as que se desarrollen 
  durante la integraci&oacute;n.<br>
  <br>
  <strong>Albedo</strong><br>
  Fracci&oacute;n de radiaci&oacute;n solar reflejada por una superficie u objeto. 
  A menudo se expresa como porcentaje. Las superficies cubiertas por nieve tienen 
  un alto nivel de albedo; el albedo de los suelos puede ser alto o bajo; las 
  superficies cubiertas de vegetaci&oacute;n y los oc&eacute;anos tienen un bajo 
  nivel de albedo. El albedo de la Tierra var&iacute;a principalmente debido a 
  los niveles diferentes de nubes, nieve, hielo, vegetaci&oacute;n y cambios en 
  la superficie terrestre.</p>
<p><strong>Alpina</strong><br>
  Zona biogeogr&aacute;fica formada por laderas m&aacute;s arriba del l&iacute;mite 
  forestal, que se caracteriza por la presencia de plantas herb&aacute;ceas en 
  forma de rosetones y plantas madereras bajas de crecimiento lento.<br>
  <br>
  <strong>An&aacute;lisis de estabilizaci&oacute;n</strong><br>
  En este informe, se refiere a los an&aacute;lisis o escenarios que se ocupan 
  de la estabilizaci&oacute;n de la concentraci&oacute;n de <em>gases de efecto 
  invernadero</em>.<br>
  <br>
  <strong>Anegaci&oacute;n</strong><br>
  Elevaci&oacute;n del nivel de agua en relaci&oacute;n con el de la tierra, por 
  la cual zonas de tierra anteriormente secas se inundan como resultado de un 
  hundimiento o una elevaci&oacute;n del nivel del mar.<br>
  <br>
  <strong>Antrop&oacute;geno</strong><br>
  Resultante o producido por acciones humanas.<br>
  <br>
  <strong>Aplicaci&oacute;n conjunta (AC)</strong><br>
  Mecanismo de aplicaci&oacute;n basado en el mercado y definido en el Art&iacute;culo 
  6 del <em>Protocolo de Kyoto</em>, que permite que los pa&iacute;ses del Anexo 
  I o las empresas de dichos pa&iacute;ses puedan implementar proyectos de forma 
  conjunta que limiten o reduzcan las emisiones, o mejoren los sumideros, y que 
  compartan sus <em>Unidades de Reducci&oacute;n de Emisiones</em>. Las actividades 
  de AC tambi&eacute;n se permiten en el Art&iacute;culo 4.2 a) de la <em>Convenci&oacute;n 
  Marco de las Naciones </em><em>Unidas sobre el Cambio Clim&aacute;tico</em>. 
  V&eacute;ase tambi&eacute;n <em>Actividades de aplicaci&oacute;n conjunta y 
  Mecanismos de Kyoto.</em><br>
  <br>
  <strong>Aplicaci&oacute;n</strong><br>
  Por aplicaci&oacute;n se entienden las acciones (legislativas o normativas, 
  decretos judiciales, u otros actos) que adoptan los gobiernos para plasmar los 
  acuerdos internacionales en pol&iacute;ticas y leyes nacionales. Incluyen los 
  fen&oacute;menos y actividades que tienen lugar despu&eacute;s de emitir directivas 
  p&uacute;blicas con autoridad, as&iacute; como los esfuerzos para administrarlas 
  y los impactos sobre personas y eventos. Es importante distinguir entre la aplicaci&oacute;n 
  que consiste en reflejar los compromisos internacionales (en leyes nacionales) 
  y la aplicaci&oacute;n efectiva (las medidas que inducen a cambios en el comportamiento 
  de los grupos a los que se dirigen). La observancia depende de la adhesi&oacute;n 
  y la medida de la adhesi&oacute;n de los pa&iacute;ses a las disposiciones del 
  acuerdo. La observancia se centra no s&oacute;lo en cerciorarse de que las medidas 
  que se deben implementar tienen vigencia, sino tambi&eacute;n si se cumplen 
  con las medidas de aplicaci&oacute;n. La observancia mide el grado en que los 
  destinatarios de las medidas, ya sean unidades gubernamentales locales, corporaciones, 
  organizaciones o particulares, se ajustan a las obligaciones y medidas para 
  la aplicaci&oacute;n.<br>
  <br>
  <strong>Asentamientos humanos</strong><br>
  Lugar o zona habitada.</p>
<p><strong>Atm&oacute;sfera</strong><br>
  Cubierta gaseosa que rodea la Tierra. La atm&oacute;sfera seca est&aacute; formada 
  casi en su integridad por nitr&oacute;geno (78,1 por ciento de la proporci&oacute;n 
  de mezcla de volumen) y por ox&iacute;geno (20,9 por ciento de la proporci&oacute;n 
  de mezcla de volumen), junto con una serie de peque&ntilde;as cantidades de 
  otros gases como arg&oacute;n (0,93 por ciento de la mezcla de volumen), el 
  helio, y <em>gases radiativos de efecto invernadero como el di&oacute;xido de 
  carbono</em> (0,035 por ciento de la mezcla de volumen) y el ozono. Adem&aacute;s, 
  la atm&oacute;sfera contiene vapor de agua, con una cantidad variable pero que 
  es normalmente de un 1 por ciento del volumen de mezcla. La atm&oacute;sfera 
  tambi&eacute;n contiene nubes y aerosoles.<br>
  <br>
  <strong>Atribuci&oacute;n</strong><br>
  V&eacute;ase Detecci&oacute;n y atribuci&oacute;n.<br>
  <br>
  <strong>Banco</strong><br>
  Seg&uacute;n el <em>Protocolo de Kyoto</em> [Art&iacute;culo 3(13)], las Partes 
  incluidas en el Anexo I de la <em>Convenci&oacute;n Marco de las Naciones Unidas 
  sobre el Cambio Clim&aacute;tico</em> pueden ahorrar el exceso de asignaciones 
  o cr&eacute;ditos de emisiones en el primer per&iacute;odo del compromiso, para 
  utilizarlos en per&iacute;odos posteriores (despu&eacute;s del 2012).<br>
  <br>
  <strong>Base de recursos</strong><br>
  La base de recursos incluye las reservas y los recursos.<br>
  <br>
  <strong>Beneficios secundarios</strong><br>
  Beneficios laterales o secundarios de las pol&iacute;ticas orientadas exclusivamente 
  a la <em>mitigaci&oacute;n del </em><em>cambio clim&aacute;tico</em>. Dichaspol&iacute;ticas 
  tienen un impacto no s&oacute;lo en las emisiones de <em>gases de efecto invernadero</em>, 
  sino tambi&eacute;n en la eficiencia del uso de los recursos (por ejemplo, la 
  reducci&oacute;n de las emisiones de agentes contaminantes del aire locales 
  y regionales asociados con el uso de combustibles f&oacute;siles) y en temas 
  como transporte, agricultura, pr&aacute;cticas sobre el uso de las tierras, 
  empleo y seguridad de los combustibles. A veces se hace referencia a estas ventajas 
  como &#8216;efectos auxiliares&#8217; para reflejar que, en algunos casos, los 
  beneficios pueden ser negativos. Desde el punto de vista de pol&iacute;ticas 
  dirigidas a la disminuci&oacute;n de la contaminaci&oacute;n en el aire, tambi&eacute;n 
  se puede considerar como un beneficio secundario la mitigaci&oacute;n de los<em> 
  gases de efecto invernadero</em>, pero estas relaciones no se tienen en cuenta 
  en esta evaluaci&oacute;n.<br>
  <br>
  <strong>Beneficios conjuntos</strong><br>
  Beneficios de las pol&iacute;ticas que, por varias razones, se aplican simult&aacute;neamente&#8212;incluida 
  la mitigaci&oacute;n del cambio clim&aacute;tico&#8212;teniendo en cuenta que 
  la mayor&iacute;a de las pol&iacute;ticas dise&ntilde;adas para abordar la mitigaci&oacute;n 
  de <em>gases de efecto invernadero</em> tambi&eacute;n tienen otras razones, 
  a menudo de la misma importancia, (por ejemplo las relacionadas con los objetivos 
  de desarrollo, sostenibilidad y equidad). Tambi&eacute;n se utiliza en un sentido 
  m&aacute;s gen&eacute;rico el t&eacute;rmino &#8216;impacto conjunto&#8217;, 
  para cubrir los aspectos positivos y negativos de los beneficios. V&eacute;ase 
  tambi&eacute;n <em>Beneficios secundarios</em>.</p>
<p><strong>Biocombustible</strong><br>
  Combustible producido a partir de material seco org&aacute;nico o aceites combustibles 
  producidos por plantas. Entre los ejemplos de biocombustibles se encuentran 
  el alcohol (a partir de az&uacute;car fermentado), el licor negro proveniente 
  del proceso de fabricaci&oacute;n de papel, la madera y el aceite de soja.<br>
  <br>
  <strong>Bioma</strong><br>
  Categor&iacute;a amplia de animales y plantas similares que conviven en un espacio 
  determinado o bajo condiciones ambientales parecidas.<br>
  <br>
  <strong>Biomasa</strong><br>
  Masa total de organismos vivos en una zona o volumen determinado; a menudo se 
  incluyen los restos de plantas que han muerto recientemente (&#8216;biomasa 
  muerta&#8217;).<br>
  <br>
  <strong>Biosfera (terrestre y marina)</strong><br>
  Parte del sistema terrestre que comprende todos los ecosistemas y organismos 
  vivos en la atm&oacute;sfera, en la tierra (biosfera terrestre), o en los oc&eacute;anos 
  (biosfera marina), incluida materia org&aacute;nica muerta derivada (por ejemplo, 
  basura, materia org&aacute;nica en suelos y desechos oce&aacute;nicos).<br>
  <br>
  <strong>Biota</strong><br>
  Todos los organismos vivos de una zona; la flora y la fauna consideradas como 
  una unidad.<br>
  <br>
  <strong>Bosques</strong><br>
  Tipo de vegetaci&oacute;n dominada por &aacute;rboles. En todo el mundo se utilizan 
  muchas definiciones del t&eacute;rmino &#8220;bosque&#8221;, lo que refleja 
  las amplias diferencias en las condiciones biogeof&iacute;sicas, estructuras 
  sociales, y econom&iacute;as. V&eacute;ase un estudio del t&eacute;rmino bosques 
  y asuntos relacionados, como forestaci&oacute;n, reforestaci&oacute;n, y deforestaci&oacute;n, 
  en el Informe Especial del IPCC: Uso de las tierras, cambio de uso de la tierra, 
  y silvicultura.<br>
  <br>
  <strong>Bosques boreales</strong><br>
  <em>Bosques</em> de pinos, abetos y alerces que se extiende desde la costa Este 
  de Canad&aacute; hacia el Oeste hasta Alaska, y que contin&uacute;a desde Siberia 
  a lo largo de Rusia hasta las llanuras europeas.<br>
  <br>
  <strong>Cambio clim&aacute;tico</strong><br>
  Importante variaci&oacute;n estad&iacute;stica en el estado medio del clima 
  o en su <em>variabilidad</em>, que persiste durante un per&iacute;odo prolongado 
  (normalmente decenios o incluso m&aacute;s). El cambio clim&aacute;tico se puede 
  deber a procesos naturales internos o a cambios del forzamiento externo, o bien 
  a cambios persistentes <em>antropog&eacute;nicos</em> en la composici&oacute;n 
  de la <em>atm&oacute;sfera</em> o en el <em>uso de las tierras</em>. Se debe 
  tener en cuenta que la <em>Convenci&oacute;n Marco de las Naciones Unidas sobre 
  el Cambio Clim&aacute;tico (CMCC)</em>, en su Art&iacute;culo 1, define &#8216;cambio 
  clim&aacute;tico&#8217; como: &#8216;un cambio de clima atribuido directa o 
  indirectamente a la actividad humana que altera la composici&oacute;n de la 
  atm&oacute;sfera mundial y que se suma a la variabilidad natural del clima observada 
  durante per&iacute;odos de tiempo comparables&#8217;. La CMCC distingue entre 
  &#8216;cambio clim&aacute;tico&#8217; atribuido a actividades humanas que alteran 
  la composici&oacute;n atmosf&eacute;rica y &#8216;variabilidad clim&aacute;tica&#8217; 
  atribuida a causas naturales. V&eacute;ase tambi&eacute;n <em>Variabilidad clim&aacute;tica.<br>
  </em><br>
  <strong>Cambio clim&aacute;tico r&aacute;pido</strong><br>
  La no linealidad del sistema clim&aacute;tico puede llevar a un r&aacute;pido 
  cambio clim&aacute;tico, lo que se denomina a veces fen&oacute;menos repentinos 
  o incluso sorpresivos. Algunos de dichos cambios repentinos pueden ser imaginables, 
  por ejemplo la r&aacute;pida reorganizaci&oacute;n de la circulaci&oacute;n 
  termohalina, la r&aacute;pida retirada de los glaciares, o la fusi&oacute;n 
  masiva del permafrost, que llevar&iacute;a a unos r&aacute;pidos cambios en 
  el <em>ciclo de carbono</em>. Otros pueden suceder sin que se esperen, como 
  consecuencia del forzamiento fuerte y r&aacute;pidamente cambiante de un sistema 
  no lineal.<br>
  <br>
  <strong>Cambio de combustible</strong><br>
  Pol&iacute;tica dise&ntilde;ada para reducir las emisiones de <em>di&oacute;xido 
  de carbono</em>, adoptando combustibles con menos contenido de carbono, como 
  el paso de carb&oacute;n a gas natural.<br>
  <br>
  <strong>Cambio en el uso de las tierras</strong><br>
  Un cambio en el uso o gesti&oacute;n de las tierras por los humanos, que puede 
  llevar a un cambio en la cubierta de dichas tierras. La cubierta de las tierras 
  y el cambio en el uso de las tierras pueden tener un impacto en el albedo, la 
  evapotranspiraci&oacute;n, y las fuentes y los <em>sumideros de gases de efecto 
  invernadero</em>, u otras propiedades del <em>sistema clim&aacute;tico</em>, 
  y puede tener igualmente consecuencias en el clima, ya sea de manera local o 
  mundial. V&eacute;ase tambi&eacute;n el Informe Especial del IPCC: Informe Especial 
  del IPCC: Uso de la tierra, cambio de uso de la tierra y silvicultura (IPCC, 
  2000b).<br>
  <br>
  <strong>Cambio estructural</strong><br>
  Modificaci&oacute;n, por ejemplo, de la distribuci&oacute;n relativa del <em>Producto 
  interno bruto</em> producido por los sectores industriales, agr&iacute;colas 
  y de servicios de una econom&iacute;a o, de manera m&aacute;s general, las transformaciones 
  de los sistemas cuando algunos componentes son cambiados o sustituidos potencialmente 
  por otros.<br>
  <br>
  <strong>Cambio eust&aacute;tico del nivel del mar</strong><br>
  Cambio en el nivel medio mundial del mar provocado por una alteraci&oacute;n 
  del volumen de los oc&eacute;anos en todo el mundo, a ra&iacute;z de cambios 
  en la densidad del agua o de su masa total. Cuando se habla de cambios a <em>escalas 
  temporales</em> geol&oacute;gicas, este t&eacute;rmino incluye a veces cambios 
  en el nivel medio del mar causados por la alteraci&oacute;n de la forma de las 
  cuencas oce&aacute;nicas. En este informe, no se utiliza el t&eacute;rmino en 
  este sentido.<br>
  <br>
  <strong>Cambio secular (relativo) del nivel del mar</strong><br>
  Alteraci&oacute;n a largo plazo del nivel relativo del mar, causada por cambios 
  eust&aacute;ticos (producidos por la expansi&oacute;n t&eacute;rmica) o cambios 
  en los movimientos verticales de tierras.</p>
<p><strong>Cantidades atribuidas (CA)</strong><br>
  En virtud del <em>Protocolo de Kyoto</em>, la cantidad atribuida es la cantidad 
  total de emisiones de <em>gases de efecto invernadero</em> que cada Pa&iacute;s 
  del Anexo B ha acordado que no se exceda durante el primer per&iacute;odo de 
  compromiso (desde el 2008 al 2012). Esta cantidad se calcula multiplicando por 
  cinco las emisiones totales de gases de efecto invernadero de un pa&iacute;s 
  en el 1990 (debido al per&iacute;odo de 5 a&ntilde;os de compromiso) y luego 
  por el porcentaje acordado en el Anexo B del Protocolo de Kyoto (por ejemplo, 
  92 por ciento para la Uni&oacute;n Europea, 93 por ciento para Estados Unidos).<br>
  <br>
  <strong>Casquete de hielo</strong><br>
  Masa de hielo con forma de c&uacute;pula que cubre una zona alta, y que es considerablemente 
  m&aacute;s peque&ntilde;a que una placa de hielo.<br>
  <br>
  <strong>Capa de ozono</strong><br>
  La capa de la <em>estratosfera</em> contiene una capa en que la concentraci&oacute;n 
  del ozono es mayor, y que se denomina capa de ozono. Esta capa tiene una extensi&oacute;n 
  de 12 a 40 km. La concentraci&oacute;n de ozono alcanza un m&aacute;ximo entre 
  20 y 25 km. Esta capa se est&aacute; agotando debido a emisiones de compuestos 
  con cloro y bromuro debidas a la actividad humana. Cada a&ntilde;o, durante 
  la primavera del Hemisferio Sur, se produce un importante agotamiento de la 
  capa de ozono en la regi&oacute;n ant&aacute;rtica, al que tambi&eacute;n contribuyen 
  los compuestos con cloro y bromuro derivados de la actividad humana, junto con 
  las condiciones meteorol&oacute;gicas de esta zona. Este fen&oacute;meno se 
  denomina el <em>agujero del ozono</em>.<br>
  <br>
  <strong>Capa mixta</strong><br>
  Zona superior del oc&eacute;ano que est&aacute; muy mezclada debido a la interacci&oacute;n 
  con la atm&oacute;sfera que tiene por encima.<br>
  <br>
  <strong>Capacidad de adaptaci&oacute;n</strong><br>
  Capacidad de un sistema para ajustarse al cambio clim&aacute;tico (incluida 
  la variabilidad clim&aacute;tica y los cambios extremos) a fin de moderar los 
  da&ntilde;os potenciales, aprovechar las consecuencias positivas, o soportar 
  las consecuencias negativas.<br>
  <br>
  <strong>Capacidad de mitigaci&oacute;n</strong><br>
  Estructuras y condiciones sociales, pol&iacute;ticas y econ&oacute;micas que 
  se requieren para una mitigaci&oacute;n eficaz.<br>
  <strong><br>
  Carbono negro</strong><br>
  Especie de carbono definida en base a la medida de absorci&oacute;n de luz y 
  reactividad qu&iacute;mica y/o estabilidad t&eacute;rmica. Consiste en carb&oacute;n 
  vegetal, holl&iacute;n, y/o materia org&aacute;nica que puede ser refractaria 
  (Charlson y Heintzenberg, 1995).<br>
  <br>
  <strong>Carga</strong><br>
  Masa total de sustancias gaseosas que son motivo de preocupaci&oacute;n en la 
  atm&oacute;sfera.</p>
<p><strong>Ciclo del carbono</strong><br>
  T&eacute;rmino utilizado para describir el flujo de carbono (en varias formas, 
  por ejemplo el di&oacute;xido de carbono) a trav&eacute;s de la <em>atm&oacute;sfera</em>, 
  oc&eacute;anos, <em>biosfera</em> terrestre, y <em>litosfera</em>.<br>
  <br>
  <strong>Ciclo Solar (&#8216;Ciclo de 11 a&ntilde;os&#8217;)</strong><br>
  Modulaci&oacute;n casi regular de la actividad solar, con una amplitud variable 
  y un per&iacute;odo comprendido entre 9 y 13 a&ntilde;os.<br>
  <br>
  <strong>Ci&eacute;naga</strong><br>
  Zona con capacidad de desag&uuml;e insuficiente que contiene una gran cantidad 
  de material vegetal acumulado, rodeada con frecuencia por agua y con una flora 
  caracter&iacute;stica (como juncias, brezo y esfagno).<br>
  <br>
  <strong>Cinta transportadora oce&aacute;nica</strong><br>
  V&iacute;a te&oacute;rica por la que circula el agua en todos los oc&eacute;anos 
  de la Tierra, impulsada por los vientos y la <em>circulaci&oacute;n termohalina</em>.<br>
  <br>
  <strong>Circulaci&oacute;n general</strong><br>
  Movimientos a gran escala de la <em>atm&oacute;sfera</em> y los oc&eacute;anos 
  como consecuencia del calor diferencial en la Tierra en rotaci&oacute;n, con 
  el objetivo de restablecer el equilibrio energ&eacute;tico del sistema mediante 
  el transporte de calor y el impulso.<br>
  <br>
  <strong>Circulaci&oacute;n termohalina</strong><br>
  Circulaci&oacute;n a gran escala impulsada por la densidad en el oc&eacute;ano, 
  causada por las diferencias en temperatura y salinidad. En el Atl&aacute;ntico 
  Norte, la circulaci&oacute;n termohalina consiste en el flujo de agua c&aacute;lida 
  en la superficie, hacia el Norte, y de agua fr&iacute;a en profundidad, que 
  se desplaza hacia el Sur, lo que resulta en un transporte neto de calor hacia 
  el polo. El agua de la superficie se hunde en algunas regiones muy confinadas 
  localizadas en altitudes altas.<br>
  <br>
  <strong>Clima</strong><br>
  En sentido estricto, se suele definir el clima como &#8216;estado medio del 
  tiempo&#8217; o, m&aacute;s rigurosamente, como una descripci&oacute;n estad&iacute;stica 
  del tiempo en t&eacute;rminos de valores medios y variabilidad de las cantidades 
  pertinentes durante per&iacute;odos que pueden ser de meses a miles o millones 
  de a&ntilde;os. El per&iacute;odo normal es de 30 a&ntilde;os, seg&uacute;n 
  la definici&oacute;n de la Organizaci&oacute;n Meteorol&oacute;gica Mundial 
  (OMM). Las cantidades aludidas son casi siempre variables de la superficie (por 
  ejemplo, temperatura, precipitaci&oacute;n o viento), aunque en un sentido m&aacute;s 
  amplio el &#8216;clima&#8217; es una descripci&oacute;n (incluso una descripci&oacute;n 
  estad&iacute;stica) del estado del sistema clim&aacute;tico.<br>
  <br>
  <strong>Clorofluorocarbonos (CFC)</strong><br>
  <em>Gases de efecto invernadero </em>incluidos en el <em>Protocolo de Montreal</em> 
  de 1987 y utilizados para refrigeraci&oacute;n, aire acondicionado, empaquetado, 
  aislamiento, disolventes o propelentes para aerosoles. Como no se destruyen 
  en la baja atm&oacute;sfera, los CFC se desplazan hasta la alta atm&oacute;sfera 
  donde, con las condiciones apropiadas, descomponen el ozono. Estos gases est&aacute;n 
  siendo sustituidos por otros compuestos, incluidos los hidroclorofluorocarbonos 
  y los hidrofluorocarbonos, que son <em>gases de efecto invernadero</em> incluidos 
  en el <em>Protocolo de Kyoto</em>.<br>
  <br>
  <strong>CO2 (di&oacute;xido de carbono) equivalente</strong><br>
  Concentraci&oacute;n de <em>di&oacute;xido de carbono</em> que podr&iacute;a 
  causar el mismo grado de forzamiento radiativo que una mezcla determinada de 
  di&oacute;xido de carbono y otros <em>gases de efecto invernadero</em>.<br>
  <br>
  <strong>Co-generaci&oacute;n</strong><br>
  Empleo del calor residual resultante de la generaci&oacute;n el&eacute;ctrica 
  (por ejemplo, los gases de escape de turbinas de gas), ya sea con fines industriales 
  o calefacci&oacute;n local.<br>
  <br>
  <strong>C&oacute;lera</strong><br>
  Infecci&oacute;n intestinal que produce deposiciones acuosas, dolores abdominales 
  espasm&oacute;dicos y, a veces, desvanecimiento por deshidrataci&oacute;n.<br>
  <br>
  <strong>Combustibles f&oacute;siles</strong><br>
  Combustibles basados en carbono de <em>dep&oacute;sitos</em> de carbono f&oacute;sil, 
  incluidos el petr&oacute;leo, el gas natural y el carb&oacute;n.<br>
  <br>
  <strong>Comercio de derechos de emisiones</strong><br>
  Enfoque basado en el mercado para lograr objetivos ambientales que permiten 
  a los pa&iacute;ses que reduzcan las emisiones de <em>gases de efecto invernadero</em> 
  por debajo de los niveles requeridos, utilizar o comercializar el remanente 
  de derechos de emisi&oacute;n para compensar las emisiones en otra fuente dentro 
  o fuera del pa&iacute;s. En general, el comercio puede ocurrir entre empresas 
  o a nivel nacional o internacional. El Segundo Informe de Evaluaci&oacute;n 
  del IPCC incorpor&oacute; el empleo de &#8216;permisos&#8217; para sistemas 
  de comercio nacional y &#8216;cupos&#8217; para el internacional. El comercio 
  de derechos de emisiones en virtud del Art&iacute;culo 17 del<em> Protocolo 
  de Kyoto</em> es un sistema de cupos comercializables, basado en cantidades 
  atribuidas calculadas a partir y de los compromisos de reducci&oacute;n y limitaci&oacute;n 
  de emisiones incluidos en la lista del Anexo B del Protocolo. V&eacute;ase tambi&eacute;n 
  <em>Unidad de reducci&oacute;n certificada de emisiones y Mecanismo para un 
  Desarrollo Limpio</em>.<br>
  <br>
  <strong>Conferencia de las Partes (CDP)</strong><br>
  &Oacute;rgano supremo de la <em>Convenci&oacute;n Marco de las Naciones Unidas 
  sobre el Cambio Clim&aacute;tico</em> (CMCC), que incluye a los pa&iacute;ses 
  que han ratificado o adherido a la CMCC. El primer periodo de sesiones de la 
  Conferencia de las Partes (CdP&#8211;1) se celebr&oacute; en Berl&iacute;n en 
  1995, seguida de la CdP&#8211;2 en Ginebra en 1996, la CdP&#8211;3 en Kyoto 
  en 1997, CdP&#8211;4 en Buenos Aires en 1998, CdP&#8211;5 en Bonn 1999, la Parte 
  1 de la CdP&#8211;6 en La Haya en 2000, y la Parte 2 de la CdP&#8211;6 en Bonn 
  en 2001. La CdP&#8211;7 se celebr&oacute; en noviembre del 2001 en Marrakech. 
  V&eacute;ase tambi&eacute;n <em>Reuni&oacute;n de las Partes</em> (MOP).</p>
<p><strong>Contaminaci&oacute;n de fuente puntual</strong><br>
  Contaminaci&oacute;n que se produce en una fuente espec&iacute;fica y confinada, 
  como una tuber&iacute;a, t&uacute;nel, pozo, acequia, contenedor, establecimientos 
  de alimentaci&oacute;n animal concentrados, o naves flotantes. V&eacute;ase 
  tambi&eacute;n <em>Contaminaci&oacute;n de fuente no puntual</em>.<br>
  <br>
  <strong>Contaminaci&oacute;n de fuente no puntual</strong><br>
  Contaminaci&oacute;n de fuentes que no se pueden definir como puntos determinados, 
  tales como zonas de producci&oacute;n de cultivos, madera, extracci&oacute;n 
  minera en la superficie, vertedores de desechos, y construcci&oacute;n. V&eacute;ase 
  tambi&eacute;n <em>Contaminaci&oacute;n de fuente puntual</em>.<br>
  <strong><br>
  Convenci&oacute;n Marco de las Naciones Unidas sobre<br>
  el Cambio Clim&aacute;tico (CMCC)</strong><br>
  La Convenci&oacute;n se adopt&oacute; el 9 de mayo de 1992 en Nueva York, y 
  m&aacute;s de 150 pa&iacute;ses y la Comunidad Europea la firmaron en la Cumbre 
  sobre la Tierra de 1992 celebrada en R&iacute;o de Janeiro. Su objetivo es la 
  &#8216;estabilizaci&oacute;n de las concentraciones de <em>gases de efecto invernadero 
  </em>en la atm&oacute;sfera a un nivel que impida interferencias antropog&eacute;nicas 
  peligrosas en el sistema clim&aacute;tico.&#8217; Contiene compromisos para 
  todas las Partes. En virtud de la Convenci&oacute;n, las Partes del Anexo I 
  se comprometen a volver las emisiones de <em>gases de efecto invernadero</em> 
  no controladas por el Protocolo de Montreal a los niveles de 1990 hacia el a&ntilde;o 
  2000. La Convenci&oacute;n entr&oacute; en vigor en marzo de 1994. V&eacute;ase 
  tambi&eacute;n <em>Protocolo de Kyoto y Conferencia de las Partes</em> (CdP).<br>
  <br>
  <strong>Convenci&oacute;n Marco sobre el Cambio Clim&aacute;tico</strong><br>
  V&eacute;ase <em>Convenci&oacute;n Marco de las Naciones Unidas sobre el Cambio 
  Clim&aacute;tico</em>.<br>
  <br>
  <strong>Conversi&oacute;n de energ&iacute;a</strong><br>
  V&eacute;ase <em>Transformaci&oacute;n de energ&iacute;a.</em><br>
  <br>
  <strong>Costo actual del valor</strong><br>
  La suma de todos los costos en todos los per&iacute;odos de tiempo, descontando 
  los costos futuros.<br>
  <br>
  <strong>Costo privado</strong><br>
  Tipos de costo que influyen en las decisiones que adopta un individuo. V&eacute;ase 
  tambi&eacute;n <em>Costo social y Costo total</em>.<br>
  <br>
  <strong>Costos de aplicaci&oacute;n</strong><br>
  Costos que conllevan las opciones de <em>aplicaci&oacute;n o mitigaci&oacute;n</em>. 
  Estos costos est&aacute;n asociados con los cambios institucionales necesarios, 
  los requisitos de informaci&oacute;n, el tama&ntilde;o del mercado, las oportunidades 
  para adquirir y aprender tecnolog&iacute;as, y los incentivos econ&oacute;micos 
  necesarios (ayudas, <em>subvenciones</em> e impuestos).<br>
  <br>
  <strong>Costos de oportunidad</strong><br>
  Costo de una actividad econ&oacute;mica a la que se renuncia para emprender 
  otra. </p>
<p><strong>Costos externos</strong><br>
  Costos que surgen de una actividad humana, cuando el agente responsable de la 
  actividad no tiene totalmente en cuenta los impactos de sus actos en los dem&aacute;s. 
  Igualmente, cuando los impactos son positivos y no han sido tomados en cuenta 
  en los actos del agente responsable se denominan beneficios externos. Aunque 
  las emisiones de part&iacute;culas contaminantes de una central el&eacute;ctrica 
  afectan a la salud de los que viven cerca de ella, este factor muy a menudo 
  no se toma en cuenta, o no se le da la importancia adecuada en el momento en 
  que los particulares adoptan sus decisiones; dichos impactos no tienen cabida 
  en el mercado. A este tipo de fen&oacute;meno se le denomina &#8216;<em>externalidad</em>&#8217;, 
  y los costos consiguientes reciben el nombre de costos externos.<br>
  <br>
  <strong>Costos sociales</strong><br>
  Los costos sociales de una actividad incluyen el valor de todos los <em>recursos</em> 
  utilizados en ella. A algunos de estos recursos se da un precio determinado, 
  y a otros no. Los recursos para los que no se fija precio se llaman <em>externalidades</em>. 
  Los costos sociales son la suma de los costos de estas externalidades y los 
  recursos a los que se ha asignado un precio. V&eacute;ase tambi&eacute;n <em>Costos 
  privados y Costos totales</em>.<br>
  <br>
  <strong>Costos totales</strong><br>
  Todos los costos en conjunto. Los costos totales a la sociedad se componen de 
  costos externos y de costos privados, que juntos se denominan <em>costos sociales</em>.<br>
  <br>
  <strong>Criosfera</strong><br>
  Componente del <em>sistema clim&aacute;tico</em> que consiste en el conjunto 
  de nieve, hielo, <em>permafrost</em>, por encima y por debajo de la superficie 
  terrestre y oce&aacute;nica. V&eacute;ase tambi&eacute;n <em>Glaciar y Placa 
  de hielo</em>.<br>
  <br>
  <strong>Criterio de Pareto/Punto &oacute;ptimo de Pareto</strong><br>
  Condici&oacute;n o estado en el cual no se puede mejorar m&aacute;s el bienestar 
  de un individuo sin empeorar la situaci&oacute;n de otras personas en la sociedad.<br>
  <br>
  <strong>Cuenca de captaci&oacute;n</strong><br>
  &Aacute;rea que recoge y desagua agua de lluvia.<br>
  <br>
  <strong>Cuenca</strong><br>
  La zona de drenaje de una corriente, r&iacute;o o lago.</p>
<p> <strong>Observancia </strong><br>
  V&eacute;ase <em>Aplicaci&oacute;n</em>.<br>
  <br>
  <strong>Cupo de emisiones</strong><br>
  Porci&oacute;n o parte de las emisiones totales admisibles atribuidas a un pa&iacute;s 
  o grupo de pa&iacute;ses en un marco de emisiones totales m&aacute;ximas y asignaciones 
  obligatorias de <em>recursos</em>.<br>
  <br>
  <strong>Dato b&aacute;sico</strong><br>
  Dato b&aacute;sico (o de referencia) es cualquier dato utilizado como base para 
  medir un cambio. Puede ser un &#8216;dato b&aacute;sico actual&#8217;, en cuyo 
  caso representa condiciones observables y presentes en este momento, o un &#8216;dato 
  b&aacute;sico futuro&#8217;, es decir, un conjunto de condiciones proyectadas, 
  que excluyen la fuerza impulsora que produce el fen&oacute;meno. Las interpretaciones 
  alternativas de las condiciones de referencia pueden dar lugar a m&uacute;ltiples 
  datos b&aacute;sicos.<br>
  <br>
  <strong>Decoloraci&oacute;n del coral</strong><br>
  P&eacute;rdida de color que resulta de una p&eacute;rdida de algas simbi&oacute;ticas. 
  La decoloraci&oacute;n se produce como respuesta a un choque fisiol&oacute;gico 
  producido por cambios repentinos de temperatura, salinidad y limpieza del agua.<br>
  <br>
  <strong>Deforestaci&oacute;n</strong><br>
  Conversi&oacute;n de<em> bosques</em> en zonas no boscosas. Para obtener m&aacute;s 
  informaci&oacute;n sobre el t&eacute;rmino bosques y temas relacionados, como 
  forestaci&oacute;n, reforestaci&oacute;n, y deforestaci&oacute;n, v&eacute;ase 
  el Informe Especial del IPCC: Uso de la tierra, cambio de uso de la tierra y 
  silvicultura (IPCC, 2000b).<br>
  <br>
  <strong>Dep&oacute;sito</strong><br>
  Componente del <em>sistema clim&aacute;tico</em>, distinto de la <em>atm&oacute;sfera</em>, 
  que tiene capacidad para almacenar, acumular o emitir una sustancia que es motivo 
  de preocupaci&oacute;n (como el carbono, un <em>gas de efecto invernadero</em>, 
  o un<em> precursor</em>). Los oc&eacute;anos, tierras y bosques son ejemplos 
  de <em>dep&oacute;sitos</em> de carbono. Un <em>yacimiento</em> es un t&eacute;rmino 
  equivalente (la definici&oacute;n de &#8216;yacimiento&#8217; incluye a menudo 
  la atm&oacute;sfera). La cantidad absoluta de sustancias preocupantes dentro 
  de un dep&oacute;sito en un momento determinado se denomina &#8216;reserva&#8217;. 
  El t&eacute;rmino tambi&eacute;n se refiere al lugar natural de almacenamiento 
  natural o artificial de agua, como un lago, un estanque o un <em>acu&iacute;fero</em>, 
  desde el que se retira el agua para riego o para el consumo.<br>
  <br>
  <strong>Desarrollo sostenible</strong><br>
  Desarrollo que atiende las necesidades actuales sin comprometer la capacidad 
  de las generaciones futuras para satisfacer sus propias necesidades.<br>
  <br>
  <strong>Desertificaci&oacute;n</strong><br>
  Degradaci&oacute;n de las tierras en zonas &aacute;ridas, semi&aacute;ridas, 
  y zonas subh&uacute;medas secas como el resultado de diversos factores, que 
  incluyen variaciones climatol&oacute;gicas y actividades humanas. Adem&aacute;s, 
  la Convenci&oacute;n de las Naciones Unidas de Lucha contra la Desertificaci&oacute;n 
  define la degradaci&oacute;n de las tierras como una reducci&oacute;n o p&eacute;rdida, 
  en &aacute;reas &aacute;ridas, semi&aacute;ridas, y subh&uacute;medas secas, 
  de la productividad biol&oacute;gica o econ&oacute;mica y la complejidad de 
  las tierras de cultivo regadas por lluvia o por aspersi&oacute;n, pastizales, 
  pastos, bosques y zonas boscosas de como resultado del uso de las tierras o 
  de un proceso o una serie de procesos determinados, entre los que se incluyen 
  los producidos por actividades humanas y pautas de asentamiento; por ejemplo: 
  i) la <em>erosi&oacute;n</em> del suelo causada por el viento y/o el agua; ii) 
  el deterioro de las propiedades f&iacute;sicas, qu&iacute;micas, biol&oacute;gicas 
  o econ&oacute;micas del suelo; y iii) la p&eacute;rdida de vegetaci&oacute;n 
  natural a largo plazo.</p>
<p><strong>Desierto</strong><br>
  Un ecosistema con menos de 100 mm de precipitaciones al a&ntilde;o.<br>
  <br>
  <strong>Desnutrici&oacute;n</strong><br>
  Resultado de ingesta de alimentos que es insuficiente para atender continuamente 
  a los requisitos diet&eacute;ticos de energ&iacute;a, mala absorci&oacute;n 
  de alimentos y/o mala utilizaci&oacute;n biol&oacute;gica de los nutrientes 
  consumidos.<br>
  <br>
  <strong>Desplazamiento de tierras</strong><br>
  Masa de material que se desliza hacia abajo por la gravedad, a menudo ayudada 
  por agua cuando dicho material se encuentra saturado; movimiento r&aacute;pido 
  de una masa de suelo, roca, o detritus cuesta abajo.<br>
  <br>
  <strong>Detecci&oacute;n y atribuci&oacute;n</strong><br>
  El clima var&iacute;a continuamente en todas las <em>escalas temporales</em>. 
  La detecci&oacute;n del cambio clim&aacute;tico es el proceso que muestra que 
  el clima ha cambiado en alg&uacute;n sentido definido estad&iacute;sticamente, 
  sin tener que aportar una raz&oacute;n para explicar dicho cambio. La atribuci&oacute;n 
  de causas del cambio clim&aacute;tico es el proceso de establecer las causas 
  m&aacute;s probables para los cambios detectados con un nivel de confianza definido.<br>
  <br>
  <strong>D&iacute;as de grados de calentamiento</strong><br>
  Cifra integral de la temperatura por debajo de 18&deg;C durante un d&iacute;a 
  (por ejemplo, un d&iacute;a con una temperatura media de 16&deg;C cuenta como 
  2 d&iacute;as de grados de calentamiento). V&eacute;ase tambi&eacute;n <em>D&iacute;as 
  de grados de enfriamiento</em>.<br>
  <br>
  <strong>D&iacute;as de grados de enfriamiento</strong><br>
  Cifra integral de la temperatura por encima de 18&deg;C durante un d&iacute;a 
  (por ejemplo, un d&iacute;a con una temperatura media de 20&deg;C cuenta como 
  2 d&iacute;as de grados de enfriamiento). V&eacute;ase tambi&eacute;n <em>D&iacute;as 
  de grados de calentamiento</em>.<br>
  <br>
  <strong>Di&oacute;xido de carbono (CO2)</strong><br>
  Gas que se produce de forma natural, y tambi&eacute;n como subproducto de la 
  combusti&oacute;n de combustibles f&oacute;siles y <em>biomasa</em>, cambios 
  en el uso de las tierras y otros procesos industriales. Es el principal <em>gas 
  de efecto invernadero</em> antropog&eacute;nico que afecta al equilibrio de 
  radiaci&oacute;n del planeta. Es el gas de referencia frente al que se miden 
  otros gases de efecto invernadero y, por lo tanto, tiene un<em> Potencial de 
  calentamiento mundial </em>de 1.<br>
  <br>
  <strong>Diversidad biol&oacute;gica</strong><br>
  Cantidad y abundancia relativa de diferentes familias (diversidad gen&eacute;tica), 
  especies y <em>ecosistemas</em> (comunidades) en una zona determinada.<br>
  <br>
  <strong>Doble dividendo</strong><br>
  Efecto de algunos instrumentos para la generaci&oacute;n de ingresos, como los<em> 
  impuestos sobre carbono o los permisos de emisiones</em> de carbono subastados 
  (comercializables), para i) limitar o reducir las emisiones de <em>gases de 
  efecto invernadero</em> y ii) compensar al menos una parte de la posible p&eacute;rdida 
  del bienestar resultante de la aplicaci&oacute;n de pol&iacute;ticas clim&aacute;ticas, 
  mediante el reciclado de los ingresos econ&oacute;micos para reducir otros impuestos 
  que podr&iacute;an tener efectos de distorsi&oacute;n. En un mundo con desempleo 
  involuntario, las pol&iacute;ticas sobre <em>cambio clim&aacute;tico</em> adoptadas 
  pueden tener un efecto (un &#8216;tercer dividendo&#8217; positivo o negativo) 
  en el empleo. El doble dividendo &#8216;d&eacute;bil&#8217; ocurre en la medida 
  que exista un efecto de reciclado de ingresos, es decir, siempre que los ingresos 
  se reciclen mediante reducciones en los tipos marginales de impuestos con efectos 
  de distorsi&oacute;n. Un doble dividendo &#8216;fuerte&#8217; precisa que el 
  efecto (beneficioso) del reciclado de ingresos compense con creces la combinaci&oacute;n 
  de los costos primarios y, en este caso, el costo neto de la reducci&oacute;n 
  es negativo.<br>
  <br>
  <strong>Econom&iacute;as en transici&oacute;n (EIT)</strong><br>
  Pa&iacute;ses con econom&iacute;as nacionales en proceso de pasar de un sistema 
  econ&oacute;mico planificado a la econom&iacute;a de mercado.<br>
  <br>
  <strong>Ecosistema</strong><br>
  Sistema de organismos vivos que interact&uacute;an y su entorno f&iacute;sico. 
  Los l&iacute;mites de lo que se puede denominar ecosistema son un poco arbitrarios, 
  y dependen del enfoque del inter&eacute;s o estudio. Por lo tanto, un ecosistema 
  puede variar desde unas escalas espaciales muy peque&ntilde;as hasta, en &uacute;ltimo 
  t&eacute;rmino, todo el planeta.<br>
  <br>
  <strong>Efecto de interacci&oacute;n</strong><br>
  Resultado o consecuencia de la interacci&oacute;n de los instrumentos de pol&iacute;tica 
  del <em>cambio clim&aacute;tico</em> con los sistemas fiscales nacionales en 
  vigor, incluida la interacci&oacute;n de los impuestos que incrementan los costos 
  y los efectos del reciclado de ingresos, que los reducen. La primera refleja 
  el impacto que pueden tener las pol&iacute;ticas sobre los g<em>ases de efecto 
  invernadero</em> para el funcionamiento de los mercados de trabajo y capital, 
  a trav&eacute;s de sus efectos en los salarios reales y el rendimiento real 
  del capital. Al restringir las emisiones de gases de efecto invernadero permitidas, 
  los permisos, regulaciones, o un <em>impuesto sobre carbono </em>elevan los 
  costos de producci&oacute;n y los precios de los productos, reduciendo as&iacute; 
  el rendimiento real de la mano de obra y el capital. Para las pol&iacute;ticas 
  que recaudan ingresos para el gobierno&#8212; impuestos sobre el carbono y permisos 
  subastados&#8212;los ingresos se pueden reciclar para reducir impuestos con 
  efectos distorsionantes. V&eacute;ase tambi&eacute;n <em>Doble dividendo</em>.<br>
  <br>
  <strong>Efecto de la interacci&oacute;n de impuestos</strong><br>
  V&eacute;ase <em>Efecto de interacci&oacute;n</em>.<br>
  <br>
  <strong>Efecto indirecto</strong><br>
  Efectos econ&oacute;micos de las medidas nacionales o sectoriales de <em>mitigaci&oacute;n</em> 
  en otros pa&iacute;ses o sectores. En este informe no se realiza ninguna evaluaci&oacute;n 
  sobre los efectos indirectos ambientales. Los efectos indirectos pueden ser 
  positivos o negativos, e incluyen efectos en el comercio, <em>fuga de carbono</em>, 
  transferencia y difusi&oacute;n de<em> tecnolog&iacute;as ambientalmente racionales</em> 
  y otros asuntos.</p>
<p><strong>Efecto invernadero</strong><br>
  Los <em>gases de efecto invernadero</em> absorben la <em>radiaci&oacute;n infrarroja</em>, 
  emitida por la superficie de la Tierra, por la propia <em>atm&oacute;sfera</em> 
  debido a los mismos gases, y por las nubes. La radiaci&oacute;n atmosf&eacute;rica 
  se emite en todos los sentidos, incluso hacia la superficie terrestre. Los gases 
  de efecto invernadero atrapan el calor dentro del sistema de la<em> troposfera</em> 
  terrestre. A esto se le denomina &#8216;efecto invernadero natural.&#8217; La 
  radiaci&oacute;n atmosf&eacute;rica se vincula en gran medida a la temperatura 
  del nivel al que se emite. En la troposfera, la temperatura disminuye generalmente 
  con la altura. En efecto, la radiaci&oacute;n infrarroja emitida al espacio 
  se origina en altitud con una temperatura que tiene una media de -19&deg;C, 
  en equilibrio con la <em>radiaci&oacute;n solar</em> neta de entrada, mientras 
  que la superficie terrestre tiene una temperatura media mucho mayor, de unos 
  +14&deg;C. Un aumento en la concentraci&oacute;n de gases de efecto invernadero 
  produce un aumento de la opacidad infrarroja de la atm&oacute;sfera, y por lo 
  tanto, una radiaci&oacute;n efectiva en el espacio desde una altitud mayor a 
  una temperatura m&aacute;s baja. Esto causa un <em>forzamiento radiativo</em>, 
  un desequilibrio que s&oacute;lo puede ser compensado con un aumento de la temperatura 
  del sistema superficie&#8211; troposfera. A esto se denomina &#8216;efecto invernadero 
  aumentado&#8217;.<br>
  <br>
  <strong>Efectos del comercio</strong><br>
  Efectos econ&oacute;micos de los cambios en el poder adquisitivo de un grupo 
  de bienes exportados de un pa&iacute;s para un grupo de bienes importados de 
  sus socios comerciales. Las pol&iacute;ticas clim&aacute;ticas cambian los costos 
  relativos de producci&oacute;n y pueden cambiar las condiciones comerciales 
  lo suficiente como para cambiar en &uacute;ltima instancia el equilibrio econ&oacute;mico.<br>
  <br>
  <strong>Efectos indirectos de los aerosoles</strong><br>
  Los <em>aerosoles</em> pueden llevar a un <em>forzamiento radiativo </em>indirecto 
  del<em> sistema clim&aacute;tico</em> al actuar como n&uacute;cleos de condensaci&oacute;n 
  o modificar las propiedades &oacute;pticas y tiempo de vida de las nubes. Se 
  pueden distinguir dos efectos indirectos:</p>
<ul>
  <li> Primer efecto indirecto: un forzamiento radiativo inducido o un aumento 
    de aerosoles <em>antropog&eacute;nicos</em> que causa un aumento inicial en 
    concentraciones de gotitas y una disminuci&oacute;n en el tama&ntilde;o de 
    las gotitas para un contenido fijo de agua l&iacute;quida, lo que produce 
    un aumento del <em>albedo</em> en las nubes. Este efecto se conoce tambi&eacute;n 
    como &#8216;Efecto Twomey.&#8217; A veces tambi&eacute;n se denomina efecto 
    del albedo en las nubes. Sin embargo, esto puede llevar a confusi&oacute;n 
    ya que el segundo efecto indirecto tambi&eacute;n altera el albedo en las 
    nubes.</li>
  <li> Segundo efecto indirecto: un forzamiento radiativo inducido por un aumento 
    en los aerosoles antropog&eacute;nicos que causan una disminuci&oacute;n en 
    el tama&ntilde;o de las gotitas, reduciendo la eficiencia de su precipitaci&oacute;n 
    y, por lo tanto, modificando su contenido l&iacute;quido de agua, el espesor 
    y el tiempo de vida de las nubes. A este efecto tambi&eacute;n se le denomina 
    &#8216;efecto de tiempo de vida de las nubes&#8217; o &#8216;efecto Albrecht.&#8217;</li>
</ul>
<p><br>
  <strong>Efecto rebote</strong><br>
  Ocurre cuando, por ejemplo, una mejora en la eficiencia de un motor permite 
  reducir el costo por kil&oacute;metro conducido; tiene el efecto negativo de 
  fomentar m&aacute;s viajes.<br>
  <br>
  <strong>Eficiencia en el uso del agua</strong><br>
  Aumento del carbono en la<em> fotos&iacute;ntesis</em> por unidad de agua perdida 
  en la <em>evapotranspiraci&oacute;n</em>. Se puede expresar a corto plazo como 
  la proporci&oacute;n de aumento de carbono fotosint&eacute;tico por unidad de 
  p&eacute;rdida de agua transpiracional, o sobre una base estacional, como la 
  proporci&oacute;n entre la <em>producci&oacute;n primaria neta</em> o producci&oacute;n 
  y la cantidad de agua disponible.<br>
  <br>
  <strong>Eficiencia energ&eacute;tica</strong><br>
  Relaci&oacute;n entre el producto de energ&iacute;a de un proceso de conversi&oacute;n 
  o de un sistema y su insumo de energ&iacute;a.<br>
  <br>
  <strong>Elevaci&oacute;n del nivel del mar</strong><br>
  Ascenso del nivel medio del oc&eacute;ano. La elevaci&oacute;n eust&aacute;tica 
  del nivel del mar es un cambio en el nivel medio del mar producido por la alteraci&oacute;n 
  en el volumen mundial de los oc&eacute;anos. La elevaci&oacute;n relativa del 
  nivel del mar ocurre cuando existe una elevaci&oacute;n neta del nivel del oc&eacute;ano 
  relacionado con movimientos locales de tierras. Las <em>simulaciones clim&aacute;ticas</em> 
  se concentran sobre todo en la estimaci&oacute;n eust&aacute;tica del cambio 
  del nivel del mar. Los investigadores de impactos se centran en el cambio relativo 
  del nivel del mar.<br>
  <br>
  <strong>El Ni&ntilde;o Oscilaci&oacute;n Meridional (ENOM)</strong><br>
  El Ni&ntilde;o, en su sentido original, es una corriente c&aacute;lida que fluye 
  peri&oacute;dicamente a lo largo de la costa de Ecuador y Per&uacute;, causando 
  alteraciones en las pesquer&iacute;as locales. Este fen&oacute;meno oce&aacute;nico 
  se asocia con una fluctuaci&oacute;n de las pautas de presi&oacute;n intertropical 
  en la superficie y la circulaci&oacute;n en los Oc&eacute;anos Pac&iacute;fico 
  e &Iacute;ndico, llamada Oscilaci&oacute;n Meridional, o ENOM. Durante el fen&oacute;meno 
  de El Ni&ntilde;o, los vientos imperantes se debilitan y la contracorriente 
  del ecuador se refuerza, lo que provoca que las aguas c&aacute;lidas superficiales 
  de la zona de Indonesia fluyan hacia el Este y cubran las aguas fr&iacute;as 
  de las corrientes de Per&uacute;. Este fen&oacute;meno tiene un gran impacto 
  en los vientos, la temperatura de la superficie marina, y las pautas de precipitaci&oacute;n 
  del Pac&iacute;fico tropical. Tiene efectos clim&aacute;ticos en toda la regi&oacute;n 
  del Pac&iacute;fico y en muchas otras partes del mundo. El fen&oacute;meno opuesto 
  a El Ni&ntilde;o se llama La Ni&ntilde;a.<br>
  <br>
  <strong>Emisiones</strong><br>
  En el contexto de <em>cambio clim&aacute;tico</em>, se entiende por emisiones 
  la liberaci&oacute;n de <em>gases de efecto invernadero</em> y/o sus <em>precursores</em> 
  y aerosoles en la <em>atm&oacute;sfera</em>, en una zona y un per&iacute;odo 
  de tiempo espec&iacute;ficos.<br>
  <br>
  <strong>Emisiones antropog&eacute;nicas</strong><br>
  Emisiones de <em>gases de efecto invernadero,</em> de <em>precursores </em>de 
  gases de efecto invernadero, y aerosoles asociados con actividades humanas. 
  Entre estas actividades se incluyen la combusti&oacute;n de combustibles f&oacute;siles 
  para producci&oacute;n de energ&iacute;a, la <em>deforestaci&oacute;n</em> y 
  los <em>cambios en el uso de las tierras</em> que tienen como resultado un incremento 
  neto de emisiones.</p>
<p><strong>Emisiones de CO2 (di&oacute;xido de carbono) f&oacute;sil</strong><br>
  Emisiones de <em>di&oacute;xido de carbono</em> que resultan del consumo de 
  combustibles de dep&oacute;sitos de carbono f&oacute;sil como el petr&oacute;leo, 
  gas natural y carb&oacute;n.<br>
  <br>
  <strong>Emisiones netas de di&oacute;xido de carbono</strong><br>
  Diferencia entre fuentes y <em>sumideros</em> de <em>di&oacute;xido de carbono</em> 
  en un per&iacute;odo dado y en un zona o regi&oacute;n espec&iacute;fica.<br>
  <strong><br>
  End&eacute;mico</strong><br>
  Restringido o peculiar de una localidad o regi&oacute;n. En el &aacute;mbito 
  de la salud humana, end&eacute;mico puede referirse una enfermedad o agente 
  siempre presente o normalmente frecuente en una poblaci&oacute;n o zona geogr&aacute;fica 
  determinada.<br>
  <br>
  <strong>Energ&iacute;a alternativa</strong><br>
  Energ&iacute;a derivada de combustibles que no tienen un origen f&oacute;sil.<br>
  <br>
  <strong>Energ&iacute;a final</strong><br>
  Energ&iacute;a suministrada que pone a disposici&oacute;n del consumidor, para 
  que la convierta en energ&iacute;a &uacute;til (por ejemplo, electricidad en 
  un tomacorriente).<br>
  <br>
  <strong>Energ&iacute;a primaria</strong><br>
  Energ&iacute;a contenida en <em>recursos</em> naturales (carb&oacute;n, petr&oacute;leo 
  crudo, luz solar, uranio) que no han sido objeto de ninguna conversi&oacute;n 
  o transformaci&oacute;n <em>antropog&eacute;nica</em>.<br>
  <br>
  <strong>Energ&iacute;as renovables</strong><br>
  Fuentes de energ&iacute;a que son sostenibles, dentro un marco temporal breve 
  si compara con los ciclos naturales de la Tierra, e incluyen tecnolog&iacute;as 
  no basadas en el carbono, como la solar, la hidrol&oacute;gica y la e&oacute;lica, 
  adem&aacute;s de las tecnolog&iacute;as neutras en carbono, como la <em>biomasa</em>.<br>
  <br>
  <strong>Enfermedades infecciosas</strong><br>
  Cualquier enfermedad que se puede transmitir de una persona a otra. Esto puede 
  ocurrir por contacto f&iacute;sico directo, por la manipulaci&oacute;n normal 
  de un objeto que tiene organismos que pueden infectar, por un portador de la 
  enfermedad, o por la expansi&oacute;n de gotitas infectadas cuando se tose o 
  se expulsan en el aire.<br>
  <br>
  <strong>Enfermedades transmitidas por vectores</strong><br>
  Enfermedades transmitidas entre receptores por un organismo vector, como un 
  mosquito o garrapata (por ejemplo, el <em>paludismo, fiebre del dengue</em>, 
  y la leishmaniasis).<br>
  <br>
  <strong>Enfoque de aterrizaje seguro</strong><br>
  V&eacute;ase <em>Enfoque de ventanas tolerables</em>.<br>
  <br>
  <strong>Enfoques de ventanas tolerables</strong><br>
  Estos enfoques analizan las emisiones de <em>gases de efecto invernadero</em> 
  como si estuvieran limitadas, a trav&eacute;s de la adopci&oacute;n de una meta 
  clim&aacute;tica a largo plazo&#8212;en vez de una estabilizaci&oacute;n de 
  la concentraci&oacute;n de gases de efecto invernadero&#8212; (por ejemplo, 
  expresadas en t&eacute;rminos de temperatura o cambios en el nivel del mar o 
  la velocidad de dichos cambios). El principal objetivo de dichos enfoques es 
  evaluar las implicaciones de dichas metas a largo plazo para gamas de emisiones 
  mundiales de gases de efecto invernadero &#8216;tolerables&#8217; a corto o 
  mediano plazo. Tambi&eacute;n se denominan <em>enfoques de aterrizaje seguro</em>.<br>
  <br>
  <strong>Epid&eacute;mico</strong><br>
  Que sucede r&aacute;pidamente en una cantidad claramente superior a lo que se 
  espera normalmente. Se aplica especialmente a enfermedades infecciosas pero 
  tambi&eacute;n a cualquier enfermedad, da&ntilde;o u otro fen&oacute;meno relacionado 
  con la salud que se produce durante tales brotes.<br>
  <br>
  <strong>Equilibrio de radiaci&oacute;n</strong><br>
  V&eacute;ase <em>Equilibrio energ&eacute;tico</em>.<br>
  <br>
  <strong>Equilibrio energ&eacute;tico</strong><br>
  El balance energ&eacute;tico del <em>sistema clim&aacute;tico</em>, sobre la 
  base de una media en todo el planeta y sobre per&iacute;odos prolongados, debe 
  estar en equilibrio. Como el sistema clim&aacute;tico recibe toda su energ&iacute;a 
  del Sol, este equilibrio implica que, en todo el planeta, la cantidad de radiaci&oacute;n 
  solar entrante debe ser&#8212;en t&eacute;rmino medio&#8212;igual a la suma 
  de la <em>radiaci&oacute;n solar </em>reflejada saliente y la <em>radiaci&oacute;n 
  infrarroja</em> saliente emitida por el sistema clim&aacute;tico. Una perturbaci&oacute;n 
  de este equilibrio mundial de radiaci&oacute;n, ya sea de forma natural o provocada 
  por el hombre, se llama <em>forzamiento radiativo</em>.<br>
  <br>
  <strong>Erosi&oacute;n t&eacute;rmica</strong><br>
  Erosi&oacute;n de <em>permafrost</em> rico en hielo, mediante la acci&oacute;n 
  t&eacute;rmica y mec&aacute;nica combinadas de aguas en movimiento.<strong><br>
  </strong><br>
  <strong>Erosi&oacute;n</strong><br>
  Proceso de retiro y transporte de suelo y roca por obra de fen&oacute;menos 
  meteorol&oacute;gicos, desgaste de masa, y la acci&oacute;n de cursos de agua, 
  <em>glaciares</em>, olas, vientos, y aguas subterr&aacute;neas.<br>
  <br>
  <strong>Escala espacial y temporal</strong><br>
  El clima puede variar en una amplia gama de escalas temporales y espaciales. 
  Las escalas espaciales pueden variar entre locales (menos de 100.000 km<sup>2</sup>), 
  regionales (100.000 a 10 millones de km<sup>2</sup>) y continentales (10 a 100 
  millones de km<sup>2</sup>). Las escalas temporales pueden ser estacionales 
  o geol&oacute;gicas (hasta cientos de millones de a&ntilde;os).<br>
  <br>
  <strong>Escala temporal</strong><br>
  Tiempo caracter&iacute;stico para que un proceso pueda expresarse matem&aacute;ticamente. 
  Como muchos procesos muestran la mayor&iacute;a de sus efectos muy pronto, y 
  luego tienen un largo per&iacute;odo de tiempo durante el que gradualmente se 
  pueden expresar de manera matem&aacute;tica, a los efectos de este informe la 
  escala temporal se define num&eacute;ricamente como el tiempo necesario para 
  que una perturbaci&oacute;n en un proceso muestre al menos la mitad de su efecto 
  final.</p>
<p><strong>Escenario (gen&eacute;rico)</strong><br>
  Descripci&oacute;n plausible y a menudo simplificada de la evoluci&oacute;n 
  el futuro, basada en un conjunto coherente e internamente consistente de hip&oacute;tesis 
  sobre fuerzas impulsoras fundamentales (por ejemplo, ritmo del avance de la 
  tecnolog&iacute;a y precios) y las relaciones entre dichos factores. Los escenarios 
  no son predicciones ni pron&oacute;sticos y, a veces, pueden estar basados en 
  un &#8216;<em>gui&oacute;n</em> narrativo&#8217;. Los escenarios pueden derivar 
  de proyecciones, pero a menudo est&aacute;n basados en informaci&oacute;n adicional 
  de otras fuentes. V&eacute;ase tambi&eacute;n <em>Escenarios del IEEE, Escenario 
  clim&aacute;tico</em>, y <em>Escenario de emisiones</em>.<br>
  <br>
  <strong>Escenario clim&aacute;tico</strong><br>
  Representaci&oacute;n plausible y a menudo simplificada del clima futuro, basada 
  en un conjunto internamente coherente de relaciones climatol&oacute;gicas, que 
  se construye para ser utilizada de forma expl&iacute;cita en la investigaci&oacute;n 
  de las consecuencias potenciales del <em>cambio clim&aacute;tico antropog&eacute;nico</em>, 
  y que sirve a menudo de insumo para las simulaciones de los impactos. Las <em>proyecciones 
  clim&aacute;ticas</em> sirven a menudo como materia prima para la construcci&oacute;n 
  de escenarios clim&aacute;ticos, pero los escenarios clim&aacute;ticos requieren 
  informaci&oacute;n adicional, por ejemplo, acerca del clima observado en un 
  momento determinado. Un &#8216;escenario de cambio clim&aacute;tico&#8217; es 
  la diferencia entre un escenario clim&aacute;tico y el clima actual.<br>
  <br>
  <strong>Escenario de emisiones</strong><br>
  Representaci&oacute;n plausible de la evoluci&oacute;n futura de las emisiones 
  de sustancias que son, en potencia, radiativamente activas (por ejemplo, <em>gases 
  de efecto invernadero o aerosoles</em>), basada en un conjunto de hip&oacute;tesis 
  coherentes e internamente consistentes sobre las fuerzas impulsoras de este 
  fen&oacute;meno (tales como el desarrollo demogr&aacute;fico y socioecon&oacute;mico, 
  el cambio tecnol&oacute;gico) y sus relaciones clave. Los escenarios de concentraciones, 
  derivados a partir de los escenarios de emisiones, se utilizan como insumos 
  en una <em>simulaci&oacute;n clim&aacute;tica</em> para calcular proyecciones 
  clim&aacute;ticas. En IPCC (1992), se utilizaron un conjunto de escenarios de 
  emisiones como base para las <em>proyecciones clim&aacute;ticas</em> en IPCC 
  (1996). Estos escenarios de emisiones se refieren a los escenarios IS92. En 
  el Informe Especial del IPCC: Escenarios de Emisiones (Nakicenovic et al., 2000), 
  se publicaron nuevos escenarios de emisiones, los llamados Escenarios del IEEE. 
  Para comprender algunos de los t&eacute;rminos relacionados con estos escenarios, 
  v&eacute;ase <em>Escenarios del IEEE</em>.<br>
  <br>
  <strong>Escenario de forzamiento radiativo</strong><br>
  Representaci&oacute;n plausible del desarrollo futuro del <em>forzamiento radiativo</em> 
  asociado, por ejemplo, con cambios en la composici&oacute;n atmosf&eacute;rica 
  o en el<em> uso de las tierras</em>, o en factores externos como las variaciones 
  en la actividad solar. Los escenarios de forzamiento radiativo se pueden utilizar 
  como insumos en <em>simulaciones clim&aacute;ticas</em> simplificadas para el 
  c&aacute;lculo de <em>proyecciones clim&aacute;ticas</em>.<br>
  <br>
  <strong>Escenario de referencia</strong><br>
  V&eacute;ase <em>Dato b&aacute;sico</em>.</p>
<p><strong>Escenarios de estabilizaci&oacute;n</strong><br>
  V&eacute;ase <em>An&aacute;lisis de estabilizaci&oacute;n</em>.<br>
  <br>
  <strong>Escenarios del IEEE</strong><br>
  Los Escenarios del IEEE son <em>escenarios de emisiones</em> desarrollados por 
  Nakicenovic et al. (2000) y utilizados, entre otros, como base para la realizaci&oacute;n 
  de <em>proyecciones clim&aacute;ticas</em> en la contribuci&oacute;n del GTI 
  del IPCC al Tercer Informe de Evaluaci&oacute;n (IPCC, 2001a). Los siguientes 
  t&eacute;rminos son de gran importancia para comprender adecuadamente la estructura 
  y el uso del conjunto de Escenarios del IEEE:</p>
<ul>
  <li> <em><strong>Conjunto (de escenarios):</strong></em> Escenarios que tienen 
    un gui&oacute;n semejante desde el punto de vista demogr&aacute;fico, econ&oacute;mico, 
    social y en cuanto a cambio t&eacute;cnico. Los escenarios del IEEE comprenden 
    cuatro conjuntos de escenarios: A1, A2, B1, y B2. </li>
  <li><strong><em>Grupo (de escenarios): </em></strong>Escenarios dentro de un 
    conjunto que reflejan una variaci&oacute;n constante del gui&oacute;n. El 
    conjunto de los escenarios A1 incluye cuatro grupos designados A1T, A1C, A1G, 
    y A1B que exploran estructuras alternativas de sistemas energ&eacute;ticos 
    futuros. En el Resumen para Responsables de Pol&iacute;ticas de Nakicenovic 
    et al. (2000), los grupos A1C y A1G se han combinado en un grupo de escenarios 
    A1Fl &#8216;que utiliza combustibles f&oacute;siles en gran medida&#8217;. 
    Los otros tres conjuntos de escenarios tienen un grupo cada uno. La serie 
    de escenarios del IEEE que se refleja en el Resumen para Responsables de Pol&iacute;ticas 
    de Nakicenovic et al. (2000) consiste en seis grupos de escenarios diferentes, 
    todos ellos igualmente apropiados y que recogen de forma conjunta la gama 
    de <em>incertidumbres</em> asociadas con los forzamientos impulsadores y las 
    emisiones.</li>
  <li><strong><em>Escenarios ilustrativos:</em></strong> Escenario que son ilustrativos 
    para cada uno de los seis grupos de escenarios reflejados en el Resumen para 
    Responsables de Pol&iacute;ticas de Nakicenovic et al. (2000). Incluyen cuatro 
    marcadores de escenarios revisados para los grupos de escenarios A1B, A2, 
    B1, B2, y dos escenarios adicionales para los grupos A1Fl y A1T. Todos los 
    grupos de escenarios son igualmente apropiados.</li>
  <li><strong><em>Marcador (de escenario):</em></strong> Escenario que se coloc&oacute; 
    originalmente, en forma de proyecto, en el sitio web del IEEE para representar 
    un determinado conjunto de escenarios. La elecci&oacute;n de los marcadores 
    estaba basada en la cuantificaciones iniciales que mejor reflejaban la historia 
    y las caracter&iacute;sticas de las simulaciones espec&iacute;ficas. Los marcadores 
    no tienen un mayor grado de probabilidad que los dem&aacute;s escenarios, 
    pero el equipo de redacci&oacute;n del IEEE los considera ilustrativos de 
    un gui&oacute;n determinado. Se incluyen en una forma revisada en Nakicenovic 
    et al. (2000). Estos escenarios han sido objeto de un examen pormenorizado 
    por parte de todo el equipo de redacci&oacute;n, adem&aacute;s de un amplio 
    proceso abierto por parte del IEEE. Los escenarios tambi&eacute;n se utilizan 
    para ilustrar los otros dos grupos de escenarios.</li>
  <li><strong><em>Gui&oacute;n (de escenario):</em></strong> Descripci&oacute;n 
    narrativa de un escenario (o conjunto de escenarios) que subraya las principales 
    caracter&iacute;sticas del escenario, las relaciones entre las principales 
    fuerzas impulsoras y la din&aacute;mica de su evoluci&oacute;n. </li>
</ul>
<p><strong>Escollera</strong><br>
  Malec&oacute;n bajo y estrecho, que se extiende de forma casi perpendicular 
  a la costa, dise&ntilde;ado para proteger la l&iacute;nea de costa de la <em>erosi&oacute;n</em> 
  de corrientes, mareas u olas, o para atrapar arena para construir una playa.<br>
  <br>
  <strong>Escorrent&iacute;a</strong><br>
  Parte de las precipitaciones que no se evapora. En algunos pa&iacute;ses, la 
  escorrent&iacute;a abarca &uacute;nicamente la <em>escorrent&iacute;a superficial.</em><br>
  <br>
  <strong>Escorrent&iacute;a superficial</strong><br>
  Agua que se desplaza sobre la superficie del suelo a la corriente m&aacute;s 
  pr&oacute;xima; <em>escorrent&iacute;a</em> de una <em>cuenca</em> de desag&uuml;e 
  que no ha pasado por debajo de la superficie desde las precipitaciones.<br>
  <br>
  <strong>Especie introducida</strong><br>
  Especie que habita en una zona fuera de su &aacute;rea natural conocida hist&oacute;ricamente, 
  como resultado de su dispersi&oacute;n accidental por obra del hombre. (Tambi&eacute;n 
  se denomina &#8216;<em>especie ex&oacute;tica</em>&#8217; o &#8216;especie for&aacute;nea&#8217;).<br>
  <br>
  <strong>Especie invasora</strong><br>
  Especie introducida que invade un h&aacute;bitat natural.<br>
  <br>
  <strong>Especies ex&oacute;ticas</strong><br>
  V&eacute;ase <em>Especie introducida</em>.<br>
  <br>
  <strong>Estabilizaci&oacute;n</strong><br>
  Consecuci&oacute;n de la estabilizaci&oacute;n de las concentraciones atmosf&eacute;ricas 
  de uno o m&aacute;s <em>gases de efecto invernadero</em> (por ejemplo, el <em>di&oacute;xido 
  de carbono</em> o una cesta de gases de efecto invernadero de CO2 <em>equivalente</em>).<br>
  <br>
  <strong>Est&iacute;mulos (en relaci&oacute;n con el clima)</strong><br>
  Todos los elementos del <em>cambio clim&aacute;tico</em>, incluidas las caracter&iacute;sticas 
  media del <em>clima</em>, <em>variabilidad clim&aacute;tica</em>, y la frecuencia 
  y magnitud de los extremos.<br>
  <br>
  <strong>Estratosfera</strong><br>
  Parte muy estratificada de la <em>atm&oacute;sfera</em> por encima de la<em> 
  troposfera</em>, que se extiende de unos 10 km (de 9 km en latitudes altas a 
  16 km en los tr&oacute;picos) a cerca de 50 km.<br>
  <br>
  <strong>Eutrofizaci&oacute;n</strong><br>
  Proceso por el que un cuerpo de agua (a menudo poco profundo) se enriquece (ya 
  sea de forma natural o por contaminaci&oacute;n) en nutrientes disueltos, con 
  una deficiencia estacional en el ox&iacute;geno disuelto.<br>
  <br>
  <strong>Evaluaci&oacute;n de la adaptaci&oacute;n</strong><br>
  Pr&aacute;ctica para la identificaci&oacute;n de opciones que permitan la <em>adaptaci&oacute;n</em> 
  al <em>cambio clim&aacute;tico</em> y la evaluaci&oacute;n de dichas opciones 
  en t&eacute;rminos de criterios como disponibilidad, ventajas, costos, eficiencia 
  y viabilidad.</p>
<p><strong>Evaluaci&oacute;n de los impactos (clim&aacute;ticos)</strong><br>
  Pr&aacute;ctica para la identificaci&oacute;n y evaluaci&oacute;n de las consecuencias 
  negativas y positivas del <em>cambio clim&aacute;tico</em> en <em>sistemas humanos 
  y naturales</em>.<br>
  <br>
  <strong>Evaluaci&oacute;n integrada</strong><br>
  M&eacute;todo de an&aacute;lisis que integra en un marco coherente los resultados 
  y las simulaciones de las ciencias f&iacute;sicas, biol&oacute;gicas, econ&oacute;micas 
  y sociales, y las interacciones entre estos componentes, a fin de proyectar 
  las consecuencias del cambio ambiental y las respuestas de pol&iacute;tica a 
  dicho cambio.<br>
  <br>
  <strong>Evaporaci&oacute;n</strong><br>
  Proceso por el que un l&iacute;quido se convierte en gas.<br>
  <br>
  <strong>Evapotranspiraci&oacute;n</strong><br>
  Proceso combinado de <em>evaporaci&oacute;n</em> de la superficie terrestre 
  y <em>transpiraci&oacute;n</em> de la vegetaci&oacute;n.<br>
  <br>
  <strong>Expansi&oacute;n t&eacute;rmica</strong><br>
  En conexi&oacute;n con el nivel del mar, se refiere al aumento de volumen (y 
  la disminuci&oacute;n de densidad) que resulta del calentamiento del agua. El 
  calentamiento del oc&eacute;ano provoca una expansi&oacute;n del volumen del 
  oc&eacute;ano y, por lo tanto, una <em>elevaci&oacute;n del nivel del mar</em>.<br>
  <br>
  <strong>Experimentos clim&aacute;ticos transitorios y en equilibrio</strong><br>
  Un &#8216;experimento clim&aacute;tico en equilibrio&#8217; es un experimento 
  por el que se permite que una <em>simulaci&oacute;n</em> <em>clim&aacute;tica</em> 
  se ajuste completamente a un cambio en el<em> forzamiento radiativo</em>. Tales 
  experimentos proporcionan informaci&oacute;n sobre la diferencia entre los estados 
  inicial y final de una simulaci&oacute;n, pero no sobre la respuesta que depende 
  del tiempo. Si se permite que el forzamiento evolucione gradualmente seg&uacute;n 
  un<em> escenario de emisi&oacute;n </em>prescrito, se puede analizar la respuesta 
  que depende del tiempo de una <em>simulaci&oacute;n clim&aacute;tica</em>. Dichos 
  experimentos se denominan &#8216;experimentos clim&aacute;ticos transitorios.&#8217; 
  V&eacute;ase tambi&eacute;n <em>Proyecci&oacute;n clim&aacute;tica</em>.<br>
  <br>
  <strong>Exposici&oacute;n</strong><br>
  El tipo y grado en que un sistema est&aacute; expuesto a variaciones clim&aacute;ticas 
  importantes.<br>
  <br>
  <strong>Externalidad</strong><br>
  V&eacute;ase <em>Costos externos</em>.<br>
  <br>
  <strong>Extinci&oacute;n</strong><br>
  Desaparici&oacute;n total de especies en su integridad.<br>
  <br>
  <strong>Extirpaci&oacute;n</strong><br>
  Desaparici&oacute;n de especies en parte de su h&aacute;bitat tradicional; extinci&oacute;n 
  local.<br>
  <br>
  <strong>Fen&oacute;menos meteorol&oacute;gicos extremos</strong><br>
  Fen&oacute;meno raro dentro de su distribuci&oacute;n estad&iacute;stica de 
  referencia en un lugar determinado. Las definiciones sobre lo que se considera 
  &#8216;raro&#8217; pueden variar, pero un fen&oacute;meno meteorol&oacute;gico 
  extremo puede ser normalmente tan raro o m&aacute;s raro que el percentil 10&ordm; 
  o 90&ordm;. Por definici&oacute;n, las caracter&iacute;sticas de una meteorolog&iacute;a 
  extrema var&iacute;an seg&uacute;n los lugares. Un fen&oacute;meno clim&aacute;tico 
  extremo es una media de una serie de fen&oacute;menos meteorol&oacute;gicos 
  en un per&iacute;odo concreto, media que de por s&iacute; es extrema (por ejemplo 
  la precipitaci&oacute;n durante una estaci&oacute;n).<br>
  <br>
  <strong>Fertilizaci&oacute;n por CO2</strong><br>
  V&eacute;ase Fertilizaci&oacute;n por di&oacute;xido de carbono (CO2).<br>
  <br>
  <strong>Fertilizaci&oacute;n por di&oacute;xido de carbono (CO2)</strong><br>
  Mejoramiento del crecimiento de las plantas como resultado de una mayor concentraci&oacute;n 
  de <em>di&oacute;xido de carbono</em> en la <em>atm&oacute;sfera</em>. Seg&uacute;n 
  el mecanismo de <em>fotos&iacute;ntesis</em>, ciertos tipos de plantas son m&aacute;s 
  sensibles a los cambios en el <em>di&oacute;xido de carbono</em> en la <em>atm&oacute;sfera</em>. 
  En particular, las plantas que producen un compuesto con tres carbonos (C<sub>3</sub>) 
  durante la fotos&iacute;ntesis&#8212;incluida la mayor&iacute;a de &aacute;rboles 
  y cultivos agr&iacute;colas como el arroz, el trigo, la soja, las patatas y 
  las verduras&#8212;muestran generalmente una mejor respuesta que las plantas 
  que producen compuestos con cuatro carbonos (C<sub>4</sub>) durante la fotos&iacute;ntesis, 
  sobre todo las de origen tropical, incluidas las plantas herb&aacute;ceas y 
  cultivos agr&iacute;colas importantes como el ma&iacute;z, la ca&ntilde;a de 
  az&uacute;car, el mijo y el sorgo.<br>
  <br>
  <strong>Fertilizaci&oacute;n por nitr&oacute;geno</strong><br>
  Mejoramiento del crecimiento de las plantas por la adici&oacute;n de compuestos 
  de nitr&oacute;geno. En los Informes del IPCC, se refiere normalmente a la fertilizaci&oacute;n 
  por fuentes de nitr&oacute;geno antropog&eacute;nicas, como los fertilizantes 
  creados por el hombre y los &oacute;xidos de nitr&oacute;geno emitidos por la 
  combusti&oacute;n de combustibles f&oacute;siles.<br>
  <br>
  <strong>Fibra</strong><br>
  Madera, le&ntilde;a para combustible (ya sea de madera o no).<br>
  <br>
  <strong>Fiebre del Dengue</strong><br>
  Enfermedad v&iacute;rica infecciosa propagada por los mosquitos, que a menudo 
  se llama Fiebre de huesos rotos, por caracterizarse por un dolor agudo en la 
  espalda y las articulaciones. Las infecciones posteriores por el virus pueden 
  producir fiebres hemorr&aacute;gicas de dengue (DHF) y s&iacute;ndrome de choque 
  del dengue (DSS), que pueden causar incluso la muerte.<br>
  <br>
  <strong>Fijaci&oacute;n de precio con costo marginal</strong><br>
  Fijaci&oacute;n del precio de bienes y servicios de forma que dicho precio sea 
  igual a los costos adicionales que surgen de la ampliaci&oacute;n de la producci&oacute;n 
  en una unidad adicional.<br>
  <br>
  <strong>Fijaci&oacute;n de precio con costo total</strong><br>
  Fijaci&oacute;n del precio de bienes comerciales&#8212;como la energ&iacute;a 
  el&eacute;ctrica&#8212;que incluye en el precio final que pagan los usuarios 
  no s&oacute;lo los costos privados de los insumos, sino tambi&eacute;n los <em>costos 
  externos</em> creados por su producci&oacute;n y uso.</p>
<p><strong>Fitoplancton</strong><br>
  Forma vegetal del <em>plancton</em> (por ejemplo, las diatomeas). El fitoplancton 
  est&aacute; compuesto por las plantas predominantes en el mar, y son la base 
  de alimentaci&oacute;n marina. Estos organismos unicelulares son los principales 
  agentes para la fijaci&oacute;n fotosint&eacute;tica del carbono en el oc&eacute;ano. 
  V&eacute;ase tambi&eacute;n <em>Zooplancton</em>.<br>
  <br>
  <strong>Floraci&oacute;n de algas</strong><br>
  Explosi&oacute;n reproductiva de algas en un lago, r&iacute;o u oc&eacute;ano.<br>
  <br>
  <strong>Flujo de corriente</strong><br>
  Agua dentro de un canal fluvial, expresado habitualmente en m<sup>3</sup> seg-1.<br>
  <br>
  <strong>Fomento de capacidad</strong><br>
  En el contexto del <em>cambio clim&aacute;tico</em>, el fomento de capacidad 
  es un proceso de desarrollo de t&eacute;cnicas y capacidades institucionales 
  en pa&iacute;ses en desarrollo y en pa&iacute;ses con econom&iacute;as en transici&oacute;n 
  para que puedan participar en todos los aspectos de la <em>adaptaci&oacute;n, 
  mitigaci&oacute;n</em>, e investigaci&oacute;n sobre el <em>cambio clim&aacute;tico</em>, 
  y la <em>aplicaci&oacute;n</em> de los <em>Mecanismos de Kyoto</em>, etc.<br>
  <br>
  <strong>Forestaci&oacute;n</strong><br>
  Plantaci&oacute;n de nuevos <em>bosques</em> sobre terrenos que no han contenido 
  bosques en el pasado. Para obtener m&aacute;s informaci&oacute;n sobre el t&eacute;rmino 
  &#8216;bosque&#8217; y temas relacionados como la forestaci&oacute;n, <em>reforestaci&oacute;n</em> 
  y <em>deforestaci&oacute;n</em>, v&eacute;ase Uso de la tierra, cambio de uso 
  de la tierra y silvicultura (IPCC, 2000b).<br>
  <br>
  <strong>Formaci&oacute;n de aguas profundas</strong><br>
  Proceso que sucede cuando el agua del mar se congela para formar hielos marinos. 
  La emisi&oacute;n local de sal y el consecuente aumento de densidad del agua 
  lleva a la formaci&oacute;n de agua fr&iacute;a salinizada que se deposita en 
  el fondo del oc&eacute;ano.<br>
  <br>
  <strong>Forzamiento externo</strong><br>
  V&eacute;ase <em>Sistema clim&aacute;tico</em>.<br>
  <br>
  <strong>Forzamiento radiativo</strong><br>
  Cambio en la irradiaci&oacute;n neta vertical (expresada en Wm-2) en la <em>tropopausa</em> 
  debido a un cambio interno o un cambio en el forzamiento externo del sistema 
  clim&aacute;tico (por ejemplo, un cambio en la concentraci&oacute;n de <em>di&oacute;xido 
  de carbono </em>o la potencia del Sol. Normalmente el forzamiento radiativo 
  se calcula despu&eacute;s de permitir que las temperaturas estratosf&eacute;ricas 
  se reajusten al equilibrio radiativo, pero manteniendo fijas todas las propiedades 
  troposf&eacute;ricas en sus valores sin perturbaciones.<br>
  <br>
  <strong>Fotos&iacute;ntesis</strong><br>
  Proceso por el que las plantas absorben<em> di&oacute;xido de carbono</em> (CO2) 
  del aire (o bicarbonato del agua) para producir carbohidratos, emitiendo ox&iacute;geno 
  (O<sub>2</sub>) en el proceso. Existen varias v&iacute;as para fotos&iacute;ntesis 
  con diferentes respuestas a las concentraciones atmosf&eacute;ricas de CO2. 
  V&eacute;ase tambi&eacute;n <em>Fertilizaci&oacute;n por di&oacute;xido de carbono</em>.</p>
<p><strong>Fracci&oacute;n molecular</strong><br>
  Fracci&oacute;n molecular, o <em>proporci&oacute;n de mezcla</em>, es la relaci&oacute;n 
  entre el n&uacute;mero de mol&eacute;culas de un componente en un volumen determinado 
  y la cantidad total de mol&eacute;culas de todos los componentes en ese volumen. 
  Normalmente se mide en aire seco. Los valores normales para g<em>ases de efecto 
  invernadero</em> de larga vida se miden en mmol/mol (partes por mill&oacute;n: 
  ppm), nmol/mol (partes por mil millones: ppb), y fmol/mol (partes por bill&oacute;n: 
  ppt). La fracci&oacute;n molecular difiere de la <em>proporci&oacute;n de mezcla 
  de volumen</em>, a menudo expresada en ppmv, etc., por las correcciones para 
  la no idealidad de los gases. Esta correcci&oacute;n es de gran importancia 
  en la precisi&oacute;n de la medida de muchos <em>gases de efecto invernadero</em> 
  (Schwartz y Warneck, 1995).<br>
  <br>
  <strong>Fuente</strong><br>
  Cualquier proceso, actividad o mecanismo que emite un <em>gas de efecto invernadero</em>, 
  un <em>aerosol</em>, o un <em>precursor</em> de gases de efecto invernadero 
  o aerosoles en la <em>atm&oacute;sfera</em>.<br>
  <br>
  <strong>Fuga de carbono</strong><br>
  V&eacute;ase <em>Fuga</em>.<br>
  <br>
  <strong>Fuga</strong><br>
  Parte de las reducciones de emisiones en Pa&iacute;ses del Anexo B que se puede 
  compensar con un aumento de las emisiones en los pa&iacute;ses no sujetos a 
  limitaciones por encima de sus niveles b&aacute;sicos. Esto puede producirse 
  por i) un traslado de la producci&oacute;n con alto coeficiente de energ&iacute;a 
  a regiones no sujetas a restricciones; ii) un aumento del consumo de combustibles 
  f&oacute;siles en estas regiones a ra&iacute;z de la reducci&oacute;n internacional 
  de precios de petr&oacute;leo y gas impulsada por la menor demanda de estas 
  energ&iacute;as; y iii) cambios en ingresos (y por lo tanto en la demanda de 
  energ&iacute;a) debido a mejores condiciones comerciales. Por fugas tambi&eacute;n 
  entendemos la situaci&oacute;n por la que una actividad de <em>secuestro</em> 
  de carbono (por ejemplo, la plantaci&oacute;n de &aacute;rboles) en un terreno 
  desencadena, de forma inadvertida, ya sea directa o indirectamente, una actividad 
  que, contrarresta parcial o totalmente los efectos de la actividad inicial en 
  materia de carbono.<br>
  <br>
  <strong>Gama de tolerancia</strong><br>
  Variaci&oacute;n en los<em> est&iacute;mulos clim&aacute;ticos</em> que un sistema 
  puede absorber sin que produzcan impactos importantes.<br>
  <br>
  <strong>Gama de temperaturas diurnas</strong> <br>
  Diferencia entre las temperaturas m&aacute;ximas y m&iacute;nimas durante un 
  d&iacute;a.<br>
  <br>
  <strong>Gas de efecto invernadero</strong><br>
  Gases integrantes de la <em>atm&oacute;sfera</em>, de origen natural y <em>antropog&eacute;nico</em>, 
  que absorben y emiten radiaci&oacute;n en determinadas longitudes de ondas del 
  espectro de <em>radiaci&oacute;n infrarroja</em> emitido por la superficie de 
  la Tierra, la atm&oacute;sfera, y las nubes. Esta propiedad causa el efecto 
  invernadero. El vapor de agua (H<sub>2</sub>O), <em>di&oacute;xido de carbono</em> 
  (CO<sub>2</sub>), <em>&oacute;xido nitroso </em>(N<sub>2</sub>O), <em>metano</em> 
  (CH<sub>4</sub>), y <em>ozono</em> (O<sub>3</sub>) son los principales gases 
  de efecto invernadero en la atm&oacute;sfera terrestre. Adem&aacute;s existe 
  en la atm&oacute;sfera una serie de gases de efecto invernadero totalmente producidos 
  por el hombre, como los <em>halocarbonos</em> y otras sustancias que contienen 
  cloro y bromuro, de las que se ocupa el <em>Protocolo de Montreal</em>. Adem&aacute;s 
  del CO<sub>2</sub>, N<sub>2</sub>O, y CH<sub>4</sub>, el <em>Protocolo de Kyoto</em> 
  aborda otros gases de efecto invernadero, como el <em>hexafluoruro de azufre</em> 
  (SF<sub>6</sub>), los <em>hidrofluorocarbonos </em>(HFC), y los <em>perfluorocarbonos 
  </em>(PFC).<br>
  <br>
  <strong>Geoingenier&iacute;a</strong><br>
  Acciones para estabilizar el <em>sistema clim&aacute;tico</em> mediante la gesti&oacute;n 
  del equilibrio energ&eacute;tico de la Tierra, para vencer de esta manera el 
  <em>efecto invernadero</em>.<br>
  <br>
  <strong>Gesti&oacute;n desde la perspectiva de la demanda</strong><br>
  Pol&iacute;ticas y programas dise&ntilde;ados con el prop&oacute;sito espec&iacute;fico 
  de influenciar la demanda de bienes y/o servicios para los consumidores. En 
  el sector de la energ&iacute;a, por ejemplo, abarca las pol&iacute;ticas y programas 
  dise&ntilde;ados para reducir la demanda de electricidad y otras fuentes de 
  energ&iacute;a por parte de los consumidores. Ayuda a reducir las <em>emisiones 
  de gases de efecto invernadero</em>.<br>
  <br>
  <strong>Glaciar</strong><br>
  Masa de hielo que fluye hacia abajo (por deformaci&oacute;n interna y deslizamiento 
  de la base) limitada por la topograf&iacute;a que le rodea (por ejemplo, las 
  laderas de un valle o picos alrededor); la topograf&iacute;a de la base rocosa 
  es la principal influencia sobre la din&aacute;mica y la pendiente de superficie 
  de un glaciar. Un glaciar se mantiene por la acumulaci&oacute;n de nieve en 
  altitudes altas, y se equilibra por la fusi&oacute;n de nieve en altitudes bajas 
  o la descarga en el mar.<br>
  <br>
  <strong>Gui&oacute;n</strong><br>
  V&eacute;ase <em>Escenarios del IEEE</em>.<br>
  <br>
  <strong>H&aacute;bitat</strong><br>
  Entorno o sitio particular en que vive un organismo o especie; una parte del 
  entorno total, pero m&aacute;s circunscrita localmente.<br>
  <br>
  <strong>Halocarbonos</strong><br>
  Compuestos que contienen carbono y cloro, bromuro o fl&uacute;or. Dichos compuestos 
  pueden actuar como potentes <em>gases de efecto invernadero</em> en la atm&oacute;sfera. 
  Los halocarbonos que contienen cloro y bromo tambi&eacute;n contribuyen al agotamiento 
  de la <em>capa de ozono</em>.<br>
  <br>
  <strong>Hexafluoruro de azufre (SF6)</strong><br>
  Uno de los seis <em>gases de efecto invernadero </em>que se intenta reducir 
  en el marco del <em>Protocolo de Kyoto</em>. Se utilizan bastante en la industria 
  pesada para el aislamiento de equipos de alto voltaje y como ayuda para la fabricaci&oacute;n 
  de sistemas de enfriamiento de cables. Su <em>Potencial de calentamiento mundial 
  </em>es 23.900.<br>
  <br>
  <strong>Hidrofluorocarbonos (HFC)</strong><br>
  Unos de los seis <em>gases de efecto invernadero</em> que se intentan eliminar 
  en el marco del <em>Protocolo de Kyoto</em>. Se producen de manera comercial 
  como sustituto de los <em>clorofluorocarbonos</em>. Los HFC se utilizan sobre 
  todo en refrigeraci&oacute;n y fabricaci&oacute;n de semiconductores. Su <em>Potencial 
  de calentamiento mundial</em> se encuentra en la gama de 1.300 a 11.700.<br>
  <br>
  <strong>Hidrosfera</strong><br>
  Componente del <em>sistema clim&aacute;tico</em> que consta de superficie l&iacute;quida 
  y aguas subterr&aacute;neas, como los oc&eacute;anos, mares, r&iacute;os, lagos 
  de agua dulce, aguas subterr&aacute;neas, etc.<br>
  <br>
  <strong>Humedad del suelo</strong><br>
  Cantidad de agua almacenada dentro o en la superficie de las tierras que se 
  encuentra disponible para la <em>evaporaci&oacute;n</em>.<br>
  <br>
  <strong>Hundimiento</strong><br>
  Descenso repentino o gradual de la superficie de la Tierra con un movimiento 
  horizontal ligero o nulo.<br>
  <br>
  <strong>Impactos (clim&aacute;ticos)<br>
  </strong>Consecuencias del <em>cambio clim&aacute;tico</em> en <em>sistemas 
  humanos</em> y naturales. Seg&uacute;n la medida de la <em>adaptaci&oacute;n</em>, 
  se pueden distinguir impactos potenciales e impactos residuales.</p>
<ul>
  <li>Impactos potenciales: Todos los impactos que pueden suceder dado un cambio 
    proyectado en el clima, sin tener en cuenta las medidas de <em>adaptaci&oacute;n</em>.</li>
  <li> Impactos residuales: Los impactos del cambio clim&aacute;tico que pueden 
    ocurrir despu&eacute;s de la adaptaci&oacute;n.</li>
</ul>
<p> V&eacute;ase tambi&eacute;n<em> Impactos agregados</em>, <em>Impactos en el 
  mercado</em>, e <em>Impactos externos</em>.<br>
  <br>
  <strong>Impactos agregados</strong><br>
  Los impactos totales acumulados en sectores y/o regiones. La suma de los impactos 
  precisa un conocimiento (o hip&oacute;tesis) sobre la importancia relativa de 
  los impactos en diferente sectores y regiones. Las medidas de los impactos agregados 
  incluyen, por ejemplo, el n&uacute;mero total de personas afectadas, el cambio 
  de productividad primaria neta, el n&uacute;mero de sistemas que cambian o los 
  costos econ&oacute;micos totales.<br>
  <br>
  <strong>Impactos en el mercado</strong><br>
  Efectos vinculados a transacciones comerciales que afectan directamente al <em>Producto 
  interno bruto</em> (las cuentas nacionales de un pa&iacute;s)&#8212;por ejemplo, 
  cambios en el suministro y precio de bienes agr&iacute;colas. V&eacute;ase tambi&eacute;n 
  <em>Impactos que no afectan el mercado.</em><br>
  <br>
  <strong>Impactos que no afectan el mercado</strong><br>
  Impactos que afectan a ecosistemas o al bienestar humano, pero que no est&aacute;n 
  vinculados directamente a transacciones comerciales&#8212;por ejemplo, un creciente 
  riesgo de muerte prematura. V&eacute;ase tambi&eacute;n <em>Impactos en el mercado</em>.<br>
  <br>
  <strong>Impuesto sobre emisiones</strong><br>
  Gravamen impuesto por un gobierno por cada unidad de emisiones de CO2 <em>equivalente</em> 
  producidas por una fuente sujeta al impuesto. Como pr&aacute;cticamente todo 
  el carbono de combustibles f&oacute;siles se emite como <em>di&oacute;xido de 
  carbono</em>, un gravamen sobre el contenido de carbono de los combustibles 
  de origen f&oacute;sil&#8212; un impuesto sobre el carbono&#8212;es equivalente 
  a un<em> impuesto sobre emisiones</em> provenientes de la combusti&oacute;n 
  de combustibles f&oacute;siles. El <em>impuesto sobre energ&iacute;a</em>&#8212;un 
  gravamen sobre el contenido energ&eacute;tico de los combustibles&#8212;reduce 
  la demanda de energ&iacute;a y, por lo tanto, reduce las emisiones de di&oacute;xido 
  de carbono que resultan del consumo de combustibles f&oacute;siles. Lo impuestos 
  ecol&oacute;gicos tienen por objeto influir en el comportamiento humano (sobre 
  todo el comportamiento econ&oacute;mico) y fomentar de esta forma una v&iacute;a 
  que sea racional desde el punto de vista ecol&oacute;gico. El <em>impuesto internacional 
  sobre emisiones/carbono/ energ&iacute;a</em> es un gravamen aplicado por un 
  organismo internacional sobre fuentes espec&iacute;ficas en los pa&iacute;ses 
  participantes. Los ingresos se distribuyen o utilizan seg&uacute;n como lo especifiquen 
  los pa&iacute;ses participantes o el organismo internacional.<br>
  <br>
  <strong>Impuesto sobre energ&iacute;a</strong><br>
  V&eacute;ase <em>Impuesto sobre emisiones</em>.<br>
  <br>
  <strong>Impuesto armonizado sobre carbono/emisiones/<br>
  energ&iacute;a</strong><br>
  Los pa&iacute;ses participantes se comprometen a imponer impuestos con un tipo 
  com&uacute;n sobre las mismas fuentes. Cada pa&iacute;s puede retener los ingresos 
  por los impuestos que percibe. El concepto de impuesto armonizado no requiere 
  necesariamente que los pa&iacute;ses impongan un impuesto con el mismo tipo, 
  pero el empleo de diferentes tipos en los diversos pa&iacute;ses no resultar&iacute;a 
  rentable. V&eacute;ase tambi&eacute;n <em>Impuestos sobre emisiones</em>.<br>
  <br>
  <strong>Impuestos internacionales sobre emisiones/<br>
  carbono/energ&iacute;a</strong><br>
  V&eacute;ase <em>Impuestos sobre emisiones</em><br>
  .<br>
  <strong>Impuestos sobre el carbono</strong><br>
  V&eacute;ase <em>Impuestos sobre emisiones</em>.<br>
  <br>
  <strong>Incentivos basados en el mercado</strong><br>
  Medidas consistente en utilizar los mecanismos de fijaci&oacute;n de precios 
  (por ejemplo, los impuestos y permisos comercializables) para reducir las<em> 
  emisiones de gases de efecto invernader</em>o.<br>
  <br>
  <strong>Incertidumbre</strong><br>
  Expresi&oacute;n del nivel de desconocimiento de un valor (como el estado futuro 
  del <em>sistema clim&aacute;tico</em>). La incertidumbre puede ser resultado 
  de una falta de informaci&oacute;n o de desacuerdos sobre lo que se conoce o 
  puede conocer. Puede tener muchos or&iacute;genes, desde errores cuantificables 
  en los datos a conceptos o terminolog&iacute;as definidos ambiguamente, o proyecciones 
  inciertas de conductas humanas. La incertidumbre se puede representar con valores 
  cuantitativos (como una gama de valores calculados por varias simulaciones) 
  o de forma cualitativa (como el juicio expresado por un equipo de expertos). 
  V&eacute;ase Moss y Schneider (2000).</p>
<p><strong>Indicador por representaci&oacute;n</strong><br>
  Un indicador del <em>clima</em> por representaci&oacute;n es un registro local 
  que se interpreta, utilizando principios f&iacute;sicos y biof&iacute;sicos, 
  para representar alguna combinaci&oacute;n de variaciones relacionadas con el 
  clima que han ocurrido tiempo atr&aacute;s. Los datos relacionados con el clima 
  extra&iacute;dos de esta forma se llaman datos obtenidos por representaci&oacute;n. 
  Como ejemplos de estos indicadores pueden mencionarse los registros de anillos 
  en &aacute;rboles, las caracter&iacute;sticas de los corales y varios datos 
  relacionados con testigos de hielo.<br>
  <br>
  <strong>Inercia</strong><br>
  Retraso, desaceleraci&oacute;n o resistencia en respuesta a <em>sistemas humanos</em>, 
  biol&oacute;gicos o clim&aacute;ticos respecto a factores que alteran la velocidad 
  del cambio, incluida la continuaci&oacute;n del cambio en el sistema despu&eacute;s 
  que se haya eliminado la causa de dicho cambio.<br>
  <br>
  <strong>Infraestructura</strong><br>
  Equipo b&aacute;sico, empresas de servicios p&uacute;blicos, empresas de producci&oacute;n, 
  instalaciones, instituciones y servicios esenciales para el desarrollo, funcionamiento, 
  y crecimiento de una organizaci&oacute;n, ciudad o naci&oacute;n. Por ejemplo, 
  las carreteras, escuelas, electricidad, gas, y servicios de agua, el transporte, 
  comunicaci&oacute;n y los sistemas jur&iacute;dicos se podr&iacute;an considerar 
  como infraestructuras.<br>
  <br>
  <strong>Inseguridad alimentaria</strong><br>
  Situaci&oacute;n que existe cuando las personas carecen de acceso seguro a cantidades 
  suficientes de alimentos nutritivos para el crecimiento y desarrollo normal 
  y para una vida sana y activa. Puede estar causada por una falta de disponibilidad 
  de comida, o un uso inadecuado de los alimentos a nivel nacional. La inseguridad 
  alimentaria puede ser cr&oacute;nica, estacional o transitoria.<br>
  <br>
  <strong>Intensidad energ&eacute;tica</strong><br>
  Relaci&oacute;n entre el consumo de energ&iacute;a y su rendimiento f&iacute;sico 
  o econ&oacute;mico. A nivel nacional es la relaci&oacute;n entre el consumo 
  total de energ&iacute;a primaria nacional o el consumo de energ&iacute;a final 
  y el<em> Producto interno bruto</em> o rendimiento f&iacute;sico.<br>
  <br>
  <strong>Intrusi&oacute;n/invasi&oacute;n de agua salada</strong><br>
  Desplazamiento de agua dulce sobre la superficie o subterr&aacute;nea por el 
  avance de agua salada debido a su mayor densidad, normalmente en zonas costeras 
  o en estuarios.<br>
  <br>
  <strong>Investigaci&oacute;n, desarrollo y demostraci&oacute;n</strong> <br>
  Investigaci&oacute;n y desarrollo cient&iacute;fico y/o t&eacute;cnico para 
  nuevos procesos de producci&oacute;n o nuevos productos, junto con el an&aacute;lisis 
  y las medidas que proporcionan informaci&oacute;n a los usuarios potenciales 
  respecto a la aplicaci&oacute;n de nuevos productos o procesos, pruebas demostrativas, 
  y la posibilidad de aplicaci&oacute;n de dichos procesos y productos a trav&eacute;s 
  de plantas piloto y otras aplicaciones recomerciales.<br>
  <br>
  <strong>Isla de calor</strong> <br>
  Zona dentro de un &aacute;rea urbana caracterizada por una temperatura ambiente 
  m&aacute;s alta que las zonas colindantes debido a una absorci&oacute;n de la 
  energ&iacute;a solar por materiales como el asfalto.<br>
  <br>
  <strong>Jerarqu&iacute;a de la simulaci&oacute;n</strong><br>
  V&eacute;ase <em>Simulaci&oacute;n clim&aacute;tica</em>.<br>
  <br>
  <strong>La Ni&ntilde;a</strong><br>
  V&eacute;ase<em> El Ni&ntilde;o Oscilaci&oacute;n Meridional.</em><br>
  <br>
  <strong>Limo</strong><br>
  Material sedimentario suelto o no consolidado cuyas part&iacute;culas de roca 
  son m&aacute;s finas que los granos de arena y m&aacute;s grandes que las del 
  lodo.<br>
  <br>
  <strong>Litosfera</strong><br>
  Capa superior de la Tierra s&oacute;lida, tanto oce&aacute;nica como continental, 
  compuesta de rocas de la corteza terrestre y la parte fr&iacute;a&#8212;el&aacute;stica 
  principalmente&#8212;de la capa superior del manto. La actividad volc&aacute;nica 
  , aunque es parte de la litosfera, no se considera parte del sistema clim&aacute;tico, 
  pero act&uacute;a como un componente del forzamiento externo.<br>
  <strong><br>
  </strong> <strong>Mala adaptaci&oacute;n</strong><br>
  Cualquier cambio en <em>sistemas humanos</em> o naturales que aumentan de forma 
  inadvertida la vulnerabilidad a <em>est&iacute;mulos clim&aacute;ticos</em>; 
  adaptaci&oacute;n que no consigue reducir la vulnerabilidad, sino que la aumenta.<br>
  <br>
  <strong>Manchas solares </strong>Peque&ntilde;as zonas oscuras del Sol. El n&uacute;mero 
  de manchas solares es mayor durante per&iacute;odos de gran actividad solar, 
  y var&iacute;a en particular con el ciclo solar.<br>
  <br>
  <strong>Marea de tempestad</strong><br>
  <em>Elevaci&oacute;n del nivel del mar</em> en una localidad determinada, debido 
  a condiciones meteorol&oacute;gicas extremas (baja presi&oacute;n atmosf&eacute;rica 
  y/o fuertes vientos). La marea de tempestad se define como el exceso de las 
  variaciones del oleaje por encima del nivel esperado &uacute;nicamente en ese 
  lugar y momento.<br>
  <br>
  <strong>Mare&oacute;grafo</strong><br>
  Dispositivo en la costa (y en algunas zonas marinas profundas) que mide constantemente 
  el nivel del mar respecto a la tierra adyacente. La media temporal del nivel 
  del mar registrada de esa forma proporciona el <em>cambio secular del nivel 
  relativo del mar</em> observado.<br>
  <br>
  <strong>Masa de agua dulce</strong><br>
  Cuerpo lenticular de agua dulce que circula por una isla oce&aacute;nica. Por 
  debajo fluye agua salada.<br>
  <br>
  <strong>Mecanismo para un desarrollo limpio (CDM)</strong><br>
  Definido en el Art&iacute;culo 12 del <em>Protocolo de Kyoto</em>, el Mecanismo 
  para un desarrollo limpio intenta cumplir dos objetivos: 1) ayudar a las <em>Partes 
  no incluidas en el Anexo I</em> a lograr un desarrollo sostenible y contribuir 
  al objetivo &uacute;ltimo de la Convenci&oacute;n; y 2) ayudar a las <em>Partes 
  incluidas en el Anexo I </em>a dar cumplimiento a sus compromisos cuantificados 
  de limitaci&oacute;n y reducci&oacute;n de emisiones. En el marco de proyectos 
  del Mecanismo para un Desarrollo Limpio emprendidos por pa&iacute;ses <em>no 
  incluidos en el Anexo I</em> para limitar o reducir las emisiones de<em> gases 
  de efecto invernadero</em>, se pueden otorgar al inversor (gobierno o industria) 
  en las Partes en el Anexo B <em>Unidades de Reducciones Certificadas de Emisiones</em>, 
  si esas reducciones est&aacute;n certificadas por entidades operativas designadas 
  por la <em>Conferencia de las Partes/ Reuni&oacute;n de las Partes</em>. Una 
  parte del producto de las actividades de proyectos certificadas se utiliza para 
  cubrir gastos administrativos, y a ayudar a Partes que son pa&iacute;ses en 
  desarrollo y son especialmente vulnerables a los efectos adversos del cambio 
  clim&aacute;tico, para que sufraguen los <em>costos de adaptaci&oacute;n</em>.<br>
  <br>
  <strong>Mecanismos de flexibilidad</strong><br>
  V&eacute;ase <em>Mecanismos de Kyoto</em>.<br>
  <br>
  <strong>Mecanismos de Kyoto</strong><br>
  Mecanismos econ&oacute;micos basados en principios del mercado que las Partes 
  en el <em>Protocolo de Kyoto</em> pueden utilizar en un intento por atenuar 
  los impactos econ&oacute;micos potenciales de los requisitos de reducci&oacute;n 
  de las emisiones de <em>gases de efecto invernadero</em>. Incluyen los planes 
  para <em>Aplicaci&oacute;n conjunta</em> (Art&iacute;culo 6), el <em>Mecanismo 
  para un desarrollo limpio</em> (Art&iacute;culo 12), y el c<em>omercio de derechos 
  de emisiones</em> (Art&iacute;culo 17).<br>
  <br>
  <strong>Medidas reguladoras</strong><br>
  Reglamentos o c&oacute;digos aprobados por los gobiernos que ordenan especificaciones 
  de productos o caracter&iacute;sticas del rendimiento de un proceso. V&eacute;ase 
  tambi&eacute;n<em> Normas</em>.<br>
  <br>
  <strong>Metano (CH4)</strong><br>
  Hidrocarburo que es un <em>gas de efecto invernadero</em>, producido por la 
  descomposici&oacute;n anaerobia (sin ox&iacute;geno) de residuos en vertederos, 
  digesti&oacute;n animal, descomposici&oacute;n de residuos animales, producci&oacute;n 
  y distribuci&oacute;n de gas natural y petr&oacute;leo, producci&oacute;n de 
  carb&oacute;n, y combusti&oacute;n incompleta de combustibles f&oacute;siles. 
  El metano es uno de los seis gases de efecto invernadero que se intenta reducir 
  en el marco del <em>Protocolo de Kyoto</em>.<br>
  <strong><br>
  Mitigaci&oacute;n</strong><br>
  Intervenci&oacute;n <em>antropog&eacute;nica</em> para reducir las fuentes o 
  mejorar los <em>sumideros</em> de <em>gases de efecto invernadero.<br>
  </em><br>
  <strong>Montana</strong><br>
  Zona biogeogr&aacute;fica que consiste en pendientes fr&iacute;as y relativamente 
  h&uacute;medas por debajo del l&iacute;mite forestal y t&iacute;picamente dominada 
  por grandes &aacute;rboles de hojas perennes.<br>
  <br>
  <strong>Monz&oacute;n</strong><br>
  Viento en la circulaci&oacute;n atmosf&eacute;rica general tipificado por tener 
  una direcci&oacute;n persistente estacional y un gran cambio de direcci&oacute;n 
  de una estaci&oacute;n a otra.<br>
  <br>
  <strong>Morbilidad</strong><br>
  Nivel de ocurrencia de una enfermedad u otro problema de salud dentro de una 
  poblaci&oacute;n, teniendo en cuenta los niveles de morbilidad espec&iacute;ficos 
  a los diversos grupos de edad. Dichos problemas de salud incluyen la prevalencia/inicidencia 
  de enfermedades cr&oacute;nicas, los niveles de hospitalizaci&oacute;n, las 
  consultas para atenci&oacute;n primaria, los d&iacute;as de baja por enfermedad 
  (es decir, los d&iacute;as de ausencia al trabajo por estas razones), y la prevalencia 
  de s&iacute;ntomas.<br>
  <strong><br>
  Mortalidad</strong><br>
  Nivel de ocurrencia de muertes dentro de una poblaci&oacute;n y dentro de un 
  per&iacute;odo espec&iacute;fico; en los c&aacute;lculos para determinar la 
  mortalidad se tienen en cuenta los &iacute;ndices de muertes en relaci&oacute;n 
  con la edad, lo que permite ofrecer una medici&oacute;n de la esperanza de vida 
  y la proporci&oacute;n de muertes prematuras.<br>
  <br>
  <strong>Movimiento de masa</strong><br>
  Todo movimiento de unidades de materiales terrestres impulsados y controlados 
  por la gravedad.<br>
  <br>
  <strong>Movimientos isost&aacute;ticos de las tierras</strong> <br>
  Por isostasia se entiende la forma en la que la <em>litosfera</em> y el manto 
  responden a cambios en las cargas que soporta la superficie. Cuando la carga 
  cambia por alteraciones en las masas de hielos sobre las tierras, masas oce&aacute;nicas, 
  sedimentaci&oacute;n, <em>erosi&oacute;n</em>, o desarrollo de monta&ntilde;as, 
  se produce un ajuste vertical isost&aacute;tico para equilibrar esa nueva carga.<br>
  <br>
  <strong>Muro marino</strong><br>
  Muro o barrera de protecci&oacute;n producido por el hombre a lo largo de la 
  l&iacute;nea de costa para evitar la <em>erosi&oacute;n</em> producida por las 
  olas. <br>
  <br>
  <strong>Nivel de conocimiento cient&iacute;fico</strong><br>
  &Iacute;ndice en forma de escala de 4 pasos (Alto, Medio, Bajo y Muy Bajo) dise&ntilde;ado 
  para mostrar el grado de conocimiento cient&iacute;fico sobre los agentes de 
  <em>forzamiento radiativo</em> que afectan al <em>cambio clim&aacute;tico</em>. 
  Para cada agente, el &iacute;ndice representa un juicio subjetivo sobre la fiabilidad 
  de la estimaci&oacute;n de su fuerza, incluidos factores como las hip&oacute;tesis 
  necesarias para evaluar el forzamiento, el grado de conocimiento de los mecanismos 
  f&iacute;sicos/qu&iacute;micos que determinan el forzamiento, y las <em>incertidumbres</em> 
  que rodean las estimaciones cuantitativas.<br>
  <br>
  <strong>Nivel medio del mar (MSL)</strong><br>
  Nivel medio relativo del mar en un per&iacute;odo determinado (como un a&ntilde;o 
  o un mes) que sea lo suficientemente largo como para compensar fen&oacute;menos 
  transitorios como las olas. V&eacute;ase tambi&eacute;n <em>Elevaci&oacute;n 
  del nivel del mar.</em></p>
<p><strong>Nivel relativo del mar</strong><br>
  Nivel del mar medido por un <em>mare&oacute;grafo</em> respecto a la tierra 
  sobre la que se sit&uacute;a. V&eacute;ase tambi&eacute;n<em> Nivel medio del 
  mar.</em><br>
  <br>
  <strong>No linealidad</strong><br>
  Un proceso se denomina &#8216;no lineal&#8217; cuando no existe una relaci&oacute;n 
  simple proporcional entre causa y efecto. El <em>sistema clim&aacute;tico</em> 
  contiene muchos procesos no lineales, lo que le convierte en un sistema con 
  un comportamiento muy complejo. Dicha complejidad puede llevar a un r&aacute;pido 
  <em>cambio clim&aacute;tico</em>.<br>
  <br>
  <strong>Norma tecnol&oacute;gica o norma de rendimiento</strong><br>
  V&eacute;ase <em>Normas</em>.<br>
  <br>
  <strong>Normas internacionales para productos y/o<br>
  tecnolog&iacute;as</strong><br>
  V&eacute;ase <em>Normas</em>.<br>
  <br>
  <strong>Normas</strong><br>
  Conjunto de reglas o c&oacute;digos que da instrucciones o define el rendimiento 
  de un producto (por ejemplo, niveles, dimensiones, caracter&iacute;sticas, m&eacute;todos 
  de prueba y reglas para su uso). Las normas internacionales sobre calidad de 
  producto y/o<em> tecnolog&iacute;as</em> establecen unos requisitos m&iacute;nimos 
  para los productos y/o las tecnolog&iacute;as afectados en los pa&iacute;ses 
  en donde se adoptan. Las normas reducen las emisiones de <em>gases de efecto 
  invernadero</em> asociadas con la fabricaci&oacute;n o empleo de los productos 
  y/o la aplicaci&oacute;n de la tecnolog&iacute;a. V&eacute;ase tambi&eacute;n<em> 
  Medidas reguladoras</em>.<br>
  <br>
  <strong>Objetivos y calendarios</strong><br>
  Un objetivo es la reducci&oacute;n de un porcentaje espec&iacute;fico de emisiones 
  de <em>gases de efecto invernadero</em> a partir de una fecha b&aacute;sica 
  (por ejemplo, &#8216;por debajo de los niveles de 1990&#8217;) que se debe cumplir 
  antes de una fecha o conforme con un calendario determinado (como &#8216;del 
  2008 a 2012&#8217;). Por ejemplo, con arreglo a la f&oacute;rmula del <em>Protocolo 
  de Kyoto</em>, la Uni&oacute;n Europea ha acordado reducir las emisiones de 
  gases de efecto invernadero en un 8 por ciento por debajo de los niveles en 
  1990 en el per&iacute;odo entre 2008 al 2012. Estos objetivos y calendarios 
  representan, en los hechos, un l&iacute;mite m&aacute;ximo de emisiones sobre 
  la cantidad total de emisiones de gases de efecto invernadero que pueden ser 
  emitidas por un pa&iacute;s o regi&oacute;n durante un per&iacute;odo determinado.<br>
  <br>
  <strong>Obst&aacute;culo</strong><br>
  Cualquier barrera que impide materializar una posibilidad, y que puede ser superada 
  mediante una pol&iacute;tica, programa o medida.<br>
  <br>
  <strong>Obst&aacute;culos de mercado</strong><br>
  En el contexto de la<em> mitigaci&oacute;n</em> del <em>cambio clim&aacute;tico</em>, 
  los problemas que previenen o impiden la difusi&oacute;n de tecnolog&iacute;as 
  o pr&aacute;cticas econ&oacute;micas que podr&iacute;an mitigar las emisiones 
  de <em>gases de efecto invernadero</em>.</p>
<p><strong>Opciones de medidas &#8220;&uacute;tiles en todo caso&#8221;</strong><br>
  V&eacute;ase<em> Pol&iacute;tica de medidas &#8220;&uacute;tiles en todo caso&#8221;.</em><br>
  <br>
  <strong>Opciones tecnol&oacute;gicas conocidas</strong><br>
  <em>Tecnolog&iacute;as</em> que actualmente est&aacute;n en funcionamiento o 
  en fase experimental. No incluyen ning&uacute;n tipo de nueva tecnolog&iacute;a 
  que requiera avances tecnol&oacute;gicos muy importantes.<br>
  <strong><br>
  Oportunidad</strong><br>
  Situaci&oacute;n o circunstancia para reducir el desfase entre el potencial 
  de mercado de una <em>tecnolog&iacute;a </em>o pr&aacute;ctica y el <em>potencial 
  econ&oacute;mico, potencial socioecon&oacute;mico,</em> o<em> potencial tecnol&oacute;gico.<br>
  </em><br>
  <strong>Oportunidades de medidas &#8220;&uacute;tiles en todo caso&#8221;</strong><br>
  V&eacute;ase <em>Pol&iacute;tica de medidas &#8220;&uacute;tiles en todo caso&#8221;.</em><br>
  <br>
  <strong>Oscilaci&oacute;n Meridional</strong><br>
  V&eacute;ase <em>El Ni&ntilde;o Oscilaci&oacute;n Meridional.</em><br>
  <br>
  <strong>Oscilaci&oacute;n del Atl&aacute;ntico Norte (OAN)</strong><br>
  La Oscilaci&oacute;n del Atl&aacute;ntico Norte consiste en variaciones opuestas 
  de la presi&oacute;n barom&eacute;trica cerca de Islandia y de las Azores. Como 
  t&eacute;rmino medio, una corriente occidental, entre la zona de baja presi&oacute;n 
  de Islandia y la zona de alta presi&oacute;n de las Azores, lleva hacia Europa 
  ciclones con sus sistemas frontales asociados. Sin embargo, la diferencia de 
  presi&oacute;n entre Islandia y las Azores fluct&uacute;a en unas <em>escalas 
  temporales </em>que van desde d&iacute;as a decenios, y a veces se pueden invertir. 
  Es el modo predominante de <em>variabilidad clim&aacute;tica</em> en invierno 
  en la regi&oacute;n del Atl&aacute;ntico Norte, comprendida entre el centro 
  de Am&eacute;rica del Norte y Europa.<br>
  <br>
  <strong>&Oacute;xido nitroso (N<sub>2</sub>O)</strong><br>
  Potente <em>gas de efecto invernadero</em> emitido con los usos de cultivos 
  en tierras, especialmente el uso de fertilizadores comerciales y org&aacute;nicos, 
  la combusti&oacute;n de combustibles f&oacute;siles, la producci&oacute;n de 
  &aacute;cido n&iacute;trico, y la combusti&oacute;n de <em>biomasa</em>. Uno 
  de los seis gases de efecto invernadero que se intentan reducir con el <em>Protocolo 
  de Kyoto</em>.<br>
  <br>
  <strong>&Oacute;xidos de nitr&oacute;geno (NO<sub>x</sub>)</strong><br>
  Cualquiera de los &oacute;xidos de nitr&oacute;geno.<br>
  <br>
  <strong>Ozono (O<sub>3</sub>)</strong><br>
  Forma triat&oacute;mica del ox&iacute;geno (O<sub>3</sub>), es un componente 
  gaseoso de la <em>atm&oacute;sfera</em>. En la<em> troposfera</em> se crea de 
  forma natural y por reacciones fotoqu&iacute;micas por medio de gases que resultan 
  de actividades humanas (el &#8216;esmog&#8217; fotoqu&iacute;mico). En grandes 
  concentraciones, el ozono troposf&eacute;rico puede ser perjudicial para una 
  amplia gama de organismos vivos. El ozono troposf&eacute;rico act&uacute;a como 
  un <em>gas de efecto invernadero</em>. En la estratosfera, el ozono se crea 
  por la interacci&oacute;n entre la <em>radiaci&oacute;n solar ultravioleta </em>y 
  el ox&iacute;geno molecular (O<sub>2</sub>). El ozono estratosf&eacute;rico 
  tiene un papel decisivo en el equilibrio de radiaci&oacute;n estratosf&eacute;rica. 
  Su concentraci&oacute;n es m&aacute;s elevadaen la <em>capa de ozono</em>. El 
  agotamiento de la capa de ozono estratosf&eacute;rica, debido a reacciones qu&iacute;micas 
  que se pueden ver aumentadas por el<em> cambio clim&aacute;tico</em>, puede 
  producir un aumento del flujo a nivel del suelo de radiaci&oacute;n ultravioleta&#8211; 
  B. V&eacute;ase tambi&eacute;n <em>Protocolo de Montreal y Capa de ozono.</em><br>
  <br>
  <strong>Pa&iacute;ses/Partes del Anexo B</strong><br>
  Grupo de pa&iacute;ses incluidos en el Anexo B del <em>Protocolo de Kyoto</em> 
  que han acordado un objetivo para sus emisiones de <em>gases de efecto invernadero</em>, 
  incluidos todos los <em>Pa&iacute;ses del Anexo I </em>(tal y como se enmend&oacute; 
  en 1998) excepto Turqu&iacute;a y Belar&uacute;s. V&eacute;ase tambi&eacute;n 
  <em>Pa&iacute;ses del Anexo II, Pa&iacute;ses no incluidos en el Anexo I, </em>y/o<em> 
  Pa&iacute;ses no incluidos en el Anexo B.</em><br>
  <br>
  <strong>Pa&iacute;ses/Partes del Anexo I</strong><br>
  Grupo de pa&iacute;ses incluidos en el Anexo I (tal y como figuran en la enmienda 
  de 1998) de la Convenci&oacute;n <em>Marco de las Naciones Unidas sobre el Cambio 
  Clim&aacute;tico</em>, incluidos todos los pa&iacute;ses desarrollados de la 
  Organizaci&oacute;n de Cooperaci&oacute;n y Desarrollo Econ&oacute;micos (OCDE), 
  y los pa&iacute;ses con econom&iacute;as en transici&oacute;n. Por defecto, 
  nos referimos a los dem&aacute;s pa&iacute;ses como pa&iacute;ses no incluidos 
  en el Anexo I. En virtud de los Art&iacute;culos 4.2 a) y 4.2b) de la Convenci&oacute;n, 
  los pa&iacute;ses del Anexo I se comprometen de manera espec&iacute;fica a conseguir 
  de forma individual o conjunta en el a&ntilde;o 2000 los niveles de emisiones 
  de <em>gases de efecto invernadero</em> que ten&iacute;an en 1990. V&eacute;ase 
  tambi&eacute;n <em>Pa&iacute;ses del Anexo II, Pa&iacute;ses del Anexo B,</em> 
  y<em> Pa&iacute;ses no incluidos en el Anexo B.</em><br>
  <br>
  <strong>Pa&iacute;ses/Partes del Anexo II</strong><br>
  Grupo de pa&iacute;ses incluidos en el Anexo II de la <em>Convenci&oacute;n 
  Marco de las Naciones Unidas sobre el Cambio Clim&aacute;tico</em>, incluidos 
  todos los pa&iacute;ses desarrollados en la Organizaci&oacute;n de Cooperaci&oacute;n 
  y Desarrollo Econ&oacute;micos (OCDE). En virtud del Art&iacute;culo 4.2 (g) 
  de la Convenci&oacute;n, estos pa&iacute;ses deben proporcionar recursos financieros 
  para ayudar a que los pa&iacute;ses en desarrollo cumplan con sus obligaciones, 
  as&iacute; como la preparaci&oacute;n de informes nacionales. Los pa&iacute;ses 
  del Anexo II tambi&eacute;n deber&iacute;an promover la transferencia de tecnolog&iacute;as 
  ambientalmente racionales a pa&iacute;ses en desarrollo. V&eacute;ase tambi&eacute;n 
  <em>Pa&iacute;ses del Anexo I, Pa&iacute;ses del Anexo B, Pa&iacute;ses no incluidos 
  en el Anexo II,</em> y<em> Pa&iacute;ses no incluidos en el Anexo B.</em><br>
  <br>
  <strong>Pa&iacute;ses/Partes no incluidos en el Anexo B</strong><br>
  Pa&iacute;ses no incluidos en el Anexo B del <em>Protocolo de Kyoto</em>. V&eacute;ase 
  tambi&eacute;n <em>Pa&iacute;ses del Anexo B</em>.<br>
  <br>
  <strong>Pa&iacute;ses/Partes no incluidos en el Anexo I</strong><br>
  Pa&iacute;ses que han ratificado o se han adherido a la <em>Convenci&oacute;n 
  Marco de las Naciones Unidas sobre el Cambio Clim&aacute;tico</em> que no est&aacute;n 
  incluidos en el Anexo I de la Convenci&oacute;n sobre el Cambio Clim&aacute;tico. 
  V&eacute;ase tambi&eacute;n <em>Pa&iacute;ses del Anexo I</em>.<br>
  <br>
  <strong>Paludismo</strong><br>
  Enfermedad end&eacute;mica o epid&eacute;mica producida por par&aacute;sitos 
  de la especie Plasmodium (protozoos) y transmitida por los mosquitos Anofeles; 
  produce fiebres altas y problemas en todo el organismo, y mata a unos 2 millones 
  de personas cada a&ntilde;o.<br>
  <br>
  <strong>Paquetes de nieve</strong><br>
  Acumulaci&oacute;n estacional de nieve que se funde con lentitud.<br>
  <br>
  <strong>Parametrizaci&oacute;n</strong><br>
  En las <em>simulaciones clim&aacute;ticas</em>, este t&eacute;rmino se refiere 
  a las t&eacute;cnicas de representaci&oacute;n de los procesos que no pueden 
  ser resueltos de forma expl&iacute;cita en la resoluci&oacute;n espacial o temporal 
  de la simulaci&oacute;n (procesos de escala de subred), mediante las relaciones 
  entre los efectos de las medias temporales o espaciales de dichos procesos de 
  escala de subred y el flujo a una mayor escala.<br>
  <br>
  <strong>Paridad de poder adquisitivo (PPP)</strong><br>
  Estimaci&oacute;n del <em>Producto interno bruto</em> basada en el poder adquisitivo 
  de las divisas, en vez de los tipos de cambio actuales. Estas estimaciones son 
  una mezcla de cifras extrapoladas y basadas en regresiones, utilizando los resultados 
  del Programa de Comparaci&oacute;n Internacional. Las estimaciones PPP del PIB 
  per capita tienden a la baja en pa&iacute;ses industrializados, y al alza en 
  los pa&iacute;ses en desarrollo. Es tambi&eacute;n una sigla de la versi&oacute;n 
  inglesa del principio &#8220;quien contamina, paga&#8221; (polluter&#8211;pays&#8211;principle).<br>
  <br>
  <strong>Partes interesadas</strong><br>
  Persona o entidad que tiene permisos, concesiones o cualquier otro tipo de valor 
  que podr&iacute;a ser afectado por una pol&iacute;tica o acci&oacute;n determinada.<br>
  <br>
  <strong>Part&iacute;culas de holl&iacute;n</strong><br>
  Part&iacute;culas formadas durante el enfriamiento de la combusti&oacute;n de 
  gases en los bordes exteriores de las llamas de vapores org&aacute;nicos; consisten 
  sobre todo en carbono, con cantidades inferiores de ox&iacute;geno e hidr&oacute;geno 
  presentes como grupos carboxilos y fen&oacute;licos, y presenta una estructura 
  graf&iacute;tica imperfecta (Charlson y Heintzenberg, 1995). V&eacute;ase tambi&eacute;n 
  <em>Carbono negro</em>*.<br>
  <br>
  <strong>Pastizales</strong><br>
  Tierras sin mejorar, llenas de hierbas, matojos, sabana y tundra.<br>
  <br>
  <strong>Penetraci&oacute;n del mercado</strong><br>
  Parte de un mercado determinado que obtiene un bien o servicio concreto en un 
  momento dado.<br>
  <br>
  <strong>Perfil</strong><br>
  Conjunto de concentraciones que cambia de forma suave y representa una v&iacute;a 
  posible hacia la estabilizaci&oacute;n. La palabra &#8216;perfil&#8217; se utiliza 
  para distinguir dichas v&iacute;as de las v&iacute;as de emisiones, a las que 
  nos referimos habitualmente como &#8216;<em>escenarios</em>&#8217;.<br>
  <br>
  <strong>Perfiles S</strong><br>
  Perfiles de concentraciones de <em>di&oacute;xido de carbono</em> que llevan 
  a la estabilizaci&oacute;n definida en la evaluaci&oacute;n del IPCC de 1994 
  (Enting et al., 1994; Schimel et al., 1995). Para un nivel de estabilizaci&oacute;n 
  determinado, estos perfiles abarcan una amplia gama de posibilidades. La &#8216;S&#8217; 
  viene de &#8216;stabilization&#8217; (estabilizaci&oacute;n) V&eacute;ase tambi&eacute;n 
  <em>Perfiles WRE</em>.<br>
  <strong><br>
  Perfiles WRE</strong><br>
  Perfiles de concentraciones de <em>di&oacute;xido de carbono</em> que llevan 
  a una estabilizaci&oacute;n. Definidos por Wigley, Richels, y Edmonds (1996), 
  de cuyas iniciales se extrae la sigla. Para cualquier nivel de estabilizaci&oacute;n, 
  estos perfiles abarcan una amplia gama de posibilidades. V&eacute;ase tambi&eacute;n 
  <em>Perfiles S.</em><br>
  <br>
  <strong>Perfluorocarbonos (PFC)</strong><br>
  Se encuentran entre los seis <em>gases de efecto invernadero</em> que se intenta 
  reducir en el marco del<em> Protocolo de Kyoto</em>. Son subproductos de la 
  fundici&oacute;n del aluminio y del enriquecimiento del uranio. Tambi&eacute;n 
  sustituyen a los <em>clorofluorocarbonos</em> en la fabricaci&oacute;n de semiconductores. 
  El<em> Potencial de calentamiento mundial</em> de los PFC es 6.500&#8211;9.200 
  veces superior al del <em>di&oacute;xido de carbono</em>.<br>
  <br>
  <strong>Permafrost</strong><br>
  Tierras que est&aacute;n permanentemente congeladas, siempre que la temperatura 
  permanezca por debajo de 0&deg;C durante varios a&ntilde;os.<br>
  <br>
  <strong>Permisos de emisi&oacute;n</strong><br>
  Atribuci&oacute;n no transferible o negociable de derechos de una autoridad 
  administrativa (organizaci&oacute;n intergubernamental, organismo gubernamental 
  central o local) a una entidad regional (pa&iacute;s o &aacute;rea subnacional) 
  o sectorial (una empresa determinada) para pueda emitir determinada cantidad 
  de una sustancia.<br>
  <br>
  <strong>Placa de hielo</strong><br>
  Masa de hielo sobre tierra que suficientemente profunda como para cubrir la 
  mayor&iacute;a de la topograf&iacute;a rocosa subyacente, por lo que su forma 
  est&aacute; determinada principalmente por su din&aacute;mica interna (el flujo 
  del hielo cuando se deforma internamente y se desplaza hacia la base). Una placa 
  de hielo fluye hacia afuera desde una planicie central alta con una peque&ntilde;a 
  pendiente media. Los m&aacute;rgenes de la pendiente se hacen cada vez m&aacute;s 
  abruptos, y el hielo se descarga a trav&eacute;s r&aacute;pidas corrientes o 
  glaciares de vaciado, en algunos casos en el mar o en plataformas de hielo que 
  flotan en el mar. Existen dos grandes placas de hielo en el mundo moderno, en 
  Groenlandia y en el Ant&aacute;rtico. En el Ant&aacute;rtico, las Monta&ntilde;as 
  Transatl&aacute;nticas la dividen en placa oriental y placa occidental; durante 
  los per&iacute;odos glaciares existieron otras placas de hielo.<br>
  <br>
  <strong>Plancton</strong><br>
  Organismos acu&aacute;ticos que se desplazan a la deriva o nadando d&eacute;bilmente. 
  V&eacute;ase tambi&eacute;n<em> Fitoplancton </em>y <em>Zooplancton.</em><br>
  <br>
  <strong>Plataformas de hielo</strong><br>
  <em>Placa de hielo</em> flotante de gran espesor unida a una costa (normalmente 
  de gran amplitud horizontal con un nivel o unas ondulaciones leves en la superficie); 
  a menudo es una ampliaci&oacute;n de una placa de hielo hacia el mar.<br>
  <br>
  <strong>Poblaci&oacute;n ind&iacute;gena</strong><br>
  Poblaci&oacute;n cuyos ancestros vivieron en un lugar o pa&iacute;s cuando las 
  personas de otra cultura o grupo &eacute;tnico llegaron y les dominaron mediante 
  una conquista, asentamiento u otros medios, y que actualmente se ajustan m&aacute;s 
  a sus propias costumbres y tradiciones sociales, econ&oacute;micas y culturales, 
  que a las de los nuevos pa&iacute;ses de los que ahora forman parte. Tambi&eacute;n 
  se conocen como poblaciones&#8216;nativas,&#8217; &#8216;abor&iacute;genes&#8217; 
  o &#8216;tribales&#8217;.<br>
  <br>
  <strong>Pol&iacute;tica de medidas &#8220;&uacute;tiles en todo caso&#8221;</strong><br>
  Pol&iacute;tica que podr&iacute;a generar ventajas sociales, se produzca o no 
  un <em>cambio clim&aacute;tico</em>. Las <em>oportunidades de medidas</em> &#8220;<em>&uacute;tiles 
  en todo caso</em>&#8221; para la reducci&oacute;n de emisiones de <em>gases 
  de efecto invernadero</em> se definen como aquellas opciones cuyos beneficios&#8212; 
  por ejemplo, los menores costos de energ&iacute;a y la reducci&oacute;n de emisiones 
  de contaminantes locales/regionales&#8212;son iguales o superan los costos que 
  tienen para la sociedad, adem&aacute;s de los beneficios del cambio clim&aacute;tico 
  que se evita. El potencial de <em>medidas &#8220;&uacute;tiles en todo caso&#8221;</em> 
  se define como el desfase entre el <em>potencial de mercado y el potencial socioecon&oacute;mico</em>.<br>
  <br>
  <strong>Pol&iacute;tica &oacute;ptima</strong><br>
  Se determina que una pol&iacute;tica es &oacute;ptima si los costos marginales 
  de reducci&oacute;n son iguales en todos los pa&iacute;ses, con lo que se reducen 
  al m&iacute;nimo los <em>costos totales</em>.<br>
  <br>
  <strong>Pol&iacute;ticas y medidas</strong><br>
  En la <em>Convenci&oacute;n Marco de las Naciones Unidas sobre el Cambio Clim&aacute;tico</em>, 
  se entiende por &#8216;pol&iacute;ticas&#8217; aquellas acciones que pueden 
  ejecutar u ordenar un gobierno&#8212;a menudo junto con empresas e industrias 
  dentro de sus propios pa&iacute;ses, adem&aacute;s de en otros pa&iacute;ses&#8212;para 
  acelerar la aplicaci&oacute;n y el uso de medidas encaminadas a frenar las emisiones 
  de <em>gases de efecto invernadero</em>. Las &#8216;medidas&#8217; son tecnolog&iacute;as, 
  procesos y pr&aacute;cticas utilizadas para aplicar pol&iacute;ticas que, si 
  se emplean, pueden reducir las emisiones de gases de efecto invernadero por 
  debajo de niveles futuros anticipados. Entre los ejemplos pueden mencionarse 
  los<em> impuestos sobre carbono</em> o sobre otras energ&iacute;as, normas para 
  mejorar la eficiencia de combustibles en autom&oacute;viles, etc. Se entiende 
  por pol&iacute;ticas &#8216;comunes o coordinadas&#8217; o &#8216;armonizadas&#8217; 
  las adoptadas de forma conjunta por las Partes.<br>
  <br>
  <strong>Ponderaci&oacute;n de los riesgos</strong><br>
  En el contexto de <em>mitigaci&oacute;n del cambio clim&aacute;tico</em>, la 
  ponderaci&oacute;n de los riesgos se define como el establecimiento de un equilibrio 
  entre loss riesgo de actuar muy lentamente, por un lado, y con mucha precipitaci&oacute;n, 
  por el otro. Depende de la actitud de la sociedad frente al riesgo.<br>
  <br>
  <strong>Potencial de calentamiento mundial (PCM)</strong><br>
  &Iacute;ndice que describe las caracter&iacute;sticas radiativas de los <em>gases 
  de efecto invernadero</em> bien mezclados y que representa el efecto combinado 
  de los diferentes tiempos que estos gases permanecen en la atm&oacute;sfera 
  y su eficiencia relativa en la absorci&oacute;n de <em>radiaci&oacute;n infrarroja</em> 
  saliente. Este &iacute;ndice se aproxima el efecto de calentamiento integrado 
  en el tiempo de una masa&#8211;unidad de determinados gases de efecto invernadero 
  en la atm&oacute;sfera actual, en relaci&oacute;n con una unidad de <em>di&oacute;xido 
  de carbono</em>.<br>
  <br>
  <strong>Potencial de medidas &#8220;&uacute;tiles en todo caso&#8221;</strong><br>
  V&eacute;ase <em>Pol&iacute;tica de medidas</em> &#8220;<em>&uacute;tiles en 
  todo caso</em>&#8221;.<br>
  <br>
  <strong>Potencial de mercado</strong><br>
  Parte del <em>potencial econ&oacute;mico</em> de las reducciones de las emisiones 
  de gases de efecto invernadero o mejoras en eficiencia energ&eacute;tica que 
  se podr&iacute;an lograr en unas condiciones de mercado previstas, suponiendo 
  que no haya nuevas pol&iacute;ticas o medidas. V&eacute;ase tambi&eacute;n Potencial 
  econ&oacute;mico, Potencial socioecon&oacute;mico, y Potencial tecnol&oacute;gico.<br>
  <br>
  <strong>Potencial econ&oacute;mico</strong><br>
  Parte del potencial tecnol&oacute;gico para la reducci&oacute;n de las emisiones 
  de <em>gases de efecto invernadero</em> o las mejoras en eficiencia energ&eacute;tica 
  que se puede lograr de manera econ&oacute;mica con la creaci&oacute;n de mercados, 
  la reducci&oacute;n de imperfecciones en los mercados, o el aumento de transferencias 
  financieras y tecnol&oacute;gicas. La consecuci&oacute;n del potencial econ&oacute;mico 
  precisa unas pol&iacute;ticas y medidas adicionales para superar los obst&aacute;culos 
  del mercado. V&eacute;ase tambi&eacute;n <em>Potencial econ&oacute;mico, Potencial 
  socioecon&oacute;mico,</em> y<em> Potencial tecnol&oacute;gico</em>.<br>
  <br>
  <strong>Potencial socioecon&oacute;mico</strong><br>
  Nivel de mitigaci&oacute;n de los <em>gases de efecto invernadero</em> que se 
  podr&iacute;a lograr si se superaran los obst&aacute;culos sociales y culturales 
  para el uso de tecnolog&iacute;as que resultan econ&oacute;micas. V&eacute;ase 
  tambi&eacute;n<em> Potencial econ&oacute;mico, Potencial de mercado, </em>y<em> 
  Potencial tecnol&oacute;gico</em>.<br>
  <br>
  <strong>Potencial tecnol&oacute;gico</strong><br>
  Cantidad por la que es posible reducir las emisiones de <em>gases de efecto 
  invernadero</em> o mejorar la eficiencia energ&eacute;tica mediante la aplicaci&oacute;n 
  de una tecnolog&iacute;a o pr&aacute;ctica que ya ha sido probada. V&eacute;ase 
  tambi&eacute;n <em>Potencial econ&oacute;mico, Potencial de mercado, </em>y<em> 
  Potencial socioecon&oacute;mico.</em><br>
  <br>
  <strong>Precursores</strong><br>
  Compuestos atmosf&eacute;ricos que no son <em>gases de efecto invernadero</em> 
  ni aerosoles, pero que tienen un efecto sobre las concentraciones de gases de 
  efecto invernadero o <em>aerosoles</em>, al contribuir en los procesos f&iacute;sicos 
  o qu&iacute;micos que regulan sus niveles de producci&oacute;n o destrucci&oacute;n.<br>
  <br>
  <strong>Predicci&oacute;n clim&aacute;tica</strong><br>
  Resultado de un intento de producir la descripci&oacute;n o la mejor estimaci&oacute;n 
  de la evoluci&oacute;n real del clima en el futuro (a <em>escalas temporales 
  estacionales,</em> interanuales o a largo plazo).V&eacute;ase tambi&eacute;n 
  <em>Proyecci&oacute;n clim&aacute;tica y Escenario (de cambio) clim&aacute;tico</em>.<br>
  <br>
  <strong>Preindustrial</strong><br>
  V&eacute;ase <em>Revoluci&oacute;n Industrial</em>.<br>
  <br>
  <strong>Producci&oacute;n neta de bioma (NBP)</strong><br>
  Ganancia o p&eacute;rdida neta de carbono en una regi&oacute;n. La NBP es igual 
  a la <em>Producci&oacute;n neta del ecosistema</em> menos la p&eacute;rdida 
  de carbono producida por una alteraci&oacute;n (un incendio forestal o la tala 
  de bosques).<br>
  <br>
  <strong>Producci&oacute;n neta del ecosistema (NEP)</strong><br>
  Ganancias o p&eacute;rdidas netas de carbono en un ecosistema. La NEP es igual 
  a la <em>Producci&oacute;n primaria neta </em>menos el carbono perdido a trav&eacute;s 
  de la <em>respiraci&oacute;n heterotr&oacute;fica</em>.<br>
  <br>
  <strong>Producci&oacute;n primaria neta (NPP)</strong><br>
  Aumento en <em>biomasa</em> o carbono en las plantas de una unidad de un paisaje 
  determinado. La NPP es igual a la <em>Producci&oacute;n primaria bruta</em> 
  menos el carbono perdido a trav&eacute;s de la <em>respiraci&oacute;n autotr&oacute;fica</em>.<br>
  <br>
  <strong>Producci&oacute;n primaria bruta (GPP)</strong><br>
  Cantidad de carbono fijado en la <em>atm&oacute;sfera</em> a trav&eacute;s de 
  la <em>fotos&iacute;ntesis</em>.<br>
  <br>
  <strong>Producto interno bruto (PIB)</strong><br>
  Suma del valor a&ntilde;adido bruto, a precios de consumidor, de todos los productores 
  residentes y no residentes en la econom&iacute;a, m&aacute;s los impuestos, 
  y menos las subvenciones no incluidos en el valor de los productos en un pa&iacute;s 
  o zona geogr&aacute;fica durante un per&iacute;odo determinado, normalmente 
  de 1 a&ntilde;o. Se calcula sin deducir de ello la depreciaci&oacute;n de los 
  activos fabricados y la degradaci&oacute;n y eliminaci&oacute;n de recursos 
  naturales. El PIB es a menudo una medida, aunque incompleta, del bienestar.<br>
  <br>
  <strong>Programa 21 local</strong><br>
  Serie de planes locales para el medio ambiente y el desarrollo, que cada autoridad 
  local debe desarrollar a trav&eacute;s de un proceso consultivo con sus comunidades, 
  asignando particular atenci&oacute;n en la participaci&oacute;n de j&oacute;venes 
  y mujeres. Muchas autoridades locales han desarrollado Programas 21 locales 
  a trav&eacute;s de procesos consultivos como medios para reorientar sus pol&iacute;ticas, 
  planes, y operaciones hacia la consecuci&oacute;n de objetivos para desarrollo 
  sostenible. El t&eacute;rmino se ha copiado del Cap&iacute;tulo 28 del Programa 
  21&#8212;el documento aprobado formalmente por todos los representantes de los 
  gobiernos que asistieron a la Conferencia de las Naciones Unidas sobre Medio 
  ambiente y Desarrollo (tambi&eacute;n conocida como la Cumbre sobre la Tierra) 
  celebrada en R&iacute;o de Janeiro en 1992.<br>
  <br>
  <strong>Proporci&oacute;n de volumen de mezcla</strong><br>
  V&eacute;ase <em>Fracci&oacute;n molecular</em>.<br>
  <br>
  <strong>Proporci&oacute;n de mezcla</strong><br>
  V&eacute;ase <em>Fracci&oacute;n molecular.</em></p>
<p><strong>Protocolo de Kyoto</strong><br>
  El Protocolo de Kyoto a la <em>Convenci&oacute;n Marco de las Naciones Unidas 
  sobre el Cambio Clim&aacute;tico</em> (CMCC) se adopt&oacute; en el tercer periodo 
  de sesiones de la <em>Conferencia de las Partes</em> de la CMCC en 1997 en Kyoto, 
  Jap&oacute;n. Contiene unos compromisos legales vinculantes, adem&aacute;s de 
  los incluidos en la CMCC. Los pa&iacute;ses del Anexo B del Protocolo (la mayor&iacute;a 
  de los pa&iacute;ses en la Organizaci&oacute;n de Cooperaci&oacute;n y Desarrollo 
  Econ&oacute;micos (OCDE), y los pa&iacute;ses con econom&iacute;as en transici&oacute;n) 
  acordaron la reducci&oacute;n de sus emisiones antropog&eacute;nicas de<em> 
  gases de efecto invernadero</em> (<em>di&oacute;xido de carbono, metano, &oacute;xido 
  nitroso, hidrofluorocarbonos, perfluorocarbonos, </em>y <em>hexafluoruro de 
  azufre</em>) a al menos un 5 por ciento por debajo de los niveles en 1990 durante 
  el per&iacute;odo de compromiso de 2008 al 2012. El Protocolo de Kyoto a&uacute;n 
  no ha entrado en vigor (septiembre del a&ntilde;o 2001).<br>
  <br>
  <strong>Protocolo de Montreal</strong><br>
  El Protocolo de Montreal sobre sustancias que agotan la <em>capa de ozono</em> 
  se adopt&oacute; en 1987, y posteriormente se ajust&oacute; y enmend&oacute; 
  en Londres (1990), Copenhague (1992), Viena (1995), Montreal (1997), y Beijing 
  (1999). Controla el consumo y producci&oacute;n de sustancias qu&iacute;micas 
  que contienen cloro y bromuro que destruyen el <em>ozono </em>estratosf&eacute;rico, 
  como los <em>clorofluorocarbonos</em> (CFCs), el cloroformo de metilo, el tetracloruro 
  de carbono, y muchos otros compuestos.<br>
  <br>
  <strong>Proyecci&oacute;n (gen&eacute;rica)</strong><br>
  Evoluci&oacute;n potencial futura de una cantidad o conjunto de cantidades, 
  a menudo calculadas con la ayuda de una simulaci&oacute;n. La proyecci&oacute;n 
  se diferencia de una &#8216;predicci&oacute;n&#8217; para enfatizar que la proyecci&oacute;n 
  se basa en hip&oacute;tesis sobre, por ejemplo, avances tecnol&oacute;gicos 
  y socioecon&oacute;micos futuros, que se pueden o no realizar, y est&aacute; 
  sujeta a una gran<em> incertidumbre</em>. V&eacute;ase tambi&eacute;n <em>Proyecci&oacute;n 
  clim&aacute;tica y Predicci&oacute;n clim&aacute;tica</em>.<br>
  <strong><br>
  Proyecci&oacute;n clim&aacute;tica</strong><br>
  Proyecci&oacute;n de la <em>respuesta del sistema clim&aacute;tico</em> a <em>escenarios 
  de emisiones</em> o concentraciones de <em>gases de efecto invernadero</em> 
  y <em>aerosoles</em>, o <em>escenarios de forzamiento radiativo</em>, bas&aacute;ndose 
  a menudo en <em>simulaciones clim&aacute;ticas</em>. Las proyecciones clim&aacute;ticas 
  se diferencian de las <em>predicciones clim&aacute;ticas</em> para enfatizar 
  que las primeras dependen del escenario de forzamientos radioativo/emisiones/concentraciones/radiaciones 
  utilizado, que se basa en hip&oacute;tesis sobre, por ejemplo, diferentes pautas 
  de desarrollo socioecon&oacute;mico y tecnol&oacute;gico que se pueden realizar<br>
  o no y, por lo tanto, est&aacute;n sujetas a una gran<em> incertidumbre</em>.<br>
  <br>
  <strong>Radiaci&oacute;n infrarroja</strong><br>
  Radiaci&oacute;n emitida por la superficie de la Tierra, la atm&oacute;sfera, 
  y las nubes. Es conocida tambi&eacute;n como radiaci&oacute;n terrestre o de 
  onda larga. La radiaci&oacute;n infrarroja tiene una gama de longitudes de onda 
  (&#8216;espectro&#8217;) que es m&aacute;s larga que la longitud de onda del 
  color rojo en la parte visible del espectro. El espectro de la radiaci&oacute;n 
  infrarroja es diferente al de la <em>radiaci&oacute;n</em> <em>solar</em> o 
  de onda corta debido a la diferencia de temperatura entre el Sol y el sistema 
  Tierra&#8211;atm&oacute;sfera.<br>
  <br>
  <strong>Radiaci&oacute;n solar</strong><br>
  Radiaci&oacute;n emitida por el Sol. Tambi&eacute;n se denomina radiaci&oacute;n 
  de onda corta. La radiaci&oacute;n solar tiene una gama espec&iacute;fica de 
  longitudes de onda (espectro) determinado por la temperatura del Sol. V&eacute;ase 
  tambi&eacute;n <em>Radiaci&oacute;n infrarroja</em>.<br>
  <br>
  <strong>Radiaci&oacute;n Ultravioleta (UV)&#8211;B</strong><br>
  <em>Radiaci&oacute;n solar</em> dentro de una gama de longitudes de onda de 
  280&#8211;320 nm, cuya parte m&aacute;s grande es absorbida por el ozono estratosf&eacute;rico. 
  El aumento de la radiaci&oacute;n UV&#8211;B reduce la respuesta del sistema 
  inmunitario y puede tener otros efectos adversos en organismos vivos.<br>
  <br>
  <strong>Reaseguro</strong><br>
  Transferencia de una parte del riesgo principal de un seguro a aseguradores 
  secundarios (reaseguradores); en definitiva, es un &#8216;seguro para aseguradores&#8217;.<br>
  <br>
  <strong>Recarga de agua subterr&aacute;nea</strong><br>
  Proceso por el que se a&ntilde;ade agua externa a la zona de saturaci&oacute;n 
  de un <em>acu&iacute;fero</em>, ya sea de forma directa en una formaci&oacute;n, 
  o indirecta, por medio de otra formaci&oacute;n.<br>
  <br>
  <strong>Reciclado de ingresos</strong><br>
  V&eacute;ase <em>Efecto de interacci&oacute;n</em>.<br>
  <br>
  <strong>Recuperaci&oacute;n de metano</strong><br>
  M&eacute;todo por el que se capturan las emisiones de <em>metano</em> (ya sea 
  de minas de carb&oacute;n o de vertederos) y se reutilizan como combustible 
  o para cualquier otro prop&oacute;sito econ&oacute;mico (como reinyecci&oacute;n 
  en dep&oacute;sitos de petr&oacute;leo o gas).<br>
  <br>
  <strong>Recuperaci&oacute;n post-glaciar</strong><br>
  Movimiento vertical de los continentes y del suelo marino tras la desaparici&oacute;n 
  y estrechamiento de una <em>placa de hielo</em>&#8212; por ejemplo, desde el 
  M&aacute;ximo del Ultimo Glaciar (21 ky BP). La recuperaci&oacute;n es un movimiento 
  isost&aacute;tico de la tierra.<br>
  <br>
  <strong>Recursos</strong><br>
  Fen&oacute;menos con caracter&iacute;sticas geol&oacute;gicas y/o econ&oacute;micas 
  menos ciertas, pero que son consideradas potencialmente recuperables con avances 
  tecnol&oacute;gicos y econ&oacute;micos previstos.<br>
  <br>
  <strong>Reforestaci&oacute;n</strong><br>
  Plantaci&oacute;n de <em>bosques</em> en tierras que han contenido bosques previamente 
  pero que fueron convertidas a cualquier otro uso. Para obtener m&aacute;s informaci&oacute;n 
  sobre el t&eacute;rmino &#8216;bosque&#8217; y temas relacionados, como <em>forestaci&oacute;n</em>, 
  reforestaci&oacute;n, y <em>deforestaci&oacute;n</em>, v&eacute;ase el Informe 
  Especial del IPCC: Uso de la tierra, cambio de uso de la tierra y silvicultura 
  (IPCC, 2000b).</p>
<p><strong>Regeneraci&oacute;n</strong><br>
  Renovaci&oacute;n de grupos de &aacute;rboles, ya sea de forma natural (en el 
  mismo lugar o en lugares adyacentes, o por semillas depositadas por el viento, 
  p&aacute;jaros o animales) o de forma artificial (mediante plantaci&oacute;n 
  directa).<br>
  <br>
  <strong>R&eacute;gimen de alteraci&oacute;n</strong><br>
  Frecuencia, intensidad, y tipos de alteraciones, entre los que figuran incendios, 
  brotes de insectos o plagas, inundaciones y sequ&iacute;as.<br>
  <br>
  <strong>Regiones &aacute;ridas</strong><br>
  <em>Ecosistemas</em> con menos de 250 mm de precipitaci&oacute;n anual.<br>
  <br>
  <strong>Regiones semi&aacute;ridas</strong><br>
  <em>Ecosistemas</em> que tienen m&aacute;s de 250 mm de precipitaci&oacute;n 
  al a&ntilde;o pero que no son muy productivas; normalmente se clasifican de 
  pastizales.<br>
  <br>
  <strong>Reservas</strong><br>
  Fen&oacute;menos identificados y medidos como recuperables econ&oacute;mica 
  y t&eacute;cnicamente con los precios y tecnolog&iacute;as actuales. V&eacute;ase 
  tambi&eacute;n <em>Recursos</em>.<br>
  <br>
  <strong>Resistencia</strong><br>
  Cantidad de cambio que puede soportar un sistema sin que cambie con ello su 
  estado.<br>
  <br>
  <strong>Respiraci&oacute;n heterotr&oacute;fica</strong><br>
  Conversi&oacute;n de materia org&aacute;nica a CO2 por otros organismos que 
  no sean plantas.<br>
  <br>
  <strong>Respiraci&oacute;n</strong><br>
  Proceso por el que los organismos vivos convierten la materia org&aacute;nica 
  en <em>di&oacute;xido de carbono</em>, emitiendo energ&iacute;a y consumiendo 
  ox&iacute;geno.<br>
  <br>
  <strong>Respuesta clim&aacute;tica transitoria</strong><br>
  Aumento medio de la temperatura del aire en la superficie, sobre un per&iacute;odo 
  de 20 a&ntilde;os, centrada en la &eacute;poca de duplicaci&oacute;n el CO2 
  (por ejemplo, en el a&ntilde;o 70 en un 1 por ciento por a&ntilde;o, para un 
  experimento de aumento de CO2 con una <em>simulaci&oacute;n clim&aacute;tica</em> 
  mundial conjunta).<br>
  <br>
  <strong>Respuesta clim&aacute;tica<br>
  </strong>Mecanismo de interacci&oacute;n entre procesos en el <em>sistema clim&aacute;tico</em>, 
  cuando el resultado de un proceso inicial desencadena cambios en un segundo 
  proceso que, a su vez, afecta al primero. Una respuesta positiva intensifica 
  el proceso original, y una negativa lo reduce.<br>
  <br>
  <strong>Respuesta</strong><br>
  V&eacute;ase <em>Respuesta clim&aacute;tica</em>.<br>
  <br>
  <strong>Reuni&oacute;n de las Partes (en el Protocolo de Kyoto) (MOP)</strong><br>
  La <em>Conferencia de las Partes en la Convenci&oacute;n Marco de las Naciones 
  Unidas sobre el Cambio Clim&aacute;tico</em> ha de actuar como Reuni&oacute;n 
  de las Partes (MOP), el organismo supremo del Protocolo de Kyoto, pero s&oacute;lo 
  las Partes en ese Protocolo pueden participar en sus deliberaciones y tomar 
  decisiones. Hasta que no entre en vigor el Protocolo, la MOP no se podr&aacute; 
  reunir.<br>
  <br>
  <strong>Revoluci&oacute;n Industrial</strong><br>
  Per&iacute;odo de r&aacute;pido crecimiento industrial con amplias consecuencias 
  sociales y econ&oacute;micas, que comenz&oacute; en Inglaterra durante la segunda 
  mitad del siglo XVIII y se extendi&oacute; por Europa y m&aacute;s tarde a otros 
  pa&iacute;ses incluidos los Estados Unidos. La invenci&oacute;n de la m&aacute;quina 
  de vapor impuls&oacute; en gran medida este desarrollo. La Revoluci&oacute;n 
  Industrial marca el principio de un fuerte aumento en el uso de combustibles 
  f&oacute;siles y de las emisiones, sobre todo, de <em>di&oacute;xido de carbono</em> 
  f&oacute;sil. En este informe, los t&eacute;rminos &#8216;<em>preindustrial</em>&#8217; 
  e &#8216;industrial&#8217; se refieren, de forma algo arbitraria, a los per&iacute;odos 
  antes y despu&eacute;s del 1750, respectivamente.<br>
  <br>
  <strong>Salinizaci&oacute;n</strong><br>
  Acumulaci&oacute;n de sales en suelos.<br>
  <br>
  <strong>Salto tecnol&oacute;gico</strong><br>
  Oportunidades de los pa&iacute;ses en desarrollo de saltarse varias de las etapas 
  de desarrollo tecnol&oacute;gico por las que han pasado los pa&iacute;ses industrializados, 
  y aplicar las tecnolog&iacute;as presentes m&aacute;s avanzadas en sectores 
  energ&eacute;ticos y en otros sectores econ&oacute;micos, gracias a inversiones 
  en desarrollo tecnol&oacute;gico y de capacidad.<br>
  <br>
  <strong>Secuestro (de carbono)</strong><br>
  Proceso de aumento del contenido en carbono de un <em>dep&oacute;sito</em> de 
  carbono que no sea la <em>atm&oacute;sfera</em>. Desde un enfoque biol&oacute;gico 
  incluye el secuestro directo de di&oacute;xido de carbono de la <em>atm&oacute;sfera 
  </em>mediante un cambio en el uso de las tierras, forestaci&oacute;n, reforestaci&oacute;n, 
  y otras pr&aacute;cticas que mejoran el carbono en los suelos agr&iacute;colas. 
  Desde un enfoque f&iacute;sico incluye la separaci&oacute;n y eliminaci&oacute;n 
  del<em> di&oacute;xido de carbono</em> procedente de gases de combusti&oacute;n 
  o del procesamiento de combustibles f&oacute;siles para producir fracciones 
  con un alto contenido de hidr&oacute;geno y di&oacute;xido de carbono y el almacenamiento 
  a largo plazo bajo tierra en dep&oacute;sitos de gas y petr&oacute;leo, minas 
  de carb&oacute;n y <em>acu&iacute;feros</em> salinos. agotados V&eacute;ase 
  tambi&eacute;n <em>Absorci&oacute;n</em>.<br>
  <br>
  <strong>Sensibilidad del clima</strong><br>
  En los informes del IPCC, la &#8216;sensibilidad de equilibrio del clima&#8217; 
  suele hacer referencia al cambio (en condiciones del equilibrio) de la temperatura 
  media de la superficie mundial a ra&iacute;z de una duplicaci&oacute;n de la 
  concentraci&oacute;n atmosf&eacute;rica de CO2 (o de CO2 equivalente). En t&eacute;rminos 
  m&aacute;s generales, hace referencia al cambio, en condiciones de equilibrio, 
  de la temperatura del aire cuando el <em>forzamiento </em>radiativo var&iacute;a 
  en una unidad (&deg;C/Wm-2). En la pr&aacute;ctica, la evaluaci&oacute;n de 
  la sensibilidad del clima en condiciones de equilibrio requiere unas simulaciones 
  muy extensas junto a simulaciones generales de circulaci&oacute;n. La &#8216;sensibilidad 
  clim&aacute;tica efectiva&#8217; es una medida relacionada con esto que sortea 
  este requisito. Se eval&uacute;a a partir de una simulaci&oacute;n para condiciones 
  en evoluci&oacute;n que no est&aacute;n en equilibrio. Es una medida de la fuerza 
  de las respuestas en un momento determinado que pueden variar con el historial 
  de los forzamientos y el estado clim&aacute;tico. V&eacute;ase <em>Simulaci&oacute;n 
  clim&aacute;tica</em>.<br>
  <br>
  <strong>Sensibilidad</strong><br>
  Nivel en el que un sistema resulta afectado, ya sea negativa o positivamente, 
  por <em>est&iacute;mulos</em> relacionados con el clima. El efecto puede ser 
  directo (por ejemplo, un cambio en la producci&oacute;n de las cosechas en respuesta 
  a la media, gama o variabilidad de las temperaturas ) o indirecto (los da&ntilde;os 
  causados por un aumento en la frecuencia de inundaciones costeras debido a una 
  elevaci&oacute;n del nivel del mar). V&eacute;ase tambi&eacute;n <em>Sensibilidad 
  clim&aacute;tica</em>.<br>
  <br>
  <strong>Sequ&iacute;a</strong><br>
  Fen&oacute;meno que se produce cuando la precipitaci&oacute;n ha estado muy 
  por debajo de los niveles normalmente registrados, causando unos serios desequilibrios 
  hidrol&oacute;gicos que afectan de manera adversa a los sistemas terrestres 
  de producci&oacute;n de <em>recursos</em>.<br>
  <br>
  <strong>Servicio de la energ&iacute;a</strong><br>
  Aplicaci&oacute;n de energ&iacute;a &uacute;til a tareas deseadas por los consumidores, 
  como el transporte, la calefacci&oacute;n o la luz.<br>
  <br>
  <strong>Servicios de ecosistema</strong><br>
  Procesos o funciones ecol&oacute;gicos que tienen valor para las personas o 
  la sociedad.<br>
  <br>
  <strong>Silvicultura</strong><br>
  Desarrollo y cuidado de los<em> bosques</em>.<br>
  <br>
  <strong>Simulaci&oacute;n clim&aacute;tica (jerarqu&iacute;a)</strong><br>
  Representaci&oacute;n num&eacute;rica del <em>sistema clim&aacute;tico</em> 
  basada en las propiedades f&iacute;sicas, qu&iacute;micas, y biol&oacute;gicas 
  de sus componentes, sus interacciones y procesos de respuesta, que incluye todas 
  o algunas de sus propiedades conocidas. El <em>sistema clim&aacute;tico</em> 
  se puede representar por simulaciones de diferente complejidad&#8212; es decir, 
  que para cualquier componente o combinaci&oacute;n de componentes se puede identificar 
  una &#8216;jerarqu&iacute;a&#8217; de simulaciones, que var&iacute;an en aspectos 
  como el n&uacute;mero de dimensiones espaciales, el punto en que los procesos 
  f&iacute;sicos, qu&iacute;micos o biol&oacute;gicos se representan de forma 
  expl&iacute;cita, o el nivel al que se aplican las parametrizaciones emp&iacute;ricas. 
  Junto con las simulaciones generales de circulaci&oacute;n atmosf&eacute;rica/oce&aacute;nica/ 
  de los hielos marinos (AOGCM) se obtiene una representaci&oacute;n completa 
  del sistema clim&aacute;tico. Existe una evoluci&oacute;n hacia simulaciones 
  m&aacute;s complejas con qu&iacute;mica y biolog&iacute;a activas. Las simulaciones 
  clim&aacute;ticas se aplican, como herramienta de investigaci&oacute;n, para 
  estudiar y simular el clima, pero tambi&eacute;n por motivos operativos, incluidas 
  las previsiones clim&aacute;ticas mensuales, estacionales e interanuales.</p>
<p><strong>Simulaci&oacute;n de arriba abajo</strong><br>
  Los t&eacute;rminos &#8216;arriba&#8217; y &#8216;abajo&#8217; son una abreviatura 
  para definir simulaciones agregadas y desagregadas. La simulaci&oacute;n de 
  arriba abajo se deriva de la forma en la que los encargados de realizar simulaciones 
  aplican la teor&iacute;a macroecon&oacute;mica y las t&eacute;cnicas econom&eacute;tricas 
  para extraer datos hist&oacute;ricos sobre consumo, precios, ingresos y costos 
  de los factores para llevar a cabo una simulaci&oacute;n de la demanda final 
  de bienes y servicios, adem&aacute;s de la oferta en los principales sectores, 
  como energ&iacute;a, transporte, agricultura e industria. Por lo tanto, las 
  simulaciones de arriba abajo eval&uacute;an el sistema a partir de variables 
  econ&oacute;micas agregadas, en contraposici&oacute;n con las <em>simulaciones</em> 
  <em>de abajo arriba</em>, que consideran las opciones tecnol&oacute;gicas o 
  las pol&iacute;ticas espec&iacute;ficas de proyectos para la<em> mitigaci&oacute;n 
  </em>del <em>cambio clim&aacute;tico</em>. Sin embargo, se han integrado en 
  an&aacute;lisis arriba abajo algunos datos sobre tecnolog&iacute;a, por lo que 
  la distinci&oacute;n entre ambas simulaciones no es muy clara.<br>
  <br>
  <strong>Simulaci&oacute;n general de circulaci&oacute;n (GCM)</strong><strong><br>
  </strong>V&eacute;ase <em>Simulaci&oacute;n clim&aacute;tica</em>.<br>
  <br>
  <strong>Simulaciones de abajo arriba</strong><br>
  Tipo de enfoque que incluye detalles tecnol&oacute;gicos y de ingenier&iacute;a 
  en el an&aacute;lisis. V&eacute;ase tambi&eacute;n <em>Simulaciones de arriba 
  abajo</em>.<br>
  <br>
  <strong>Sistema clim&aacute;tico</strong><br>
  Sistema muy complejo que consiste en cinco componentes principales: la <em>atm&oacute;sfera</em>, 
  la <em>hidrosfera</em>, la <em>criosfera</em>, la superficie terrestre y la 
  <em>biosfera</em>, y las interacciones entre ellas. El <em>sistema clim&aacute;tico</em> 
  evoluciona en el tiempo bajo la influencia de su propia din&aacute;mica interna 
  debido a forzamientos externos (por ejemplo, erupciones volc&aacute;nicas, variaciones 
  solares, y forzamientos inducidos por el hombre tales como la composici&oacute;n 
  cambiante de la atm&oacute;sfera y el <em>cambio en el uso de las tierras</em>).<br>
  <br>
  <strong>Sistema de dep&oacute;sito&#8211;devoluci&oacute;n</strong><br>
  Combinaci&oacute;n de un dep&oacute;sito o tarifa (impuesto) en un producto 
  y una devoluci&oacute;n o reembolso (subvenci&oacute;n) para la aplicaci&oacute;n 
  de una medida determinada. V&eacute;ase tambi&eacute;n <em>Impuesto sobre emisiones</em>.<br>
  <br>
  <strong>Sistema humano</strong><br>
  Cualquier sistema en el que las organizaciones humanas juegan un papel predominante. 
  A menudo, pero no siempre, el t&eacute;rmino es sin&oacute;nimo de &#8216;sociedad&#8217; 
  o &#8216;sistema social&#8217; (por ejemplo, sistema agr&iacute;cola, sistema 
  pol&iacute;tico, sistema tecnol&oacute;gico, sistema econ&oacute;mico).<br>
  <br>
  <strong>Sistemas &uacute;nicos y amenazados</strong><br>
  Entidades que est&aacute;n limitadas en un espacio geogr&aacute;fico relativamente 
  reducido, pero que pueden afectar a otras entidades&#8212;a menudo mayores&#8212;m&aacute;s 
  all&aacute; de este espacio; un espacio geogr&aacute;fico reducido da lugar 
  a una sensibilidad a variables ambientales, incluidas las clim&aacute;ticas 
  y, por lo tanto, atestiguan el potencial a la vulnerabilidad al <em>cambio clim&aacute;tico</em>.</p>
<p><strong>Subida de aguas</strong><br>
  Transporte de aguas profundas a la superficie, causado normalmente por movimientos 
  horizontales de aguas en la superficie.<br>
  <br>
  <strong>Subvenci&oacute;n</strong><br>
  Pago directo por un gobierno o una entidad, o una reducci&oacute;n de impuestos 
  a dicha entidad, para la aplicaci&oacute;n de una pr&aacute;ctica que el gobierno 
  desea fomentar. Las emisiones de <em>gases de efecto invernadero </em>se pueden 
  reducir disminuyendo las subvenciones existentes que tienen como efecto el aumento 
  de las emisiones (por ejemplo, las subvenciones para el uso de combustibles 
  f&oacute;siles, o la aportaci&oacute;n de subvenciones para pr&aacute;cticas 
  que reducen emisiones o mejoran los <em>sumideros</em> (por ejemplo, el aislamiento 
  de edificios o la plantaci&oacute;n de &aacute;rboles).<br>
  <br>
  <strong>Sumidero</strong><br>
  Cualquier proceso, actividad o mecanismo que retira de la <em>atm&oacute;sfera</em> 
  un <em>gas de efecto invernadero</em>, un <em>aerosol,</em> o un <em>precursor</em> 
  de gases de efecto invernadero.<br>
  <br>
  <strong>Tecnolog&iacute;a</strong><br>
  Una pieza de equipo o t&eacute;cnica para la realizaci&oacute;n de una actividad 
  concreta.<br>
  <br>
  <strong>Tecnolog&iacute;as ambientalmente racionales (EST)</strong><br>
  Tecnolog&iacute;as que protegen el medio ambiente, son menos contaminantes, 
  utilizan todos los recursos de manera m&aacute;s sostenible, reciclan un mayor 
  volumen de sus desechos y productos, y eliminan los residuos de una forma m&aacute;s 
  aceptable que las tecnolog&iacute;as a las que han sustituido, y adem&aacute;s 
  son compatibles con las prioridades socioecon&oacute;micas, culturales, y ambientales 
  de un pa&iacute;s. En este informe las EST incluyen las tecnolog&iacute;as para 
  <em>mitigaci&oacute;n</em> y <em>adaptaci&oacute;n</em>, as&iacute; como las 
  tecnolog&iacute;as duras y blandas.<br>
  <br>
  <strong>Tecnolog&iacute;as y pr&aacute;cticas incorporadas</strong><br>
  Las tecnolog&iacute;as y pr&aacute;cticas que tienen ventajas de mercado derivadas 
  de las instituciones, servicios, infraestructuras y recursos disponibles en 
  estos momentos. Son muy dif&iacute;ciles de cambiar debido a su uso extendido 
  y la presencia de infraestructuras y pautas socioculturales asociadas.<br>
  <br>
  <strong>Temperatura de la superficie mundial</strong><br>
  Media mundial con ponderaci&oacute;n de i) la temperatura de la superficie marina 
  de los oc&eacute;anos (es decir, la temperatura de la subsuperficie en los primeros 
  metros del oc&eacute;ano), y ii) la temperatura del aire en la superficie terrestre 
  a 1,5 m por encima del nivel del suelo.<br>
  <br>
  <strong>Tensi&oacute;n h&iacute;drica</strong><br>
  Un pa&iacute;s sufre tensi&oacute;n h&iacute;drica si la cantidad de suministro 
  de agua dulce disponible respecto a la cantidad de agua retirada act&uacute;a 
  como una limitaci&oacute;n importante en su desarrollo. La retirada de una cantidad 
  de agua por encima del 20 por ciento de la cantidad de suministro renovable 
  de agua se ha utilizado como indicador de tensi&oacute;n h&iacute;drica.</p>
<p><strong>Termokarst</strong><br>
  Topograf&iacute;a irregular y de mont&iacute;culos en suelos congelados como 
  consecuencia de la fusi&oacute;n del hielo.<br>
  <br>
  <strong>Tiempo de ajuste</strong><br>
  V&eacute;ase <em>Tiempo de vida</em>; v&eacute;ase tambi&eacute;n <em>Tiempo 
  de respuesta</em>.<br>
  <br>
  <strong>Tiempo de renovaci&oacute;n</strong><br>
  V&eacute;ase <em>Tiempo de vida</em>.<br>
  <br>
  <strong>Tiempo de respuesta</strong><br>
  El tiempo de respuesta o tiempo de ajuste es el tiempo necesario para que el 
  <em>sistema clim&aacute;tico</em> o sus componentes se reequilibren en un nuevo 
  estado, tras unos forzamientos que resultan de procesos o respuestas internos 
  y externos. Es muy es diferente para los diversos componentes del sistema clim&aacute;tico. 
  El tiempo de respuesta de la <em>troposfera</em> es relativamente corto, de 
  d&iacute;as a semanas, mientras que el de la <em>estratosfera</em> se equilibra 
  en una escala temporal comprendida normalmente en unos pocos meses. Debido a 
  su gran capacidad t&eacute;rmica, los oc&eacute;anos tienen un tiempo de respuesta 
  mucho mayor, normalmente decenios, pero que pueden ser incluso siglos o milenios. 
  Por lo tanto, el tiempo de respuesta del sistema conjunto superficie&#8211;troposfera 
  es lento, si se compara con el de la estratosfera, y se encuentra determinado 
  principalmente por los oc&eacute;anos. La <em>biosfera</em> puede responder 
  r&aacute;pidamente (por ejemplo, frente a sequ&iacute;as), pero su respuesta 
  es tambi&eacute;n muy lenta para cambios impuestos. V&eacute;ase <em>Tiempo 
  de vida</em> para una definici&oacute;n diferente de tiempo de respuesta relacionado 
  con la velocidad de los procesos que afectan a la concentraci&oacute;n de gases 
  traza.<br>
  <br>
  <strong>Tiempo de vida</strong><br>
  T&eacute;rmino general utilizado para varias <em>escalas temporales</em> que 
  muestran la velocidad de los procesos que afectan la concentraci&oacute;n de 
  gases traza. En general, el tiempo de vida muestra el tiempo medio que un &aacute;tomo 
  o mol&eacute;cula pasa en un <em>dep&oacute;sito </em>determinado, como la atm&oacute;sfera 
  o los oc&eacute;anos. Se pueden distinguir los siguientes tipos de vida:</p>
<ul>
  <li> &#8216;Tiempo de renovaci&oacute;n&#8217; (T) o &#8216;tiempo de vida atmosf&eacute;rico&#8217; 
    es la proporci&oacute;n de la masa M de un dep&oacute;sito (por ejemplo, un 
    compuesto gaseoso en la atm&oacute;sfera) y la proporci&oacute;n total de 
    retirada S del dep&oacute;sito: T = M/S. Para cada proceso de retirada se 
    puede definir un proceso diferente de renovaci&oacute;n. En la biolog&iacute;a 
    del carbono en el suelo, se denomina Tiempo medio de residencia.</li>
  <li>&#8216;<em>Tiempo de ajuste,&#8217; &#8216;tiempo de respuesta,&#8217; </em>o<em> 
    &#8216;tiempo de vida de la perturbaci&oacute;n</em>&#8217; (Ta) es la escala 
    temporal que caracteriza el deterioro del insumo de impulso instant&aacute;neo 
    en el dep&oacute;sito. El t&eacute;rmino tiempo de ajuste tambi&eacute;n se 
    utiliza para denominar el ajuste de la masa de un dep&oacute;sito despu&eacute;s 
    de un cambio en la fuerza de la fuente. Tambi&eacute;n se utiliza el t&eacute;rmino 
    &#8216;mitad de la vida&#8217; o &#8216;constante de deterioro&#8217; para 
    cuantificar un proceso exponencial de deterioro de primer orden. V&eacute;ase 
    Tiempo de respuesta para obtener una definici&oacute;n diferente relacionada 
    con las variaciones clim&aacute;ticas. El t&eacute;rmino &#8216;tiempo de 
    vida&#8217; se utiliza a veces, en aras de la sencillez, como sustituto de 
    &#8216;tiempo de ajuste.&#8217;</li>
</ul>
<p> En casos sencillos, en que la retirada global del compuesto es directamente 
  proporcional a la masa total del dep&oacute;sito, el tiempo de ajuste es igual 
  al tiempo de renovaci&oacute;n: T = Ta. Un ejemplo de ello lo encontramos en 
  el CFC&#8211;11, que se retira de la atm&oacute;sfera &uacute;nicamente con 
  procesos fotoqu&iacute;micos en la estratosfera. En casos m&aacute;s complejos, 
  en que existen varios dep&oacute;sitos o en que la retirada no es proporcional 
  a la masa total, la identidad T = Ta no se mantiene. El di&oacute;xido de carbono 
  es un caso extremo. Su tiempo de renovaci&oacute;n es de s&oacute;lo 4 a&ntilde;os, 
  debido al r&aacute;pido intercambio entre la atm&oacute;sfera y la biota oce&aacute;nica 
  y terrestre. Sin embargo, una gran parte de ese CO2 se devuelve a la atm&oacute;sfera 
  dentro de unos a&ntilde;os. Por esto, el tiempo de ajuste del CO2 en la atm&oacute;sfera 
  se determina realmente por el nivel de retirada del carbono de la superficie 
  de los oc&eacute;anos hacia sus capas m&aacute;s profundas. Aunque se puede 
  establecer un valor aproximado de 100 para el tiempo de ajuste del CO2 en la 
  atm&oacute;sfera, el ajuste real es m&aacute;s r&aacute;pido en la etapa inicial, 
  disminuyendo la velocidad posteriormente. En el caso del metano, el tiempo de 
  ajuste es diferente de su tiempo de renovaci&oacute;n, porque la renovaci&oacute;n 
  se produce principalmente por una reacci&oacute;n qu&iacute;mica con el radical 
  de hidroxilo OH, cuya concentraci&oacute;n depende de la concentraci&oacute;n 
  de CH<sub>4</sub>. Por lo tanto, la cantidad S retirada del CH<sub>4</sub> no 
  es proporcional a la masa total M.<br>
  <br>
  <strong>Tiempo de vida de la perturbaci&oacute;n</strong><br>
  V&eacute;ase <em>Tiempo de vida</em>.<br>
  <br>
  <strong>Transferencia de tecnolog&iacute;a</strong><br>
  Amplio conjunto de procesos que abarcan el intercambio de conocimiento, fondos 
  y bienes entre las diferentes partes interesadas que conduce a la difusi&oacute;n 
  de la tecnolog&iacute;a para la adaptaci&oacute;n o mitigaci&oacute;n de un 
  cambio clim&aacute;tico. Como concepto gen&eacute;rico, el t&eacute;rmino se 
  utiliza para englobar tanto la difusi&oacute;n de tecnolog&iacute;as como la 
  cooperaci&oacute;n tecnol&oacute;gica entre y dentro de los pa&iacute;ses.<br>
  <br>
  <strong>Transformaci&oacute;n de energ&iacute;a</strong><br>
  Cambio de una forma de energ&iacute;a, como la energ&iacute;a en combustibles 
  f&oacute;siles, a otra, como la electricidad.<br>
  <br>
  <strong>Tropopausa</strong><br>
  Frontera entre la <em>troposfera</em> y la <em>estratosfera</em>.<br>
  <br>
  <strong>Troposfera</strong><br>
  Parte inferior de la <em>atm&oacute;sfera</em> desde la superficie a 10 km de 
  altitud en latitudes medias (entre 9 km en latitudes altas a 16 km en los tr&oacute;picos) 
  en donde est&aacute;n las nubes y ocurren los fen&oacute;menos &#8216;meteorol&oacute;gicos&#8217;. 
  En la troposfera, las temperaturas suelen descender con la altura.<br>
  <br>
  <strong>Tundra</strong><br>
  Planicie sin &aacute;rboles, nivelada o con una ligera ondulaci&oacute;n, caracter&iacute;stica 
  de las regiones &aacute;rticas o sub&aacute;rticas.</p>
<p><strong>Unidad de emisi&oacute;n atribuida (UCA</strong>)<br>
  Igual a 1 tonelada (m&eacute;trica) de emisiones de CO2 equivalente, calculadas 
  utilizando el <em>Potencial de calentamiento mundial</em>.<br>
  <br>
  <strong>Unidad de reducci&oacute;n de emisiones (ERU)</strong><br>
  Igual a 1 tonelada (m&eacute;trica) de emisiones de <em>di&oacute;xido de carbono</em> 
  reducidas o secuestradas seg&uacute;n la decisi&oacute;n de un proyecto de Aplicaci&oacute;n 
  conjunta (definido en el Art&iacute;culo 6 del <em>Protocolo de Kyoto</em>) 
  calculado en base al <em>Potencial de calentamiento mundial</em>. V&eacute;ase 
  tambi&eacute;n <em>Unidad de emisi&oacute;n atribuida y Comercio de derechos 
  de emisiones</em>.<br>
  <br>
  <strong>Unidad de Reducci&oacute;n certificada de emisiones (CER)</strong><br>
  Igual a 1 tonelada (m&eacute;trica) de emisiones CO2 equivalente reducidas o 
  secuestradas mediante un proyecto del <em>Mecanismo para un desarrollo limpio</em>, 
  y calculado con el empleo del <em>Potencial de calentamiento mundial</em>. V&eacute;ase 
  tambi&eacute;n <em>Unidad de Reducci&oacute;n de Emisiones</em>.<br>
  <br>
  <strong>Urbanizaci&oacute;n</strong><br>
  Transformaci&oacute;n de la tierra, desde un estado natural o natural gestionado 
  (como la agricultura) en ciudades; proceso impulsado por la migraci&oacute;n 
  neta desde zonas rurales a las ciudades por el que un porcentaje cada vez mayor 
  de la poblaci&oacute;n en cualquier naci&oacute;n o regi&oacute;n pasa a vivir 
  en asentamientos definidos como &#8216;centros urbanos.&#8217;<br>
  <br>
  <strong>Uso de las tierras</strong><br>
  Acuerdos, actividades e insumos aplicados en un tipo determinado de cubierta 
  terrestre (un conjunto de acciones humanas). Objetivos sociales y econ&oacute;micos 
  para los que se gestionan las tierras (por ejemplo el pastoreo, la extracci&oacute;n 
  de madera y la conservaci&oacute;n).<br>
  <br>
  <strong>Valor a&ntilde;adido</strong><br>
  Producto neto de un sector despu&eacute;s de a&ntilde;adirle todos los resultados 
  y de sustraerle los insumos intermedios.<br>
  <br>
  <strong>Valores</strong><br>
  Aprecio, deseabilidad o utilidad de algo, basado en preferencias personales. 
  El valor total de cualquier recurso es la suma de los valores de los diferentes 
  individuos que utilizan dicho recurso. Los valores, que son la base de la estimaci&oacute;n 
  de los costos, se miden en t&eacute;rminos de lo que los individuos est&aacute;n 
  dispuestos a pagar para recibir estos recursos o que los individuos est&aacute;n 
  dispuestos a aceptar como pago (WTA) para desprenderse de los <em>recursos</em>.</p>
<p><strong>Variabilidad del clima</strong><br>
  La variabilidad del clima se refiere a las variaciones en el estado medio y 
  otros datos estad&iacute;sticos (como las desviaciones t&iacute;picas, la ocurrencia 
  de fen&oacute;menos extremos, etc.) del clima en todas las <em>escalas temporales 
  y espaciales</em>, m&aacute;s all&aacute; de fen&oacute;menos meteorol&oacute;gicos 
  determinados. La variabilidad se puede deber a procesos internos naturales dentro 
  del <em>sistema clim&aacute;tico</em> (variabilidad interna), o a variaciones 
  en los forzamientos externos <em>antropog&eacute;nicos</em> (variabilidad externa). 
  V&eacute;ase tambi&eacute;n <em>Cambio clim&aacute;tico</em>.<br>
  <br>
  <strong>Variabilidad interna</strong><br>
  V&eacute;ase <em>Variabilidad del clima</em>.<br>
  <br>
  <strong>Vector</strong><br>
  Organismo, por ejemplo, un insecto, que transmite un agente pat&oacute;geno 
  de un organismo receptor a otro. V&eacute;ase tambi&eacute;n<em> Enfermedades 
  transmitidas por vectores</em>.<br>
  <br>
  <strong>Ventajas de la adaptaci&oacute;n</strong><br>
  Costos por da&ntilde;os evitados o beneficios conseguidos por la incorporaci&oacute;n 
  y aplicaci&oacute;n de medidas de <em>adaptaci&oacute;n</em>.<br>
  <br>
  <strong>V&iacute;as alternativas de desarrollo</strong><strong><br>
  </strong>Serie de escenarios posibles con respecto a los valores sociales y 
  las pautas de producci&oacute;n y consumo en todos los pa&iacute;ses, incluida, 
  aunque no exclusivamente, una continuaci&oacute;n de las tendencias actuales. 
  En este informe, estas v&iacute;as no incluyen iniciativas clim&aacute;ticas 
  adicionales, lo que significa que no se basan en escenarios que supongan una 
  aplicaci&oacute;n expl&iacute;cita de la <em>Convenci&oacute;n Marco de las 
  Naciones Unidas sobre el Cambio Clim&aacute;tico </em>o los objetivos de emisi&oacute;n 
  del <em>Protocolo de Kyoto</em>, pero s&iacute; incluyen hip&oacute;tesis sobre 
  otras pol&iacute;ticas que pueden influir indirectamente en las emisiones de 
  <em>gases de efecto invernadero</em>.<br>
  <br>
  <strong>Vulnerabilidad</strong><br>
  Nivel al que un sistema es susceptible, o no es capaz de soportar, los efectos 
  adversos del <em>cambio clim&aacute;tico</em>, incluida la variabilidad clim&aacute;tica 
  y los fen&oacute;menos extremos. La vulnerabilidad est&aacute; en funci&oacute;n 
  del car&aacute;cter, magnitud y velocidad de la variaci&oacute;n clim&aacute;tica 
  al que se encuentra expuesto un sistema, su sensibilidad, y su capacidad de 
  adaptaci&oacute;n.<br>
  <br>
  <strong>Yacimiento</strong><br>
  V&eacute;ase<em> Dep&oacute;sito</em>.<br>
  <br>
  <strong>Zooplancton</strong><br>
  Formas animales del plancton. Consumen <em>fitoplancton</em> u otros <em>zooplancton</em>. 
  V&eacute;ase tambi&eacute;n <em>Fitoplancton</em>.</p>
<p><i> </i></p>
<p><strong>Fuentes</strong></p>
<p><b>Charlson</b>, R.J., y J. Heintzenberg (eds.), 1995: <i>Aerosol Forcing of 
  Climate</i>. John Wiley and Sons Limited, Chichester, Reino Unido, p&aacute;gs. 
  91-108 (reproducido con permiso).<br>
  <br>
  <b>Enting</b>, I.G., T.M.L. Wigley, y M. Heimann, 1994: Future emissions and 
  concentrations of carbon dioxide: key ocean/atmosphere/land analyses . <i>CSIRO 
  Division of Atmospheric Research Technical Paper</i> 31, Mordialloc, Australia, 
  120 p&aacute;gs<br>
  <br>
  <b>IPCC</b>, 1992: <i>Climate Change 1992: The Supplementary Report to the IPCC 
  Scientific Assessment</i> [Houghton, J.T., B.A. Callander, y S.K. Varney (eds.)]. 
  Cambridge University Press, Cambridge, Reino Unido,, xi + 116 p&aacute;gs. <br>
  <br>
  <b>IPCC,</b> 1994: <i>Climate Change 1994: Radiative Forcing of Climate Change 
  and an Evaluation of the IPCC IS92 Emission Scenarios</i>, [Houghton, J.T., 
  L.G. Meira Filho, J. Bruce, Hoesung Lee, B.A. Callander, E. Haites, N. Harris, 
  y K. Maskell (eds.)]. Cambridge University Press, Cambridge, Reino Unido y Nueva 
  York, NY, Estados Unidos, 339 p&aacute;gs. <br>
  <br>
  <b>IPCC</b>, 1996: <i>Climate Change 1995: The Science of Climate Change. Contribution 
  of Working Group I to the Second Assessment Report of the Intergovernmental 
  Panel on Climate Change </i>[Houghton., J.T., L.G. Meira Filho, B.A. Callander, 
  N. Harris, A. Kattenberg, y K. Maskell (eds.)]. Cambridge University Press, 
  Cambridge, Reino Unido y Nueva York, NY, Estados Unidos, 572 p&aacute;gs. <br>
  <br>
  <b>IPCC</b>, 1997a: IPCC <i>Technical Paper 2: An Introduction to Simple Climate 
  Models used in the IPCC Second Assessment Report</i> [Houghton, J.T., L.G. Meira 
  Filho, D.J. Griggs, y K. Maskell (eds.)]. Grupo de Expertos Intergubernamentales 
  sobre Cambio Clim&aacute;tico, Organizaci&oacute;n Meteorol&oacute;gica Mundial, 
  Ginebra, Suiza, 51 p&aacute;gs.<br>
  <br>
  <b>IPCC</b>, 1997b: <i>Revised 1996 IPCC Guidelines for National Greenhouse 
  Gas Inventories</i> (3 volumes) [Houghton, J.T., L.G. Meira Filho, B. Lim, K. 
  Tranton, I. Mamaty, Y. Bonduki, D.J. Griggs, y B.A. Callander (eds.)]. Grupo 
  de Expertos Intergubernamentales sobre Cambio Clim&aacute;tico, Organizaci&oacute;n 
  Meteorol&oacute;gica Mundial, Ginebra, Suiza.<br>
  <br>
  <b>IPCC</b>, 1997c: <i>IPCC Technical Paper 4: Implications of Proposed CO<sub>2</sub> 
  Emissions Limitations</i>. [Houghton, J.T., L.G. Meira Filho, D.J. Griggs, y 
  M. Noguer (eds.)]. Grupo de Expertos Intergubernamentales sobre Cambio Clim&aacute;tico, 
  Organizaci&oacute;n Meteorol&oacute;gica Mundial, Ginebra, Suiza, 41 p&aacute;gs.<br>
  <br>
  <b>IPCC</b>, 1998: <i>The Regional Impacts of Climate Change: An Assessment 
  of Vulnerability. A Special Report of IPCC Working Group II</i> [Watson, R.T., 
  M.C. Zinyowera, y R.H. Moss (eds.)]. Cambridge University Press, Cambridge, 
  Reino Unido y Nueva York, NY, Estados Unidos, 517 p&aacute;gs. <br>
  <br>
  <b>IPCC</b>, 2000a: <i>Methodological and Technical Issues in Technology Transfer. 
  A Special Report of IPCC Working Group III</i> [Metz, B., O.R. Davidson, J.-W. 
  Martens, S.N.M. van Rooijen, y L. van Wie McGrory (eds.)] Cambridge University 
  Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos, 466 p&aacute;gs.<br>
  <br>
  <b>IPCC</b>, 2000b: <i>Land Use, Land-Use Change, and Forestry. A Special Report 
  of the IPCC</i> [Watson, R.T., I.R. Noble, B. Bolin, N.H. Ravindranath, D.J. 
  Verardo, y D.J. Dokken (eds.)] Cambridge University Press, Cambridge, Reino 
  Unido y Nueva York, NY, Estados Unidos, 377 p&aacute;gs. <br>
  <br>
  <b>IPCC</b>, 2001a: <i>Climate Change 2001: The Scientific Basis. Contribution 
  of Working Group I to the Third Assessment Report of the Intergovernmental Panel 
  on Climate Change</i> [Houghton, J.T., Y. Ding, D.G. Griggs, M. Noguer, P.J. 
  van der Linden, X. Dai, K. Maskell, y C.A. Johnson (eds.)]. Cambridge University 
  Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos, 881 p&aacute;gs. 
  <br>
  <br>
  <b>IPCC</b>, 2001b: <i>Climate Change 2001: Impacts, Adaptation, and Vulnerability. 
  Contribution of Working Group II to the Third Assessment Report of the Intergovernmental 
  Panel on Climate Change</i> [McCarthy, J.J., O.F. Canziani, N.A. Leary, D.J. 
  Dokken, y K.S. White (eds.)]. Cambridge University Press, Cambridge, Reino Unido 
  y Nueva York, NY, Estados Unidos, 1031 p&aacute;gs. <br>
  <br>
  <b>IPCC</b>, 2001c: <i>Climate Change 2001: Mitigation. Contribution of Working 
  Group III to the Third Assessment Report of the Intergovernmental Panel on Climate 
  Change</i> [Metz, B., O.R. Davidson, R. Swart, y J. Pan (eds.)]. Cambridge University 
  Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos, 752 p&aacute;gs. 
  <br>
  <br>
  <b>Jackson</b>, J. (ed.), 1997: <i>Glossary of Geology</i>. American Geological 
  Institute, Alexandria, Virginia. <br>
  <i>Maunder</i>, W.J., 1992: <i>Dictionary of Global Climate Change</i>, UCL 
  Press Ltd. <br>
  <br>
  <b>Moss</b>, R. y S. Schneider, 2000:Uncertainties in the IPCC TAR: recommendations 
  to Lead Authors for more consistent assessment and reporting. In: <i>Guidance 
  Papers on the Cross-Cutting Issues of the Third Assessment Report of the IPCC</i> 
  [Pachauri, R., T. Taniguchi, y K. Tanaka (eds.)]. Grupo de Expertos Intergubernamentales 
  sobre Cambio Clim&aacute;tico, Organizaci&oacute;n Meteorol&oacute;gica Mundial, 
  Ginebra, Suiza, p&aacute;gs.<br>
  33&#8211;51. Disponible en Internet en <a target="_blank" href="http://www.gispri.or.jp">http://www.gispri.or.jp</a>. 
  <br>
  <br>
  <b>Nakicenovic</b>, N., J. Alcamo, G. Davis, B. de Vries, J. Fenhann, S. Gaffin, 
  K. Gregory, A. Grbler, T.Y. Jung, T. Kram, E.L. La Rovere, L. Michaelis, S. 
  Mori, T. Morita, W. Pepper, H. Pitcher, L. Price, K. Raihi, A. Roehrl, H.-H. 
  Rogner, A. Sankovski, M. Schlesinger, P. Shukla, S. Smith, R. Swart, S. van 
  Rooijen, N. Victor, y Z. Dadi, 2000: <i>Emissions Scenarios. A Special Report 
  of Working Group III of the Intergovernmental Panel on Climate Change</i>. Cambridge 
  University Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos, 599 
  p&aacute;gs. <br>
  <br>
  <b>Schwartz</b>, S. E. y P. Warneck, 1995: Units for use in atmospheric chemistry, 
  <i>Pure & Appl. Chem</i>., <b>67</b>, 1377-1406. <br>
  <br>
  <b>UNEP</b>, 1995: <i>Global Biodiversity Assessment </i>[Heywood, V.H. y R.T. 
  Watson (eds.)]. Cambridge University Press, Cambridge, Reino Unido y Nueva York, 
  NY, Estados Unidos, 1140 p&aacute;gs. <br>
  <br>
  <b>Wigley</b>, T.M.L., R. Richels, y J.A. Edmonds, 1996: Economic and environmental 
  choices in the stabilization of atmospheric CO<sub>2</sub> concentrations. <i>Nature</i>, 
  379, 242-245. </p>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="../../index.htm">Table of contents</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Other reports in this collection</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/climate/ipcc_tar/images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
