<html><!-- #BeginTemplate "/Templates/syr-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Informe de s&iacute;ntesis - Anexos</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="syr.css">
<script language="JavaScript" src="syr.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><span class="report_name">Climate 
        Change 2001:<br>
        Synthesis Report</span></td>
      <td align="right"> <a target="_blank" href="http://www.ipcc.ch/"><img src="../../images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.unep.org"><img src="../../images/unep.gif" width="32" height="36" border="0" align="middle"></a> 
        <a target="_blank" href="http://www.wmo.ch/"><img src="../../images/wmo.gif" width="32" height="36" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="middle"> 
      <td colspan=2 class="banner"> <font face="Arial, Helvetica, sans-serif" size="1"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        </font> 
      </td>
    </tr>
    <tr>
	  <td valign=top>
		<font face="Arial, Helvetica, sans-serif" size="1">
        <script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
		</font>
	  </td>
      <td valign=top align="right"> 
		<font face="Arial, Helvetica, sans-serif" size="1">
		<a href="../../index.htm">Other reports in this collection</a>
		</font>
	  </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>Anexo D. Preguntas cient&iacute;ficas, t&eacute;cnicas y socioecon&oacute;micas 
  seleccionadas por el Grupo de Expertos</h1>
<p><span class="Pregunta">Pregunta 1<br>
  </span>&iquest;C&oacute;mo puede contribuir el an&aacute;lisis cient&iacute;fico, 
  t&eacute;cnico y socioecon&oacute;mico a la determinaci&oacute;n de los factores 
  que constituyen una interferencia antropog&eacute;nica peligrosa con el sistema 
  clim&aacute;tico, tal y como hace referencia el Art&iacute;culo 2 de la Convenci&oacute;n 
  Marco sobre el Cambio Clim&aacute;tico?</p>
<p><span class="Pregunta">Pregunta 2<br>
  </span>&iquest;Cu&aacute;les son las pruebas, causas y consecuencias de los 
  cambios en el clima terrestre desde la &eacute;poca preindustrial?</p>
<table border="0" cellspacing="0" cellpadding="4">
  <tr valign="top"> 
    <td>a)</td>
    <td>&iquest;Ha cambiado el clima de la Tierra desde la &eacute;poca preindustrial 
      a escala regional y/o mundial? Si ha sido as&iacute;, &iquest;qu&eacute; 
      parte puede atribuirse a la actividad humana y qu&eacute; parte a los fen&oacute;menos 
      naturales? &iquest;En qu&eacute; nos basamos para definir esta atribuci&oacute;n 
      de responsabilidades?</td>
  </tr>
  <tr valign="top"> 
    <td>b)</td>
    <td>&iquest;Qu&eacute; se conoce sobre las consecuencias ambientales, sociales 
      y econ&oacute;micas de los cambios clim&aacute;ticos desde la &eacute;poca 
      preindustrial, y especialmente en los &uacute;ltimos 50 a&ntilde;os?</td>
  </tr>
</table>
<p><span class="Pregunta">Pregunta 3</span><br>
  &iquest;Qu&eacute; se conoce sobre las posibles consecuencias clim&aacute;ticas, 
  ambientales y socioecon&oacute;micas, durante los pr&oacute;ximos 25, 50 y 100 
  a&ntilde;os tanto a escala mundial como a escala regional, que est&aacute;n 
  asociadas con las gamas de emisiones de gases de efecto invernadero que se pronostican 
  en los escenarios descritos en el TIE (proyecciones que no incluyen intervenciones 
  pol&iacute;ticas clim&aacute;ticas)?</p>
<p>En la medida de lo posible, hay que evaluar:</p>
<ul >
  <li> Los cambios proyectados en las concentraciones atmosf&eacute;ricas, el 
    clima y el nivel del mar</li>
  <li>Los impactos, costos y beneficios de los cambios en el clima y la composici&oacute;n 
    atmosf&eacute;rica sobre la salud humana, la diversidad y la productividad 
    de los sistemas ecol&oacute;gicos, y sobre los sectores socioecon&oacute;micos 
    (particularmente la agricultura y el agua)</li>
  <li>La gama de opciones de adaptaci&oacute;n, incluidos los costos y beneficios 
    y los retos que se presentan</li>
  <li>El desarrollo, la sostenibilidad y los temas de equidad asociados con los 
    impactos y con la adaptaci&oacute;n a nivel regional y mundial.</li>
</ul>
<p><span class="Pregunta">Pregunta 4 </span><br>
  &iquest;Qu&eacute; se sabe sobre la influencia, en los planos regional y mundial, 
  de la creciente concentraci&oacute;n atmosf&eacute;rica de gases de efecto invernadero 
  y aerosoles, y del cambio antropog&eacute;nico del clima proyectado, en:</p>
<table border="0" cellspacing="0" cellpadding="4">
  <tr valign="top"> 
    <td>a.</td>
    <td>La frecuencia y magnitud de las fluctuaciones clim&aacute;ticas, incluida 
      la variabilidad diaria, estacional, interanual y a lo largo de los decenios 
      de fen&oacute;menos como los ciclos de El Ni&ntilde;o/Oscilaci&oacute;n 
      meridional y otros?</td>
  </tr>
  <tr valign="top"> 
    <td>b.</td>
    <td>La duraci&oacute;n, localizaci&oacute;n, frecuencia e intensidad de fen&oacute;menos 
      extremos, tales como olas de calor, sequ&iacute;as, inundaciones, fuertes 
      precipitaciones, avalanchas, tormentas, tornados y ciclones tropicales?</td>
  </tr>
  <tr valign="top"> 
    <td>c.</td>
    <td>El riesgo de cambios repentinos/no lineales en, por ejemplo, las fuentes 
      y sumideros de gases de efecto invernadero, la circulaci&oacute;n de los 
      oc&eacute;anos y la extensi&oacute;n de las capas de hielo y del permafrost? 
      En caso afirmativo, &iquest;se puede cuantificar el riesgo?</td>
  </tr>
  <tr valign="top"> 
    <td>d.</td>
    <td>El riesgo de cambios repentinos/no lineales en los sistemas ecol&oacute;gicos?</td>
  </tr>
</table>
<p><span class="Pregunta">Pregunta 5<br>
  </span>&iquest;Qu&eacute; se sabe sobre la inercia y las escalas temporales 
  asociadas con los cambios en los sistemas clim&aacute;ticos y ecol&oacute;gicos 
  y los sectores socioecon&oacute;micos, as&iacute; como sus interacciones?</p>
<p><span class="Pregunta">Pregunta 6</span><br>
<table border="0" cellspacing="0" cellpadding="4">
  <tr valign="top"> 
    <td>a)</td>
    <td>&iquest;De qu&eacute; manera la magnitud y oportunidad de introducci&oacute;n 
      de una gama de medidas para reducir las emisiones determinan y afectan la 
      velocidad, la magnitud y los impactos del cambio clim&aacute;tico, y repercuten 
      en la econom&iacute;a regional y mundial, teniendo en cuenta las emisiones 
      presentes y pasadas?</td>
  </tr>
  <tr valign="top"> 
    <td>b)</td>
    <td> <p>&iquest;Qu&eacute; se conoce, a partir de estudios de sensibilidad, 
        sobre las consecuencias clim&aacute;ticas, ambientales y socioecon&oacute;micas, 
        a escala regional y mundial, si las concentraciones de gases de efecto 
        invernadero (en equivalentes al di&oacute;xido de carbono) se estabilizaran 
        en niveles que var&iacute;en entre los actuales y el doble o incluso m&aacute;s, 
        teniendo en cuenta en la medida de lo posible los efectos de los aerosoles? 
        Para cada escenario de estabilizaci&oacute;n, incluidas las diferentes 
        v&iacute;as hacia la estabilizaci&oacute;n, eval&uacute;e los niveles 
        de costos y beneficios relacionados con los escenarios tratados en la 
        Pregunta 3, en cuanto a:</p>
      <ul>
        <li>Los cambios proyectados en las concentraciones atmosf&eacute;ricas, 
          el clima y el nivel del mar, incluyendo los cambios producidos despu&eacute;s 
          de 100 a&ntilde;os</li>
        <li>Los impactos, costos y beneficios econ&oacute;micos de los cambios 
          en el clima y en la composici&oacute;n atmosf&eacute;rica sobre la salud 
          humana, la diversidad y la productividad de los sistemas ecol&oacute;gicos, 
          y los sectores socioecon&oacute;micos (especialmente agricultura y agua)</li>
        <li>La gama de opciones para la adaptaci&oacute;n, incluyendo los costos 
          y beneficios y los problemas que se planteen</li>
        <li>La gama de tecnolog&iacute;as, pol&iacute;ticas y pr&aacute;cticas 
          que se podr&iacute;an utilizar para lograr cada uno de estos niveles 
          de estabilizaci&oacute;n, con una evaluaci&oacute;n de los costos y 
          beneficios nacionales y mundiales, y una comparaci&oacute;n de dichos 
          costos y beneficios, ya sea de forma cualitativa o cuantitativa, con 
          el da&ntilde;o ambiental que se podr&iacute;a evitar con la reducci&oacute;n 
          de las emisiones</li>
        <li>Los problemas de desarrollo, sostenibilidad y equidad asociados con 
          los impactos, la adaptaci&oacute;n y la mitigaci&oacute;n del cambio 
          clim&aacute;tico a nivel regional y mundial.</li>
      </ul></td>
  </tr>
</table>
<p><span class="Pregunta">Pregunta 7</span><br>
  &iquest;Qu&eacute; se conoce sobre las posibilidades, los costos y beneficios 
  y el marco temporal para la reducci&oacute;n de emisiones de gases de efecto 
  invernadero?</p>
<ul>
  <li>&iquest;Cu&aacute;les ser&iacute;an los costos sociales y econ&oacute;micos 
    y las consecuencias, en t&eacute;rminos de equidad, de las opciones sobre 
    pol&iacute;ticas y medidas, y de los mecanismos del Protocolo de Kyoto que 
    se deber&iacute;an considerar para abordar los cambios clim&aacute;ticos a 
    nivel regional y mundial?</li>
  <li>&iquest;Qu&eacute; opciones de investigaci&oacute;n y desarrollo, inversiones 
    y otras pol&iacute;ticas se podr&iacute;an considerar como las m&aacute;s 
    eficaces para mejorar el desarrollo e implementaci&oacute;n de tecnolog&iacute;as 
    para hacer frente al cambio clim&aacute;tico?</li>
  <li>&iquest;Qu&eacute; tipos de opciones econ&oacute;micas y pol&iacute;ticas 
    se podr&iacute;an considerar para superar los obst&aacute;culos actuales y 
    potenciales, y para estimular la transferencia de tecnolog&iacute;a de los 
    sectores p&uacute;blicos y privados y su implantaci&oacute;n en diferentes 
    pa&iacute;ses, y qu&eacute; efectos tendr&iacute;an sobre las emisiones proyectadas?</li>
  <li>&iquest;C&oacute;mo afectar&iacute;a la aplicaci&oacute;n oportuna de las 
    opciones indicadas a los costos y beneficios asociados y a las concentraciones 
    atmosf&eacute;ricas de gases de efecto invernadero en el pr&oacute;ximo siglo, 
    o incluso despu&eacute;s?</li>
</ul>
<p><span class="Pregunta">Pregunta 8 </span><br>
  &iquest;Qu&eacute; se sabe sobre las interacciones entre los cambios clim&aacute;ticos 
  proyectados inducidos por el hombre y otros problemas ambientales (como la contaminaci&oacute;n 
  del aire en las ciudades, el dep&oacute;sito de &aacute;cidos en algunas zonas, 
  la p&eacute;rdida de diversidad biol&oacute;gica, el agotamiento del ozono estratosf&eacute;rico, 
  y la desertificaci&oacute;n y degradaci&oacute;n de las tierras)? &iquest;Qu&eacute; 
  se sabe sobre los costos y beneficios ambientales, sociales y econ&oacute;micos, 
  as&iacute; como sobre las implicaciones de estas interacciones para integrar 
  las estrategias de respuesta al cambio clim&aacute;tico de manera equitativa 
  en las estrategias m&aacute;s generales de desarrollo sostenible a nivel mundial, 
  regional y local?</p>
<p><span class="Pregunta">Pregunta 9 </span><br>
  &iquest;Cu&aacute;les son las conclusiones m&aacute;s s&oacute;lidas y las principales 
  incertidumbres en relaci&oacute;n con la atribuci&oacute;n del cambio clim&aacute;tico 
  y con las proyecciones basadas en simulaciones sobre:</p>
<ul>
  <li>Las emisiones futuras de gases de efecto invernadero y aerosoles?</li>
  <li>Las concentraciones futuras de gases de efecto invernadero y aerosoles?</li>
  <li>Los cambios futuros en el clima mundial y regional?</li>
  <li>Los efectos mundiales y regionales del cambio clim&aacute;tico?</li>
  <li>Los costos y beneficios de las opciones de mitigaci&oacute;n y adaptaci&oacute;n?</li>
</ul>
<!-- #EndEditable -->
<hr>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td>
		<font face="Arial, Helvetica, sans-serif" size="1">
	  <noscript>			
      <p><a href="../../index.htm">Table of contents</a></p>
      </noscript>
      <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
      <br>
      <a href="../../index.htm">Other reports in this collection</a>

      		</font>
	  </td>
    <td align="right">
        
      <p><a target="_blank" href="http://www.ipcc.ch/"><img src="../../images/ipccwht.gif" width="168" height="21" border="0" align="middle"></a>
		<a target="_blank" href="http://www.unep.org"><img src="../../images/unep.gif" width="32" height="36" border="0" align="middle"></a>
		<a target="_blank" href="http://www.wmo.ch/"><img src="../../images/wmo.gif" width="32" height="36" border="0" align="middle"></a></p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
