<HTML>
<HEAD>
<TITLE>GEO: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo.css" type="text/css">
</HEAD>
<BODY BGCOLOR=#FFFFFF>
<!---<script src="/include/survey/surveyjs.cfm" language="JavaScript"></script>--->

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE WIDTH=650 BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="lightBlueBG"><a href="http://www.unep.org" class="white">UNEP</a> 
        | <a href="http://www.unep.org/dewa/" class="white"> DEWA</a> | <a href="http://www.unep.net" class="white">UNEP.Net</a> 
        | <a href="http://www.grida.no/geo1/" class="white">GEO-1</a> | <a href="http://www.grida.no/geo2000/" class="white">GEO-2</a> 
        | <a href="geo3/index.htm" class="white">GEO-3</a></TD> 
		
      <TD WIDTH=87> <IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
  </TR>
  <TR> 
    <TD colspan="2"> <IMG SRC="images/header_03.gif" WIDTH="563" HEIGHT=2></TD>
    <TD> <IMG SRC="images/header_04.gif"  HEIGHT=2></TD>
  </TR>
  <TR> 
    <TD colspan="2" class="whiteHeader">GEO: GLOBAL ENVIRONMENT OUTLOOK</TD>
      <TD WIDTH=87> <IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42 class="darkBlueBG"></TD>
  </TR>
  <TR> 
    <TD colspan="2"> <IMG SRC="images/header_07.gif" WIDTH="563" HEIGHT=2></TD>
      <TD> <IMG SRC="images/header_08.gif" HEIGHT=2></TD>
  </TR>
  <TR> 
      <TD class="darkBlueBG" width="250">&nbsp;<a href="contact.htm" class="white2">Contact 
        Us</a> | <a href="help.htm" class="white2">Help</a> | </TD>
      <TD align="right" class="darkBlueBG" width="313">
		<input type="hidden" name="method" value="and">
    	<input type="hidden" name="config" value="geo">
		<input type="hidden" name="format" value="builtin-long">
		<input type="hidden" name="sort" value="score">
		Search&nbsp;GEO:&nbsp;<input name="words" type="text" size="10">&nbsp;<input type="image" src="images/go.gif" name="submit" alt="submit" value="submit">
		<script language="JavaScript">
			// The restrict string matches 'geo', 'geo1', and 'geo2000'.
			// (It would also match 'geography' but we only spider the three directory trees mentioned above.)
			// Special cases apply for: 
			// - GRID-Arendal, which might be accessed either as www.grida.no or just grida.no; we spidered www.grida.no so we will force that as the restrict value.
			// - WCMC, which set up a new subdomain instead of a /geo directory tree.
			document.write('<input type="hidden" name="restrict" value="http://');
			if (location.host == 'grida.no') {
				document.write ('www.grida.no/geo">')
			} else if (location.host == 'geo.unep-wcmc.org') {
				document.write ('geo.unep-wcmc.org')
			} else {
				document.write (location.host + '/geo">')
			}
		</script>
		<noscript>
			<input type="hidden" name="restrict" value="http://www.grida.no/geo/">
		</noscript>		
	</TD>
      <TD WIDTH=87> <IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
  </TR>
  <TR> 
    <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
  </TR>
  <TR> 
      <TD colspan="3" class="breadCrumls"><b><a href="index.htm">Home</a> -&gt; 
        Press Release</b></TD>
  </TR>
</TABLE>
</form>
  <table border="0" cellspacing="0" cellpadding="0" width="650" align="center">
    <tr> 
      <td class="menuHeader"><b>Press Release</b></td>
    </tr>
    <tr valign="top"> 
      <td class="contentText"> 
        <div class=Section1> 
          <p class=MsoNormal align=center style='text-align:center'><span
style='font-size:16.0pt;font-family:Arial;text-transform:uppercase'><br>
            L'&Eacute;TAT DE L'ENVIRONNEMENT : PASS&Eacute;, PR&Eacute;SENT, AVENIR</span></p>
          <p>Les faits : des choix difficiles au moment o&ugrave; le PNUE lance 
            GEO-3<br>
            (troisi&egrave;me rapport sur l'avenir de l'environnement mondial)</p>
          <p>Le PNUE a 30 ans : Environnement et d&eacute;veloppement : les hommes, 
            la plan&egrave;te, la prosp&eacute;rit&eacute;</p>
          <p>Londres, 22 mai - Plus de 70 % des surfaces &eacute;merg&eacute;es 
            pourraient &ecirc;tre affect&eacute;es par les effets de la construction 
            de routes, des industries extractives, la construction de villes et 
            autres grands &eacute;quipements autour des 30 prochaines ann&eacute;es 
            &agrave; moins que des mesures ne soient prises d'urgence.</p>
          <p>C'est l'Am&eacute;rique latine et les Cara&iuml;bes qui serait la 
            r&eacute;gion la plus fortement touch&eacute;e, avec plus de 80 % 
            de sa superficie; viendrait aussit&ocirc;t apr&egrave;s l'Asie et 
            le Pacifique. Dans cette r&eacute;gion, plus de 75 % des terres pourraient 
            &ecirc;tre affect&eacute;es par les perturbations des habitats et 
            autres atteintes &agrave; l'environnement, du fait d'une croissance 
            des infrastructures trop rapide et mal con&ccedil;ue.</p>
          <p>Plus de la moiti&eacute; des habitants de la plan&egrave;te pourraient 
            vivre dans des zones souffrant de stress hydrique grave en 2032 si 
            les forces du march&eacute; continuent &agrave; avoir la haute main 
            sur l'&eacute;volution de la situation politique, &eacute;conomique 
            et sociale mondiale.</p>
          <p>L'Asie occidentale, qui englobe la p&eacute;ninsule Arabique, serait 
            sans doute la r&eacute;gion la plus touch&eacute;e, puisque 90 % de 
            sa population vivraient dans des zones souffrant de &quot; stress 
            hydrique grave &quot; en 2032.</p>
          <p>Cependant, la proportion d'&ecirc;tres humains souffrant de la faim 
            semble diminuer dans le monde. Dans l'un des sc&eacute;narios retenus, 
            la faim ne frappe plus que 2,5 % de la population mondiale en 2032, 
            ce qui correspond aux objectifs de la D&eacute;claration du Mill&eacute;naire.</p>
          <p>Une action concert&eacute;e, celle des gouvernements, de l'industrie 
            et des particuliers pourrait &eacute;galement permettre de r&eacute;aliser 
            une profonde r&eacute;duction des &eacute;missions de gaz li&eacute;es 
            au r&eacute;chauffement mondial. Les concentrations de dioxyde de 
            carbone pourraient, moyennant une action publique et priv&eacute;e 
            suffisante, commencer &agrave; se stabiliser dans l'atmosph&egrave;re 
            en 2032.</p>
          <p>Ce sont l&agrave; certains des r&eacute;sultats frappants que l'on 
            peut lire dans le rapport GEO-3, troisi&egrave;me rapport sur &quot; 
            l'avenir de l'environnement mondial &quot; par le Programme des Nations 
            Unies pour l'environnement (PNUE). L'&eacute;tude scrute les politiques 
            suivies au cours des 30 derni&egrave;res ann&eacute;es et les impacts 
            qu'elles ont eus sur l'environnement. Puis elle pr&eacute;sente quatre 
            sc&eacute;narios pour les trois prochaines d&eacute;cennies (voir 
            la partie du communiqu&eacute; de presse intitul&eacute;e &quot; Des 
            choix pour l'avenir &quot;) et compare et contraste les effets probables 
            sur les hommes et sur la nature.</p>
          <p>Le rapport, &eacute;tabli par plus de 1 000 experts, dont beaucoup 
            font partie du r&eacute;seau mondial de centres coop&eacute;rateurs, 
            &eacute;nonce que l'humanit&eacute; se trouve &agrave; une &eacute;tape 
            cruciale de son existence, car les choix relatifs &agrave; la plan&egrave;te 
            faits aujourd'hui, sont d'importance critique pour les for&ecirc;ts, 
            les oc&eacute;ans, les fleuves, les montagnes, la flore et la faune 
            sauvages et les autres syst&egrave;mes qui rendent la vie possible 
            pour les g&eacute;n&eacute;rations pr&eacute;sentes et futures.</p>
          <p>GEO-3 conclut qu'une grande partie des changements que l'on constate 
            dans l'environnement ont d&eacute;j&agrave; eu lieu au cours des 30 
            derni&egrave;res ann&eacute;es, depuis la Conf&eacute;rence de Stockholm 
            de 1972, qui a abouti &agrave; la cr&eacute;ation du PNUE.</p>
          <p>Mais des am&eacute;liorations ont &eacute;t&eacute; apport&eacute;es 
            dans des domaines tels que la qualit&eacute; de l'eau des rivi&egrave;res 
            et de l'air en Am&eacute;rique du Nord et en Europe par exemple. L'action 
            internationale de reconstitution de la couche d'ozone, qui est le 
            bouclier protecteur de la Terre, par une r&eacute;duction de la production 
            et de la consommation de chlorofluorocarbones (CFC) est un autre succ&egrave;s 
            notable. Mais de fa&ccedil;on g&eacute;n&eacute;rale il y a eu une 
            d&eacute;gradation progressive de l'environnement, en particulier 
            dans de vastes parties du monde en d&eacute;veloppement.</p>
          <p>Cette d&eacute;gradation de la qualit&eacute; de l'environnement 
            sur la plan&egrave;te Terre aggrave la vuln&eacute;rabilit&eacute; 
            de sa population (chapitre 3 de GEO-3) aux risques naturels que sont 
            les cyclones, les inondations et les s&eacute;cheresses, et aux risques 
            d'ins&eacute;curit&eacute; alimentaire, de maladies et de modes d'existence 
            non viables &agrave; terme, selon les auteurs du rapport.</p>
          <p>Les pauvres, ceux qui sont malades, tous ceux qui sont d&eacute;savantag&eacute;s, 
            dans les soci&eacute;t&eacute;s et dans les diff&eacute;rents pays 
            et r&eacute;gions, sont particuli&egrave;rement vuln&eacute;rables. 
            Dans une certaine mesure chacun est vuln&eacute;rable aux menaces 
            de l'environnement, mais tout indique que le foss&eacute; entre ceux 
            qui peuvent se prot&eacute;ger contre l'aggravation de l'&eacute;tat 
            de l'environnement et les autres ne cesse de s'&eacute;largir.</p>
          <p>On estime que le nombre de personnes affect&eacute;es par les catastrophes 
            a augment&eacute;, passant d'une moyenne de 147 millions par an durant 
            les ann&eacute;e 80, &agrave; 211 millions par an durant les ann&eacute;es 
            90. Les pertes financi&egrave;res dans le monde, r&eacute;sultant 
            des catastrophes naturelles, ont &eacute;t&eacute; estim&eacute;es 
            en 1999 &agrave; plus de 100 milliards de dollars.</p>
          <p>La gravit&eacute; des catastrophes caus&eacute;es par le climat augmente, 
            et certains experts relient cette &eacute;volution au changement climatique 
            aux &eacute;missions anthropiques. Durant les ann&eacute;es 90, 90 
            % des victimes de ces catastrophes ont p&eacute;ri par suite des inondations, 
            des temp&ecirc;tes et des s&eacute;cheresses.</p>
          <p>Il ressort que presque toutes les &eacute;valuations et projections 
            consign&eacute;es dans le rapport trouvent leur origine dans le ph&eacute;nom&egrave;ne 
            du r&eacute;chauffement mondial, dont les effets pourraient perturber 
            gravement les conditions m&eacute;t&eacute;orologiques au cours des 
            prochaines d&eacute;cennies.</p>
          <p>GEO-3 indique aussi que la d&eacute;gradation de l'environnement 
            est fort co&ucirc;teuse pour les pays, &agrave; d'autres &eacute;gards. 
            L'Inde par exemple perd plus de 10 milliards de dollars chaque ann&eacute;e, 
            soit 4,5 % de son produit int&eacute;rieur brut du fait de cette d&eacute;gradation; 
            la d&eacute;gradation des sols caus&eacute;e par l'homme, &agrave; 
            elle seule, cause une perte de productivit&eacute; de 2,4 milliards 
            de dollars environ.</p>
          <p>La d&eacute;gradation de l'environnement entra&icirc;ne &eacute;galement 
            une augmentation du risque sanitaire. La pollution par les eaux us&eacute;es 
            rejet&eacute;es dans les mers &quot; a pr&eacute;cipit&eacute; une 
            crise sanitaire de proportions massives &quot;, selon le rapport.</p>
          <p>Par exemple, l'absorption de coquillages pollu&eacute;s cause sans 
            doute 2,5 millions de cas d'h&eacute;patite infectieuse chaque ann&eacute;e, 
            qui font 25 000 morts et &agrave; quoi il faut ajouter 25 000 personnes 
            handicap&eacute;es &agrave; long terme en raison de l&eacute;sions 
            h&eacute;patiques.</p>
          <p>GEO-3 conclut que l'une des principales forces motrices n'est autre 
            que les cas grandissants entre les parties riches et les parties pauvres 
            de notre globe. Actuellement, un cinqui&egrave;me de la population 
            mondiale jouit d'une prosp&eacute;rit&eacute; &eacute;lev&eacute;e, 
            qui para&icirc;t excessive &agrave; certains. Ce cinqui&egrave;me 
            de l'humanit&eacute; repr&eacute;sente pr&egrave;s de 90 % de la consommation 
            personnelle totale mondiale. Par comparaison, quatre milliards d'&ecirc;tres 
            humains vivent avec moins de 1 ou 2 dollars par jour.</p>
          <p>Dirigeants du monde entier, capitaines d'industrie, vous et moi : 
            <br>
            le Sommet mondial pour le d&eacute;veloppement durable</p>
          <p>Le Directeur ex&eacute;cutif du PNUE, M. Klaus T&#156;pfer, parlant 
            lors de la c&eacute;r&eacute;monie de lancement du rapport GEO-3, 
            &agrave; Londres, a d&eacute;clar&eacute; : &quot; Je tiens &agrave; 
            rendre hommage aux savants et aux experts qui ont rendu ce bilan possible. 
            GEO-3, comme les deux rapports pr&eacute;c&eacute;dents, repr&eacute;sente 
            un travail collectif unique en son genre. Ce dernier rapport nous 
            donne &agrave; r&eacute;fl&eacute;chir, car il nous propose quatre 
            sc&eacute;narios possibles pour les 30 prochaines ann&eacute;es. Nous 
            ne pouvons jamais savoir avec certitude ce qui nous attend, car l'avenir 
            est une contr&eacute;e inconnue. Mais nous en savons assez, &agrave; 
            ce jour, pour voir que les d&eacute;cisions que nous avons prises, 
            ou parfois l'absence de d&eacute;cisions, vont d&eacute;terminer l'&eacute;tat 
            de l'environnement et les conditions de survie des habitants de l'extraordinaire 
            plan&egrave;te bleue en 2032 &quot;.</p>
          <p>&quot; GEO-3 n'est ni une proph&eacute;tie sinistre ni un voile jet&eacute; 
            pudiquement sur la r&eacute;alit&eacute; qui nous attend. C'est l'&eacute;valuation 
            qui fait le plus autorit&eacute; &agrave; ce jour sur ce que nous 
            avons &eacute;t&eacute;, ce &agrave; quoi nous sommes parvenus, et 
            l'itin&eacute;raire que nous allons probablement emprunter. Les faits 
            qui sont consign&eacute;s dans ce rapport montrent la quantit&eacute; 
            &eacute;norme de connaissances d&eacute;sormais accumul&eacute;es 
            sur l'&eacute;tat r&eacute;el de la Terre. Il souligne aussi les succ&egrave;s 
            obtenus notamment par les gouvernements, l'industrie, le public, dans 
            la tentative de r&eacute;tablir et de pr&eacute;server l'eau douce, 
            le sol, la faune et la flore sauvages, l'oc&eacute;an, l'atmosph&egrave;re, 
            des atteintes et des coups qui leur sont port&eacute;s, en particulier 
            dans les continents et les pays qui ont les moyens de cette restauration 
            &quot; a dit M. Toepfer.</p>
          <p>&quot; Nous avons entre nos mains d&eacute;j&agrave; des centaines 
            de d&eacute;clarations, d'accords, de directives, de trait&eacute;s 
            l&eacute;galement contraignants con&ccedil;us pour rem&eacute;dier 
            aux probl&egrave;mes de l'environnement et &eacute;carter les menaces 
            qu'ils posent pour la faune et la flore sauvages, la sant&eacute; 
            et le bien-&ecirc;tre des hommes. Ayons maintenant le courage politique 
            et trouvons les moyens novateurs de financer l'action n&eacute;cessaire 
            pour appliquer ces accords et pour guider l'&eacute;volution de la 
            plan&egrave;te Terre vers un terrain plus salubre, vers une plus grande 
            prosp&eacute;rit&eacute;. Il y a 10 ans, les gouvernements se sont 
            r&eacute;unis &agrave; Rio pour le Sommet de la Terre. Dans trois 
            mois seulement, nous nous r&eacute;unirons au Sommet mondial pour 
            le d&eacute;veloppement durable en Afrique du Sud. C'est un sommet 
            du d&eacute;veloppement durable mais c'est aussi un sommet de l'environnement. 
            L'environnement pour le d&eacute;veloppement, c'est l&agrave; la maxime 
            qui guide l'action du PNUE, car sans environnement, il ne pourrait 
            y avoir aucune esp&egrave;ce de d&eacute;veloppement indispensable 
            pour assurer l'&eacute;quit&eacute; aux g&eacute;n&eacute;rations 
            pr&eacute;sentes et futures. Nous avons besoin d'actions concr&egrave;tes, 
            de calendriers concrets, et surtout, de la part de tous, d'une volont&eacute; 
            de fer. Ce n'est pas seulement la responsabilit&eacute; des hommes 
            politiques. Nous sommes tous en quelque sorte des actionnaires de 
            cette entreprise mondiale. C'est alors seulement que les promesses 
            faites &agrave; Rio se transformeront en r&eacute;alit&eacute; &quot; 
            a d&eacute;clar&eacute; M. Toepfer.</p>
          <p></p>
          <p>GEO-3 1972-2002 : LE PASS&Eacute; ET LE PR&Eacute;SENT</p>
          <p>Les terres - La principale force motrice, qui exerce une pression 
            sur les ressources en terres, n'est autre que l'accroissement de la 
            population mondiale. En 2002 il y a 2 220 millions de bouches de plus 
            &agrave; nourrir qu'en 1972.</p>
          <p>En Asie et dans le Pacifique, les surfaces irrigu&eacute;es sont 
            pass&eacute;es de moins de 125 millions d'hectares en 1972 &agrave; 
            plus de 175 millions en 2002. Une irrigation excessive, mal con&ccedil;ue, 
            peut d&eacute;grader les sols par l'impact de la salinisation, l'accumulation 
            de sel. Plus de 10 %, entre 25 et 30 millions d'hectares, des terres 
            irrigu&eacute;es, dans le monde, sont class&eacute;es comme gravement 
            d&eacute;grad&eacute;es par le sel.</p>
          <p>L'&eacute;rosion des sols est un facteur essentiel de leur d&eacute;gradation. 
            Ce sont environ 2 000 millions d'hectares de terres, soit 15 % de 
            la surface &eacute;merg&eacute;e de la terre, ou une superficie plus 
            grande que les &Eacute;tats-Unis et le Mexique r&eacute;unis qui est 
            d&eacute;sormais class&eacute;e d&eacute;grad&eacute;e du fait des 
            activit&eacute;s de l'homme.</p>
          <p>Un sixi&egrave;me environ de cette superficie, soit 305 millions 
            d'hectares de sols sont &quot; fortement ou extr&ecirc;mement d&eacute;grad&eacute;s 
            &quot;. Les sols extr&ecirc;mement d&eacute;grad&eacute;s sont si 
            endommag&eacute;s qu'aucune remise en &eacute;tat n'est possible.</p>
          <p>Les principaux types de d&eacute;gradation des sols sont l'&eacute;rosion 
            hydrique (56 %), l'&eacute;rosion &eacute;olienne (28 %), la d&eacute;gradation 
            chimique (12 %) et les d&eacute;g&acirc;ts physiques ou structurels 
            (4 %).</p>
          <p>Le surp&acirc;turage explique 35 % de la d&eacute;gradation des sols, 
            le d&eacute;boisement 30 %, les cons&eacute;quences de l'agriculture 
            27 %, la surexploitation de la v&eacute;g&eacute;tation, 7 %, et l'activit&eacute; 
            industrielle 1 %.</p>
          <p>La mont&eacute;e de l'agriculture urbaine est une des caract&eacute;ristiques 
            des 30 derni&egrave;res ann&eacute;es. La plupart des m&eacute;nages 
            en Asie du Sud-Est et dans les &icirc;les du Pacifique pratiquent 
            cette activit&eacute;. Environ 30 % de l'alimentation des habitants 
            de la F&eacute;d&eacute;ration de Russie provient des 3 % produits 
            par les jardins et vergers de banlieue. On estime &agrave; 65 % la 
            population de Moscou qui pratique cette activit&eacute;, l'agriculture 
            urbaine; cette proportion &eacute;tait de 20 % au d&eacute;but des 
            ann&eacute;es 70.</p>
          <p>L'eau --La moiti&eacute; environ des fleuves mondiaux sont gravement 
            atteints ou pollu&eacute;s. Environ 60 % des 227 fleuves les plus 
            importants de la plan&egrave;te sont fortement ou mod&eacute;r&eacute;ment 
            fragment&eacute;s par des retenues et autres grands ouvrages.</p>
          <p>Les avantages r&eacute;sultant de ces travaux sont une augmentation 
            de la production vivri&egrave;re et de l'hydro&eacute;lectricit&eacute;. 
            Mais ils causent des dommages irr&eacute;versibles aux terres humides 
            et autres &eacute;cosyst&egrave;mes et, depuis les ann&eacute;es 50, 
            entre 40 et 80 millions d'hommes ont &eacute;t&eacute; d&eacute;plac&eacute;s 
            par les effets de la construction des barrages.</p>
          <p>Deux milliards d'hommes, soit un tiers de la population mondiale, 
            sont d&eacute;pendants des eaux souterraines. Dans certaines parties 
            de l'Inde, de la Chine, de l'Asie occidentale, et notamment de la 
            p&eacute;ninsule Arabique, de l'ex-Union sovi&eacute;tique et de l'Ouest 
            des &Eacute;tats-Unis, le niveau de la nappe phr&eacute;atique baisse 
            par suite de pr&eacute;l&egrave;vements excessifs d'eau.</p>
          <p>Un pompage excessif d'eau peut entra&icirc;ner l'intrusion d'eau 
            de mer dans les zones c&ocirc;ti&egrave;res. Par exemple, la contamination 
            par l'eau sal&eacute;e, &agrave; Chennai (Madras), en Inde, p&eacute;n&egrave;tre 
            maintenant jusqu'&agrave; 10 kilom&egrave;tres &agrave; l'int&eacute;rieur 
            des terres.</p>
          <p>Quatre-vingt pays, repr&eacute;sentant 40 % de la population mondiale, 
            souffraient d'un grave manque d'eau au milieu des ann&eacute;es 90.</p>
          <p>Ainsi, 1,1 milliard de personnes n'ont pas l'eau potable et 2,4 milliards 
            n'ont pas de moyens d'assainissement am&eacute;lior&eacute;s, surtout 
            en Afrique et en Asie.</p>
          <p>Cependant, le pourcentage de personnes desservies par des adductions 
            d'eau am&eacute;lior&eacute;es a augment&eacute;, de 79 % en 1990 
            (4,1 milliards) &agrave; 82 % en 2000 (4,9 milliards).</p>
          <p>Les maladies d'origine hydrique pr&eacute;l&egrave;vent un lourd 
            tribut en vies humaines : deux milliards sont menac&eacute;s par le 
            paludisme, et 100 millions de personnes sont malades &agrave; un moment 
            quelconque; on compte deux millions de d&eacute;c&egrave;s dus au 
            paludisme chaque ann&eacute;e. On compte aussi environ quatre milliards 
            d'&eacute;pisodes de diarrh&eacute;e, faisant 2,2 millions de morts 
            par an, soit l'&eacute;quivalent de 20 avions gros porteurs qui s'&eacute;craseraient 
            chaque jour.</p>
          <p>Les infestations vermineuses intestinales touchent 10 % des habitants 
            des pays en d&eacute;veloppement. Six millions de personnes environ 
            sont devenues aveugles par suite du trachome, maladie oculaire contagieuse. 
            Environ 200 millions souffrent de la schistosomiase, une grave maladie 
            parasitaire.</p>
          <p>Les for&ecirc;ts et la diversit&eacute; biologique - L'Organisation 
            des Nations Unies pour l'alimentation et l'agriculture (FAO) estime 
            que les for&ecirc;ts, qui couvrent 3 866 millions d'hectares, soit 
            un tiers des surfaces &eacute;merg&eacute;es, ont diminu&eacute; de 
            2,4 % depuis 1990. C'est surtout l'Afrique qui est touch&eacute;e, 
            puisque 52,6 millions d'hectares de for&ecirc;ts ont disparu, soit 
            0,7% du couvert forestier, au cours des 10 derni&egrave;res ann&eacute;es.</p>
          <p>La production mondiale de bois ronds a atteint 3 335 millions de 
            m3, dont la moiti&eacute; sont utilis&eacute;s comme combustible, 
            surtout dans les pays d&eacute;velopp&eacute;s.</p>
          <p>Les m&eacute;thodes commerciales d'abattage du bois sont souvent 
            destructrices. En Afrique occidentale, il faut pour produire 1 m3 
            de grumes abattre 2 m3 d'arbre.</p>
          <p>&Agrave; la fin de 2000, des dispositifs de v&eacute;rification de 
            la bonne gestion des for&ecirc;ts tels que ceux anim&eacute;s par 
            le Conseil de bonne gestion des for&ecirc;ts, avaient certifi&eacute; 
            comme conforme aux normes de durabilit&eacute;, l'exploitation de 
            2 % environ des for&ecirc;ts mondiales. Il s'agit surtout de for&ecirc;ts 
            situ&eacute;es en Allemagne, au Canada, aux &Eacute;tats-Unis, en 
            Finlande, en Norv&egrave;ge, en Pologne et en Su&egrave;de. D'autres 
            dispositifs sont en pr&eacute;paration.</p>
          <p>Les for&ecirc;ts de pal&eacute;tuviers, qui constituent un rempart 
            naturel contre la mer et sont des lieux de pr&eacute;dilection pour 
            l'&eacute;closion des allevins, la confection de nids pour les oiseaux 
            migrateurs, qui y font halte, sont menac&eacute;es par les impacts 
            d'activit&eacute;s telles que l'abattage excessif de bois d'&#156;uvre 
            et de bois de feu, le d&eacute;veloppement touristique et les infrastructures 
            c&ocirc;ti&egrave;res. Jusqu'&agrave; 50 % des zones de pal&eacute;tuviers 
            r&eacute;cemment d&eacute;truites l'ont &eacute;t&eacute; pour la 
            mise en place d'exploitations d'&eacute;levage de crevettes.</p>
          <p>La perte et la fragmentation des habitats que sont les for&ecirc;ts, 
            les zones humides et les marais de pal&eacute;tuviers (mangroves) 
            ont encore accru les pressions qui s'exercent sur la faune et la flore 
            sauvages mondiales.</p>
          <p>Pr&egrave;s d'un quart des esp&egrave;ces de mammif&egrave;res, soit 
            1 130, et 12 % des esp&egrave;ces d'oiseaux, soit 1 183, sont actuellement 
            consid&eacute;r&eacute;es comme menac&eacute;es d'extinction dans 
            le monde.</p>
          <p>L'introduction d'esp&egrave;ces allog&egrave;nes d'une r&eacute;gion 
            du monde dans une autre est devenue une menace notable, ces derni&egrave;res 
            ann&eacute;es, parall&egrave;lement au changement climatique. En effet, 
            les esp&egrave;ces allog&egrave;nes ont rarement, dans leur nouvel 
            habitat, de pr&eacute;dateurs naturels, et peuvent donc l'emporter 
            dans la comp&eacute;tition avec les esp&egrave;ces locales, pour l'obtention 
            de sites o&ugrave; elles peuvent se reproduire et s'alimenter.</p>
          <p>On estime qu'en 1939, 497 esp&egrave;ces allog&egrave;nes habitant 
            les eaux douces ou les mers avaient &eacute;t&eacute; introduites 
            dans des environnements aquatiques de par le monde. Durant la p&eacute;riode 
            1980-1998, ce chiffre, selon les estimations, avait grimp&eacute; 
            &agrave; 2 214.</p>
          <p>La superficie totale de zones prot&eacute;g&eacute;es, telles que 
            les parcs nationaux, est pass&eacute;e de 2,78 millions d'hectares 
            en 1970 &agrave; 12,8 millions d'hectares en 2000. Leur nombre est 
            pass&eacute; de 3 392 &agrave; 11 496 durant la m&ecirc;me p&eacute;riode. 
            Une enqu&ecirc;te portant sur 93 zones prot&eacute;g&eacute;es a permis 
            de constater que la plupart r&eacute;ussissaient effectivement &agrave; 
            enrayer le d&eacute;frichage des zones sauvages et dans une moindre 
            mesure &agrave; r&eacute;soudre des probl&egrave;mes tels que l'abattage 
            de bois, la chasse, les feux de brousse et le surp&acirc;turage.</p>
          <p>Le moratoire sur la chasse commerciale &agrave; la baleine impos&eacute;e 
            depuis le milieu des ann&eacute;es 80 semble avoir &eacute;t&eacute; 
            un succ&egrave;s notable.</p>
          <p>Les zones c&ocirc;ti&egrave;res et marines - En 1994, on estimait 
            &agrave; 37 % la proportion de la population mondiale qui vivait &agrave; 
            moins de 60 kilom&egrave;tres d'une c&ocirc;te, ce qui est plus que 
            l'ensemble de la population mondiale en 1950.</p>
          <p>&Agrave; l'&eacute;chelle mondiale, les eaux us&eacute;es sont la 
            principale source de contamination, en volume, et les d&eacute;versements 
            d'eaux us&eacute;es provenant des pays en d&eacute;veloppement sont 
            en augmentation du fait de l'urbanisation rapide, de l'accroissement 
            de la population et du manque de mesures d'am&eacute;nagement et de 
            financement de syst&egrave;mes d'&eacute;vacuation des eaux us&eacute;es 
            et d'usines de traitement de l'eau.</p>
          <p>Le Programme d'action mondial du PNUE pour la protection du milieu 
            marin contre la pollution due aux activit&eacute;s terrestres a &eacute;t&eacute; 
            lanc&eacute; en 1995 puis redynamis&eacute; en 2001. L'un de ses principaux 
            objectifs est de r&eacute;duire les rejets d'eaux us&eacute;es.</p>
          <p>L'impact &eacute;conomique de la contamination des mers, mesur&eacute; 
            par le co&ucirc;t entra&icirc;n&eacute; par les maladies et par la 
            mauvaise sant&eacute;, serait de l'ordre de pr&egrave;s de 13 milliards 
            de dollars.</p>
          <p>Les rejets d'eaux us&eacute;es, &agrave; quoi il faut ajouter les 
            eaux de ruissellement charg&eacute;es d'engrais provenant des terres 
            agricoles et les &eacute;missions des voitures, camions et autres 
            v&eacute;hicules, apportent des &eacute;l&eacute;ments nutritifs aux 
            oc&eacute;ans et aux mers, surtout des compos&eacute;s azot&eacute;s.</p>
          <p>En 1991-1992, les exploitations d'&eacute;levages de poissons en 
            R&eacute;publique de Cor&eacute;e ont subi une perte de 133 millions 
            de dollars par suite d'efflorescences d'algues toxiques, les mar&eacute;es 
            rouges, qui ont &eacute;t&eacute; d&eacute;clench&eacute;es par ces 
            apports d'&eacute;l&eacute;ments nutritifs.</p>
          <p>L'application d'engrais augmente dans les pays en d&eacute;veloppement 
            mais s'est stabilis&eacute;e dans les pays d&eacute;velopp&eacute;s.</p>
          <p>D'autres menaces p&egrave;sent sur l'oc&eacute;an : le changement 
            climatique, les d&eacute;versements d'hydrocarbures, les rejets de 
            m&eacute;taux lourds, de polluants organiques persistants (POP) et 
            de d&eacute;tritus divers. La s&eacute;dimentation, qui est le r&eacute;sultat 
            d'activit&eacute;s de construction le long des c&ocirc;tes, mais aussi 
            de l'agriculture et du d&eacute;boisement, menace gravement les r&eacute;cifs 
            coralliens dans le monde, en particulier dans les Cara&iuml;bes, l'oc&eacute;an 
            Indien et l'Asie du Sud et du Sud-Est.</p>
          <p>La lutte contre la pollution marine est l'un des principaux objectifs 
            du Programme du PNUE pour les mers r&eacute;gionales qui, avec la 
            signature d'un accord sur la protection des mers r&eacute;gionales 
            du Pacifique du Nord-Est, en mars 2002, couvre d&eacute;sormais pratiquement 
            l'ensemble du milieu marin mondial.</p>
          <p>Les pays ont adopt&eacute; au d&eacute;but de 2001 la Convention 
            de Stockholm sur les POP, qui sont 12 compos&eacute;s polluants organiques 
            persistants particuli&egrave;rement sales.</p>
          <p>On consid&egrave;re qu'un peu moins d'un tiers des stocks de poissons, 
            dans le monde, sont en voie d'&eacute;puisement, surexploit&eacute;s 
            ou en cours de r&eacute;cup&eacute;ration, par suite d'une surp&ecirc;che 
            qui se trouve aliment&eacute;e par des subventions, qui atteindraient 
            20 milliards de dollars par an.</p>
          <p>L'atmosph&egrave;re - L'&eacute;puisement de la couche d'ozone, qui 
            prot&egrave;ge la vie sur la Terre contre des rayons ultraviolets 
            dangereux, a atteint des niveaux exceptionnels. En septembre 2000, 
            le trou de l'ozone au-dessus de l'Antarctique couvrait plus de 28 
            millions de kilom&egrave;tres carr&eacute;s.</p>
          <p>Le Protocole de Montr&eacute;al a &eacute;t&eacute; adopt&eacute; 
            en 1987. La production des principaux chlorofluocarbures (CFC), des 
            substances dont on a constat&eacute; qu'elles d&eacute;truisaient 
            la couche d'ozone, est pass&eacute;e par un maximum en 1988 mais est 
            d&eacute;sormais ramen&eacute;e &agrave; des niveaux tr&egrave;s bas.</p>
          <p>Plus de 1,1 milliard de dollars ont ainsi &eacute;t&eacute; fournis 
            &agrave; 114 pays en d&eacute;veloppement pour les aider &agrave; 
            &eacute;liminer les substances qui appauvrissent la couche d'ozone. 
            &Agrave; la fin de 2000, la consommation totale de ces produits chimiques 
            avait &eacute;t&eacute; r&eacute;duite de 85 %. Il faudra attendre 
            le milieu du XXIe si&egrave;cle pour que le couche d'ozone ait retrouv&eacute; 
            ses niveaux ant&eacute;rieurs &agrave; 1980.</p>
          <p>Les concentrations de dioxyde de carbone, principal gaz li&eacute; 
            au ph&eacute;nom&egrave;ne du r&eacute;chauffement mondial, sont actuellement 
            de 370 ppm (parties par million) soit 30 % de plus qu'en 1750. Les 
            concentrations des autres gaz &agrave; effet de serre comme le m&eacute;thane 
            et les halocarbures, ont &eacute;galement augment&eacute;.</p>
          <p>Dans la r&eacute;gion de l'Asie et du Pacifique, les &eacute;missions 
            ont atteint 2 167 millions de tonnes de dioxyde de carbone en 1998; 
            cette r&eacute;gion &eacute;tait suivie par l'Europe avec 1 677 millions 
            de tonnes, par l'Am&eacute;rique du Nord avec 1 614 millions de tonnes, 
            par l'Afrique, 223 millions de tonnes, l'Am&eacute;rique latine et 
            les Cara&iuml;bes, 365 millions de tonnes, et l'Asie occidentale avec 
            187 millions de tonnes.</p>
          <p>En 1997, les pays industrialis&eacute;s ont adopt&eacute; le Protocole 
            de Kyoto, qui leur fait obligation de r&eacute;duire les &eacute;missions 
            de gaz &agrave; effet de serre de 5 % environ entre 2008 et 2012, 
            en dessous des niveaux atteints en 1990. Le Protocole comporte &eacute;galement 
            des m&eacute;canismes souples qui permettent aux pays de compenser 
            une partie de leurs &eacute;missions par des actions positives &agrave; 
            l'&eacute;tranger. Le M&eacute;canisme de d&eacute;veloppement propre, 
            par exemple, permet de compenser les &eacute;missions par la plantation 
            d'arbres ou par un soutien &agrave; des dispositifs d'exploitation 
            de l'&eacute;nergie &eacute;cologiquement rationnels (&quot; verts 
            &quot;) dans les pays en d&eacute;veloppement.</p>
          <p>Le Groupe intergouvernemental sur l'&eacute;volution du climat estime 
            que l'application du Protocole co&ucirc;tera aux pays industrialis&eacute;s 
            entre 0,1 et 2 % de leur produit int&eacute;rieur brut.</p>
          <p>2032 : DES CHOIX POUR L'AVENIR</p>
          <p>L'avenir est entre nos mains : les d&eacute;cisions prises aujourd'hui 
            et demain d&eacute;finiront le type d'environnement pour les g&eacute;n&eacute;rations 
            pr&eacute;sentes et futures. GEO-3, dans son chapitre de prospective, 
            pr&eacute;sente quatre sc&eacute;narios aboutissant &agrave; des r&eacute;sultats 
            tr&egrave;s diff&eacute;rents au bout de 30 ans. Nous retiendrons 
            ici les deux sc&eacute;narios les plus contrast&eacute;s dans la r&eacute;gion 
            : le sc&eacute;nario March&eacute;s d'abord et le sc&eacute;nario 
            Durabilit&eacute; d'abord. Le premier prend pour hypoth&egrave;se 
            un triomphe des forces du march&eacute;; le second met au contraire 
            l'accent sur des changements profonds dans les valeurs et les modes 
            de vie, l'adoption de politiques vigoureuses et la coop&eacute;ration 
            entre tous les secteurs de la soci&eacute;t&eacute;.</p>
          <p>Les terres - En 2032, pr&egrave;s de 3 % de la superficie &eacute;merg&eacute;e 
            seraient construits, dans le sc&eacute;nario March&eacute;s d'abord. 
            Dans ce sc&eacute;nario, c'est dans la r&eacute;gion Asie et Pacifique 
            que les surfaces occup&eacute;es par les villes et autres zones construites 
            sont les plus vastes, plus de 5 % de la surface totale. Cette proportion 
            est la plus faible en Europe, aux alentours de 2 %. On observe une 
            augmentation de la superficie couverte par les villes en Afrique et 
            en Asie occidentale. Alors que le pourcentage r&eacute;el peut para&icirc;tre 
            faible, l'augmentation de la superficie couverte par les routes, les 
            lignes &eacute;lectriques, les a&eacute;roports et autres grandes 
            infrastructures a un impact beaucoup plus que proportionnel sur la 
            faune et la flore sauvages (voir la section sur la diversit&eacute; 
            biologique).</p>
          <p>Dans le sc&eacute;nario Durabilit&eacute; d'abord, la superficie 
            construite continue &agrave; augmenter, mais diminue l&eacute;g&egrave;rement 
            en Am&eacute;rique du Nord et en Europe, en dessous de 2 %, &agrave; 
            mesure que des politiques d'urbanisme mieux con&ccedil;ues, comportant 
            la construction de villes plus ramass&eacute;es, de superficie plus 
            r&eacute;duite, sont adopt&eacute;es.</p>
          <p>L'eau - Le nombre de personnes vivant dans des zones souffrant d'un 
            stress hydrique grave, en chiffres absolus et relatifs, augmente dans 
            presque toutes les r&eacute;gions du monde dans le sc&eacute;nario 
            March&eacute;s d'abord. On estime que 55 % de la population mondiale 
            est touch&eacute;e par le ph&eacute;nom&egrave;ne, en augmentation 
            par rapport &agrave; 40 % en 2002. Les proportions les plus &eacute;lev&eacute;es 
            sont observ&eacute;es en Asie occidentale avec plus de 95 %, et dans 
            la r&eacute;gion Asie et Pacifique avec plus de 65 %.</p>
          <p>Dans le sc&eacute;nario Durabilit&eacute; d'abord, la proportion 
            de personnes vivant dans des r&eacute;gions frapp&eacute;es par un 
            stress hydrique grave reste &agrave; peu pr&egrave;s constante ou 
            m&ecirc;me diminue &agrave; la faveur de m&eacute;thodes de gestion 
            plus efficaces permettant de r&eacute;duire les pr&eacute;l&egrave;vements 
            d'eau, en particulier pour l'irrigation. En Asie occidentale, la proportion 
            reste de l'ordre de 90 %, mais elle diminue de moiti&eacute; environ 
            aux &Eacute;tats-Unis pour ne pas d&eacute;passer un cinqui&egrave;me, 
            tandis qu'en Europe elle diminue d'un tiers actuellement &agrave; 
            un peu plus de 10 % en 2032.</p>
          <p>Les for&ecirc;ts et la diversit&eacute; biologique - L'expansion 
            rapide des infrastructures, pr&eacute;vue dans le sc&eacute;nario<br>
            March&eacute;s d'abord, devrait entra&icirc;ner la poursuite et la 
            destruction, la fragmentation et la perturbation des habitats et de 
            la faune et de la flore sauvages. Plus de 70 % des superficies &eacute;merg&eacute;es 
            pourraient &ecirc;tre affect&eacute;es dans le monde, les impacts 
            &eacute;tant les plus graves en Am&eacute;rique latine et dans les 
            Cara&iuml;bes (pr&egrave;s de 85 %) et les plus faibles en Asie occidentale 
            (un peu plus de 50 %).</p>
          <p>Dans le sc&eacute;nario Durabilit&eacute; d'abord, les impacts de 
            la construction d'infrastructures continuent &agrave; s'alourdir, 
            puisqu'ils touchent 55 % des zones touch&eacute;es, bien que la situation 
            se stabilise en 2032. Un peu moins de 60 % des terres en Am&eacute;rique 
            latine et dans les Cara&iuml;bes subissent les effets de ces constructions 
            d'infrastructures en 2032, et un peu plus de 40 % en Asie occidentale.</p>
          <p>Les zones c&ocirc;ti&egrave;res et marines - Dans le sc&eacute;nario 
            March&eacute;s d'abord, la charge d'azote, qui est un indicateur d'un 
            large &eacute;ventail de polluants d'origine terrestre, augmente fortement 
            en Am&eacute;rique latine et dans les Cara&iuml;bes, en Asie et dans 
            le Pacifique, et en Asie occidentale. Alors que l'augmentation de 
            la charge d'azote dans les eaux c&ocirc;ti&egrave;res europ&eacute;ennes 
            est g&eacute;n&eacute;ralement moins grave, la c&ocirc;te m&eacute;diterran&eacute;enne 
            subit une pression particuli&egrave;re en raison de plusieurs facteurs 
            : la croissance urbaine, un mauvais traitement des eaux us&eacute;es, 
            l'essor du tourisme et l'intensification des cultures. La situation 
            est pr&eacute;occupante dans d'autres zones, et notamment les estuaires 
            de plusieurs grands fleuves comme le Mississipi et le Nil.</p>
          <p>Dans le sc&eacute;nario Durabilit&eacute; d'abord, une meilleure 
            gestion des eaux us&eacute;es et des eaux de ruissellement se traduit 
            par une augmentation moins importante de la pollution c&ocirc;ti&egrave;re, 
            sauf en Asie occidentale.</p>
          <p>L'atmosph&egrave;re -Les &eacute;missions de dioxyde de carbone r&eacute;sultant 
            de la combustion des combustibles fossiles continuent &agrave; augmenter, 
            pour atteindre environ 16 milliards de tonnes par an en 2032 dans 
            le sc&eacute;nario March&eacute;s d'abord. &Agrave; la m&ecirc;me 
            date, les concentrations de dioxyde de carbone dans l'atmosph&egrave;re 
            d&eacute;passent 450 ppm et progressent pour atteindre probablement 
            550 ppm en 2050, soit le double des concentrations avant l'&egrave;re 
            industrielle.</p>
          <p>Dans le sc&eacute;nario Durabilit&eacute; d'abord, les &eacute;missions 
            de dioxyde de carbone augmentent &eacute;galement, mais une modification 
            radicale des comportements, alli&eacute;e &agrave; l'introduction 
            vigoureuse de mesures d'am&eacute;lioration des rendements &eacute;nerg&eacute;tiques, 
            laissent pr&eacute;sager une baisse de ces &eacute;missions. En 2032, 
            les &eacute;missions mondiales de dioxyde de carbone sont inf&eacute;rieures 
            &agrave; 8 milliards de tonnes par an. Cependant, en raison du temps 
            que mettent les ph&eacute;nom&egrave;nes &agrave; se propager dans 
            les syst&egrave;mes climatiques, les concentrations dans l'atmosph&egrave;re 
            commencent &agrave; se stabiliser vers 2050 seulement.</p>
          <p></p>
          <p>Pour tout compl&eacute;ment d'information, contacter : Nick Nuttall, 
            chef des relations avec les m&eacute;dias, PNUE, t&eacute;l. : +254 
            2 623084, cellulaire : +254 733 632755, m&eacute;l : nick.nuttall@unep.org</p>
          <p>Communiqu&eacute; de presse du PNUE</p>
          <p>On peut commander le rapport GEO-3 &agrave; l'adresse suivante :</p>
          <p>Earthprint Limited<br>
            Order Dept. GEO 3<br>
            P.O. Box 119, Stevenage, Hertfordshire SG1 4TP, Royaume-Uni<br>
            T&eacute;l. : +44 14 3874 8111; Fax : +44 14 3874 8844<br>
            m&eacute;l : orders@earthprint.co.uk<br>
            http://www.earthprint.com<br>
            Prix : &pound;25 ou 35 dollars des &Eacute;tats-Unis</p>
          <p><br>
          </p>
        </div>
        </td>
    </tr>
    <tr valign="top"> 
      <td class="contentText">&nbsp;</td>
    </tr>
    <tr valign="top">
      <td class="contentText">&nbsp;</td>
    </tr>
  </table>
	  
  <table border="0" cellspacing="0" cellpadding="0" width="650" align="center">
    <tr> 
      <td class="footer" width="200">&nbsp;<!--Signup for news:<br>
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
      </td>
      <td class="footer" align="center"> 
        <p>Mirror sites: <br>
          <a href="http://www-cger.nies.go.jp/geo/" class="white2">Japan</a> - 
          <a href="http://www.unep.org/geo/" class="white2">Kenya</a> - <a href="http://www.rolac.unep.mx/geo/" class="white2">Mexico</a> 
          - <a href="http://www.grida.no/geo/" class="white2">Norway</a> - <a href="http://www.grid.unep.ch/geo/" class="white2">Switzerland</a> 
          - <a href="http://geo.unep-wcmc.org" class="white2">UK</a> 
        </p>
        </td>
      <td width="200" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
    </tr>
  </table>
</BODY>
