<HTML>
<HEAD>
<TITLE>GEO: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo.css" type="text/css">
</HEAD>
<BODY BGCOLOR=#FFFFFF>
<!---<script src="/include/survey/surveyjs.cfm" language="JavaScript"></script>--->

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE WIDTH=650 BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="lightBlueBG"><a href="http://www.unep.org" class="white">UNEP</a> 
        | <a href="http://www.unep.org/dewa/" class="white"> DEWA</a> | <a href="http://www.unep.net" class="white">UNEP.Net</a> 
        | <a href="http://www.grida.no/geo1/" class="white">GEO-1</a> | <a href="http://www.grida.no/geo2000/" class="white">GEO-2</a> 
        | <a href="geo3/index.htm" class="white">GEO-3</a></TD> 
		
      <TD WIDTH=87> <IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
  </TR>
  <TR> 
    <TD colspan="2"> <IMG SRC="images/header_03.gif" WIDTH="563" HEIGHT=2></TD>
    <TD> <IMG SRC="images/header_04.gif"  HEIGHT=2></TD>
  </TR>
  <TR> 
    <TD colspan="2" class="whiteHeader">GEO: GLOBAL ENVIRONMENT OUTLOOK</TD>
      <TD WIDTH=87> <IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42 class="darkBlueBG"></TD>
  </TR>
  <TR> 
    <TD colspan="2"> <IMG SRC="images/header_07.gif" WIDTH="563" HEIGHT=2></TD>
      <TD> <IMG SRC="images/header_08.gif" HEIGHT=2></TD>
  </TR>
  <TR> 
      <TD class="darkBlueBG" width="250">&nbsp;<a href="contact.htm" class="white2">Contact 
        Us</a> | <a href="help.htm" class="white2">Help</a> | </TD>
      <TD align="right" class="darkBlueBG" width="313">
		<input type="hidden" name="method" value="and">
    	<input type="hidden" name="config" value="geo">
		<input type="hidden" name="format" value="builtin-long">
		<input type="hidden" name="sort" value="score">
		Search&nbsp;GEO:&nbsp;<input name="words" type="text" size="10">&nbsp;<input type="image" src="images/go.gif" name="submit" alt="submit" value="submit">
		<script language="JavaScript">
			// The restrict string matches 'geo', 'geo1', and 'geo2000'.
			// (It would also match 'geography' but we only spider the three directory trees mentioned above.)
			// Special cases apply for: 
			// - GRID-Arendal, which might be accessed either as www.grida.no or just grida.no; we spidered www.grida.no so we will force that as the restrict value.
			// - WCMC, which set up a new subdomain instead of a /geo directory tree.
			document.write('<input type="hidden" name="restrict" value="http://');
			if (location.host == 'grida.no') {
				document.write ('www.grida.no/geo">')
			} else if (location.host == 'geo.unep-wcmc.org') {
				document.write ('geo.unep-wcmc.org')
			} else {
				document.write (location.host + '/geo">')
			}
		</script>
		<noscript>
			<input type="hidden" name="restrict" value="http://www.grida.no/geo/">
		</noscript>		
	</TD>
      <TD WIDTH=87> <IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
  </TR>
  <TR> 
    <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
  </TR>
  <TR> 
      <TD colspan="3" class="breadCrumls"><b><a href="index.htm">Home</a> -&gt; 
        Press Release</b></TD>
  </TR>
</TABLE>
</form>
  <table border="0" cellspacing="0" cellpadding="0" width="650" align="center">
    <tr> 
      <td class="menuHeader"><b>Press Release</b></td>
    </tr>
    <tr valign="top"> 
      <td class="contentText"> 
        <div class=Section1> 
          <p class=MsoNormal align=center style='text-align:center'><span
style='font-size:16.0pt;font-family:Arial;text-transform:uppercase'><br>
            El Estado Del Medio Ambiente: Pasado, Presente, &iquest;Futuro?</span></p>
          <p>Hechos innegables: Alternativas complicadas cuando el PNUMA lanza 
            la Perspectiva del Medio Ambiente Mundial-3</p>
          <p>PNUMA 30 a&ntilde;os: Medio Ambiente para el Desarrollo: Gente, Planeta, 
            Prosperidad</p>
          <p>Londres, 22 de mayo - M&aacute;s del 70% de la superficie terrestre 
            de la Tierra podr&iacute;a verse afectada por el impacto de carreteras, 
            miner&iacute;a, ciudades y otros desarrollos de infraestructura en 
            los pr&oacute;ximos 30 a&ntilde;os a menos que se adopten medidas 
            urgentes.</p>
          <p>Es probable que Am&eacute;rica Latina y el Caribe sean las zonas 
            m&aacute;s castigadas, con el 80% de la superficie terrestre afectada, 
            seguidas de cerca por la regi&oacute;n de Asia y el Pac&iacute;fico. 
            Aqu&iacute;, m&aacute;s del 75% de la superficie terrestre puede verse 
            afectada por el ruido, la alteraci&oacute;n del h&aacute;bitat y otros 
            tipos de da&ntilde;os medioambientales como resultado del r&aacute;pido 
            y mal planificado desarrollo de las infraestructuras.</p>
          <p>Mientras tanto para 2032 m&aacute;s de la mitad de la poblaci&oacute;n 
            mundial podr&iacute;a vivir en &aacute;reas con un gran estr&eacute;s 
            por falta de agua si las fuerzas del mercado son las que dirigen el 
            escenario pol&iacute;tico, econ&oacute;mico y social del planeta.</p>
          <p>Es posible que Asia occidental, que incluye &aacute;reas como la 
            Pen&iacute;nsula Ar&aacute;biga, sea la m&aacute;s afectada, y se 
            prev&eacute; que para 2032 m&aacute;s del 90% de la poblaci&oacute;n 
            viva en &aacute;reas con &quot;graves condiciones de estr&eacute;s 
            por falta de agua&quot;.</p>
          <p>Sin embargo la proporci&oacute;n de hambrientos en el mundo parece 
            destinada a disminuir. Con respecto a un futuro escenario el hambre 
            disminuye a tan solo un 2,5% de la poblaci&oacute;n mundial en 2032; 
            conforme a los objetivos de la Declaraci&oacute;n del Milenio de las 
            Naciones Unidas.</p>
          <p>Una acci&oacute;n concertada en la que participen gobiernos, la industria 
            y ciudadanos individuales tambi&eacute;n podr&iacute;a reducir de 
            manera significativa la emisi&oacute;n de gases vinculada al recalentamiento 
            global. Los niveles de di&oacute;xido de carbono podr&iacute;an, con 
            la suficiente voluntad p&uacute;blica y privada, empezar a estabilizarse 
            en la atm&oacute;sfera para 2032.</p>
          <p>Estos son s&oacute;lo algunos de los chocantes datos reflejados en 
            el revolucionario informe Perspectiva del Medio Ambiente Mundial-3 
            (PMAM-3) del Programa de las Naciones Unidas para el Medio Ambiente 
            (PNUMA). El estudio analiza de manera especial las pol&iacute;ticas 
            e impactos ambientales de los &uacute;ltimos 30 a&ntilde;os. Y luego 
            hace hincapi&eacute; en cuatro criterios a seguir en las pr&oacute;ximas 
            tres d&eacute;cadas (secci&oacute;n 'Posibilidades para el futuro' 
            de la nota de prensa) y compara y contrasta los posibles efectos sobre 
            la gente y el mundo natural.</p>
          <p>El informe, compilado por m&aacute;s de 1.000 expertos, muchos de 
            los cuales pertenecen a una red global de centros cooperantes, afirma 
            que el planeta se halla en una encrucijada crucial con respecto a 
            las decisiones que adoptemos hoy y que son fundamentales para los 
            bosques, oc&eacute;anos, r&iacute;os, monta&ntilde;as, fauna y flora 
            y otros sistemas de apoyo a la vida sobre los que dependen las generaciones 
            actuales y futuras.</p>
          <p>PMAM-3 llega a la conclusi&oacute;n de que ya ha tenido lugar un 
            cambio medioambiental en los &uacute;ltimos 30 a&ntilde;os, desde 
            la Conferencia de Estocolmo de 1972 que condujo a la creaci&oacute;n 
            del PNUMA.</p>
          <p>Se han dado mejoras en &aacute;reas como la calidad de r&iacute;os 
            y del aire en lugares como Am&eacute;rica del Norte y Europa. El esfuerzo 
            internacional para reparar la capa de ozono, el escudo protector de 
            la Tierra, reduciendo la producci&oacute;n y consumo de clorofluorocarbonos 
            (CFCs) es otro &eacute;xito notable. Pero en general se ha dado una 
            degradaci&oacute;n continua en el medio ambiente, sobre todo en grandes 
            zonas del mundo en desarrollo.</p>
          <p>La degradaci&oacute;n de la calidad medioambiental del planeta Tierra 
            est&aacute; intensificando la vulnerabilidad de la gente (PMAM-3 Cap&iacute;tulo) 
            ante riesgos naturales como ciclones, inundaciones y sequ&iacute;as, 
            aumentando los riesgos de la inseguridad en los alimentos, refleja 
            el informe.</p>
          <p>Los pobres, los enfermos y los marginados, tanto en las sociedades 
            como en los distintos pa&iacute;ses y regiones, son en especial vulnerables, 
            siendo evidente que es cada vez mayor la brecha que les separa de 
            aquellos capaces de hacer frente a los cada vez mayores niveles de 
            cambio ambiental.</p>
          <p>Se calcula que la cantidad de gente afectada por desastres aument&oacute; 
            de una media de 147 millones al a&ntilde;o en la d&eacute;cada de 
            los 80 a 211 millones al a&ntilde;o en la de los 90. Y que las p&eacute;rdidas 
            financieras mundiales a causa de desastres naturales superaron en 
            1999 los 100.000 millones de d&oacute;lares estadounidenses.</p>
          <p>El nivel de desastres relacionados con la climatolog&iacute;a ha 
            aumentado, y algunos expertos vinculan este hecho al cambio clim&aacute;tico 
            debido a las emisiones realizadas por el ser humano. En la d&eacute;cada 
            de los 90, el 90% de los fallecidos fueron v&iacute;ctimas de inundaciones, 
            huracanes y sequ&iacute;as.</p>
          <p>De hecho, tras todas las evaluaciones y previsiones que destaca el 
            informe se percibe el espectro del recalentamiento global y su potencial 
            para causar estragos sobre las pautas climatol&oacute;gicas en las 
            pr&oacute;ximas d&eacute;cadas.</p>
          <p>PMAM-3 afirma que la degradaci&oacute;n ambiental tambi&eacute;n 
            la pagan pa&iacute;ses de otras maneras. India, por ejemplo, est&aacute; 
            perdiendo anualmente m&aacute;s de 10.000 millones de d&oacute;lares 
            EE.UU., o el 4,5% de su producto interior bruto (PIB), causando la 
            degradaci&oacute;n de la tierra inducida por el hombre por s&iacute; 
            sola p&eacute;rdidas en la productividad de unos 2.400 millones de 
            d&oacute;lares EE.UU.</p>
          <p>La degradaci&oacute;n de la calidad ambiental tambi&eacute;n supone 
            un mayor riesgo para la salud. La poluci&oacute;n de los mares por 
            las aguas residuales &quot;ha precipitado una crisis sanitaria de 
            enormes proporciones&quot; dice el informe.</p>
          <p>Por ejemplo, se calcula que el consumo de marisco contaminado provoca 
            2,5 millones de casos de hepatitis infecciosa anualmente, lo que causa 
            25.000 muertes y el que otras 25.000 personas sufran incapacidad a 
            largo plazo como resultado del da&ntilde;o causado en el h&iacute;gado.</p>
          <p>PMAM-3 concluye observando que una de las principales fuerzas impulsoras 
            ha sido el aumento de la brecha entre las zonas ricas y pobres del 
            planeta. Actualmente una quinta parte de la poblaci&oacute;n mundial 
            disfruta de altos, incluso excesivos seg&uacute;n algunos, niveles 
            de riqueza. Globalmente supone casi el 90% del consumo total. En comparaci&oacute;n, 
            unos 4.000 millones de personas sobreviven con menos de uno a dos 
            d&oacute;lares EE.UU. diarios.</p>
          <p><br>
            L&iacute;deres mundiales, capitanes de la industria, usted y yo: La 
            Cumbre Mundial sobre Desarrollo Sostenible (CMDS)</p>
          <p>Klaus Toepfer, Director ejecutivo del PNUMA, dijo en el lanzamiento 
            que tuvo lugar en Londres, Reino Unido: &quot;Tengo que rendir tributo 
            a los cient&iacute;ficos y expertos que han hecho posible esta evaluaci&oacute;n. 
            PMAM-3, al igual que sus dos predecesoras, es un &eacute;xito de colaboraci&oacute;n 
            &uacute;nico. El ultimo informe nos obliga a reflexionar a&uacute;n 
            m&aacute;s al analizar 30 a&ntilde;os y considerar cuatro futuros 
            posibles. No podemos saber con certeza lo que nos espera, el futuro 
            es otro pa&iacute;s. Pero sabemos lo suficiente para darnos cuenta 
            de en qu&eacute; medida nuestras acciones, o la falta de ellas, pueden 
            condicionar el medioambiente y a los habitantes de este extraordinario 
            planeta azul para el a&ntilde;o 2032&quot;.</p>
          <p>&quot;PMAM-3 no es ni un documento catastrofista ni una glosa sobre 
            los crueles retos a los que nos enfrentamos. Es la evaluaci&oacute;n 
            m&aacute;s autorizada de d&oacute;nde hemos estado, ad&oacute;nde 
            hemos llegado y ad&oacute;nde es posible que vayamos. Los datos del 
            informe destacan la enorme cantidad de conocimiento acumulado acerca 
            del estado de la Tierra. Tambi&eacute;n destaca los &eacute;xitos 
            de los gobiernos, de la industria, del p&uacute;blico y de otros en 
            tratar de restaurar y sostener sus da&ntilde;adas y asediadas aguas 
            dulces, tierras, fauna y flora, oc&eacute;anos y atm&oacute;sfera, 
            sobre todo en aquellos continentes y pa&iacute;ses que pueden permit&iacute;rselo,&quot; 
            dijo.</p>
          <p>&quot;Ahora contamos con cientos de declaraciones, acuerdos, l&iacute;neas 
            directrices y tratados de obligatoriedad jur&iacute;dica dise&ntilde;ados 
            para abordar los problemas ambientales y las amenazas que plantean 
            a la fauna y flora y al bienestar y la salud humanas. Es hora de hallar 
            el coraje pol&iacute;tico y la financiaci&oacute;n innovadora necesarios 
            para llevar a cabo los acuerdos que nos permitan tomar un rumbo m&aacute;s 
            saludable y m&aacute;s pr&oacute;spero para el planeta Tierra. Hace 
            diez a&ntilde;os, los gobiernos se reunieron en R&iacute;o para la 
            Cumbre Mundial. En tan solo tres meses, tenemos la Cumbre Mundial 
            sobre Desarrollo Sostenible (CMDS) en Sud&aacute;frica. Es una cumbre 
            para el desarrollo sostenible, pero tambi&eacute;n es una cumbre para 
            el medio ambiente. Medio Ambiente para el Desarrollo es el lema del 
            PNUMA, ya que sin el medio ambiente nunca podr&aacute; darse el tipo 
            de desarrollo necesario para asegurar un trato justo para esta o las 
            futuras generaciones. Necesitamos adoptar medidas concretas, necesitamos 
            programas concretos y necesitamos una voluntad de hierro por parte 
            de todos. No puede ser responsabilidad s&oacute;lo de los pol&iacute;ticos. 
            Todos somos accionistas en esta empresa. S&oacute;lo entonces se har&aacute;n 
            realidad las promesas hechas en R&iacute;o,&quot; dijo el Sr. Toepfer.</p>
          <p><br>
            <br>
            PMAM-3 1972-2002: PASADO Y PRESENTE</p>
          <p>Tierra - La principal fuerza impulsora, ejerciendo presi&oacute;n 
            sobre los recursos de la tierra, ha sido el creciente aumento demogr&aacute;fico. 
            Hoy hay 2.220 millones m&aacute;s de bocas que alimentar que en 1972.</p>
          <p>En la regi&oacute;n de Asia y el Pac&iacute;fico, el &aacute;rea 
            de tierra de regad&iacute;o ha aumentado de menos de 125 millones 
            de hect&aacute;reas en 1972 a m&aacute;s de 175 millones de hect&aacute;reas. 
            El riego excesivo y mal gestionado puede degradar el suelo debido 
            a factores como la salinizaci&oacute;n (la acumulaci&oacute;n de sales). 
            M&aacute;s del 10% de las tierras regadas del planeta, entre 25 y 
            30 millones de hect&aacute;reas, est&aacute;n clasificadas como severamente 
            degradadas como resultado.</p>
          <p>La erosi&oacute;n del suelo es un factor clave en la degradaci&oacute;n 
            de la tierra. Unos 2.000 millones de hect&aacute;reas de suelo, equivalentes 
            al 15% de la capa de tierra del planeta o a un &aacute;rea mayor que 
            los Estados Unidos y M&eacute;xico juntos, est&aacute;n hoy clasificadas 
            como degradadas a causa de la actividad humana.</p>
          <p>Alrededor de una sexta parte de esta cantidad, un total de 305 millones 
            de hect&aacute;reas de suelo est&aacute;n &quot;intensa o extremadamente 
            degradadas&quot;. El suelo extremadamente degradado est&aacute; tan 
            da&ntilde;ado que no puede recuperarse.</p>
          <p>Los principales tipos de degradaci&oacute;n del suelo son la erosi&oacute;n 
            debida al agua, 56%; erosi&oacute;n debida al viento, 28%; degradaci&oacute;n 
            qu&iacute;mica, 12% y f&iacute;sica o estructural, 4%.</p>
          <p>El pastoreo excesivo causa el 35% de la degradaci&oacute;n del suelo; 
            la deforestaci&oacute;n, 30%; agricultura, 27%; explotaci&oacute;n 
            excesiva de la vegetaci&oacute;n, 7%; y las actividades industriales, 
            1%.</p>
          <p>Una caracter&iacute;stica de los &uacute;ltimos 30 a&ntilde;os ha 
            sido el aumento de la agricultura urbana. La mayor&iacute;a de los 
            hogares en Asia sudoriental y las Islas del Pac&iacute;fico la practican. 
            Alrededor del 30% de los alimentos de la Federaci&oacute;n Rusa provienen 
            de un 3% de tierra suburbana. Se calcula que un 65% de la poblaci&oacute;n 
            de Mosc&uacute; participa en agricultura urbana, cinco veces m&aacute;s 
            que a principios de la d&eacute;cada de los 70.</p>
          <p>Agua dulce --Alrededor de la mitad de los r&iacute;os del mundo est&aacute;n 
            seriamente degradados y contaminados. Alrededor del 60% de los 227 
            mayores r&iacute;os del mundo han sido fragmentados intensa o moderadamente 
            mediante presas y otras obras de ingenier&iacute;a.</p>
          <p>Los beneficios han incluido un aumento en la producci&oacute;n de 
            alimentos e hidroelectricidad. Pero tierras pantanosas y otros ecosistemas 
            han sufrido da&ntilde;os irreversibles y, desde la d&eacute;cada de 
            los 50, entre 40 y 80 millones de personas han sido desplazadas.</p>
          <p>2.000 millones de personas, alrededor de un tercio de la poblaci&oacute;n 
            mundial, dependen del suministro de agua subterr&aacute;nea. En algunos 
            pa&iacute;ses, como partes de la India, China, Asia occidental incluyendo 
            la Pen&iacute;nsula Ar&aacute;biga, la antigua Uni&oacute;n Sovi&eacute;tica 
            y los Estados Unidos del oeste, los niveles de agua subterr&aacute;nea 
            est&aacute;n bajando a causa de una extracci&oacute;n excesiva.</p>
          <p>El bombeo excesivo puede conducir a que agua salada penetre en &aacute;reas 
            costeras. Por ejemplo, en los &uacute;ltimos a&ntilde;os la contaminaci&oacute;n 
            de agua salada se ha desplazado 10 kil&oacute;metros tierra adentro 
            en Madr&aacute;s, India.</p>
          <p>Unos 80 pa&iacute;ses, que suponen el 40% de la poblaci&oacute;n 
            mundial, sufr&iacute;an graves restricciones de agua a mediados de 
            la d&eacute;cada de los 90.</p>
          <p>Alrededor de 1.100 millones de personas siguen sin tener acceso a 
            agua potable segura, y 2.400 millones a una sanidad mejorada principalmente 
            en Asia y &Aacute;frica.</p>
          <p>Sin embargo, el porcentaje de personas que disponen de un suministro 
            de agua mejorado ha aumentado de 4.100 millones, o el 79%, en 1990 
            a 4.900 millones, el 82%, en 2000.</p>
          <p>Los costes por enfermedades relacionadas con el agua se dividen como 
            sigue: 2.000 millones de personas corren el riesgo de contraer malaria, 
            con 100 millones afectadas en cualquier momento y hasta 2 millones 
            de muertes anuales. Se dan alrededor de 4.000 millones de casos de 
            diarrea y 2,2 millones de muertes al a&ntilde;o, lo que equivale a 
            20 accidentes de Jumbo al d&iacute;a.</p>
          <p>Las infecciones por par&aacute;sitos intestinales afectan al 10% 
            de la poblaci&oacute;n del mundo en desarrollo. Alrededor de 6 millones 
            de personas son ciegas a causa del tracoma, una enfermedad ocular 
            contagiosa. Unos 200 millones est&aacute;n afectadas de esquistomiasis 
            que provoca bilarciasis en los humanos.</p>
          <p>Bosques y Biodiversidad --La Organizaci&oacute;n para la Alimentaci&oacute;n 
            y la Agricultura calcula que los bosques, que cubren alrededor de 
            un tercio de la superficie terrestre &oacute; 3.866 millones de hect&aacute;reas, 
            se han degradado en un 2,4% desde 1990. Las mayores p&eacute;rdidas 
            se han dado en &Aacute;frica, donde 52,6 millones de hect&aacute;reas 
            &oacute; el 0,7% de sus bosques han desaparecido en la pasada d&eacute;cada.</p>
          <p>La producci&oacute;n mundial de madera de &aacute;rbol alcanz&oacute; 
            los 3.335 millones de metros c&uacute;bicos, de los cuales m&aacute;s 
            o menos la mitad fueron destinados a combustible, sobre todo en los 
            pa&iacute;ses desarrollados.</p>
          <p>Los m&eacute;todos comerciales de explotaci&oacute;n forestal son 
            a menudo destructivos. En &Aacute;frica occidental, se destruyen alrededor 
            de 2 metros c&uacute;bicos de &aacute;rboles para producir un metro 
            c&uacute;bico de troncos.</p>
          <p>A finales de 2000, alrededor del 2% de los bosques hab&iacute;a sido 
            certificado para gesti&oacute;n forestal sostenible bajo programas 
            como los que opera la Junta de Administraci&oacute;n Forestal. La 
            mayor&iacute;a est&aacute; en Canad&aacute;, Finlandia, Alemania, 
            Noruega, Polonia, Suecia y los Estados Unidos. Se est&aacute;n tramitando 
            m&aacute;s.</p>
          <p>Los bosques de manglares, defensa natural del mar, terreno de cr&iacute;a 
            para peces y principal lugar de anidaci&oacute;n y descanso para aves 
            migratorias, est&aacute;n amenazados por el efecto que provoca la 
            cosecha excesiva de madera para la construcci&oacute;n y como combustible, 
            y el turismo y los desarrollos en la costa. Hasta un 50% de la reciente 
            destrucci&oacute;n de manglares se ha debido a la tala para criaderos 
            de gambas.</p>
          <p>La p&eacute;rdida y fragmentaci&oacute;n de h&aacute;bitat tales 
            como bosques, tierras pantanosas y manglares han incrementado la presi&oacute;n 
            sobre la fauna y flora del planeta.</p>
          <p>Casi un cuarto, &oacute; 1.130 mam&iacute;feros y el 12% &oacute; 
            1.183 aves est&aacute;n consideradas actualmente como mundialmente 
            amenazadas.</p>
          <p>La introducci&oacute;n de especies extra&ntilde;as de una parte del 
            mundo a otra ha surgido en los &uacute;ltimos a&ntilde;os como una 
            amenaza importante junto al cambio clim&aacute;tico. Las especies 
            extra&ntilde;as a menudo no tienen depredadores naturales en sus nuevos 
            h&aacute;bitat y pueden competir con ventaja con las especies nativas 
            en lo que respecta a lugares para la cr&iacute;a y la alimentaci&oacute;n.</p>
          <p>Se calcula que en 1939, se hab&iacute;an introducido 497 especies 
            marinas y de agua dulce extra&ntilde;as en entornos acu&aacute;ticos 
            alrededor del mundo. En el per&iacute;odo que va de 1980 a 1998, se 
            calcula que esta cantidad hab&iacute;a ascendido a 2.214 especies 
            extra&ntilde;as.</p>
          <p>El &aacute;rea total de &aacute;reas protegidas, como parques nacionales, 
            ha aumentado de 2,78 millones de kil&oacute;metros cuadrados en 1970 
            a 12,18 millones de hect&aacute;reas en 2000. El n&uacute;mero de 
            emplazamientos ha aumentado de 3.392 a 11.496 durante el mismo per&iacute;odo. 
            El estudio de 93 &aacute;reas protegidas ha desvelado que la mayor&iacute;a 
            est&aacute; demostrando tener &eacute;xito evitando la roza de terrenos 
            y en menor medida haciendo frente a cuestiones como la presi&oacute;n 
            ejercida por la explotaci&oacute;n forestal, la caza, los incendios 
            y el pastoreo.</p>
          <p>La moratoria sobre la pesca comercial de ballenas, impuesta desde 
            mediados de la d&eacute;cada de los 80, parece haber sido un &eacute;xito 
            notable.</p>
          <p>Mares y &aacute;reas costeras -- En 1994, se calcula que el 37% de 
            la poblaci&oacute;n mundial viv&iacute;a en un radio de 60 kil&oacute;metros 
            de la costa. Este n&uacute;mero es mayor que el de la poblaci&oacute;n 
            del planeta en 1950.</p>
          <p>A nivel mundial las aguas residuales son la mayor fuente de contaminaci&oacute;n 
            por volumen, con descargas en aumento de los pa&iacute;ses en desarrollo 
            a consecuencia de la r&aacute;pida urbanizaci&oacute;n, el crecimiento 
            demogr&aacute;fico y una falta de planificaci&oacute;n y financiaci&oacute;n 
            para sistemas de alcantarillado y estaciones depuradoras.</p>
          <p>El Programa Mundial de Medidas para la Protecci&oacute;n del Entorno 
            Marino a partir de Actividades con Base en Tierra del PNUMA se lanz&oacute; 
            en 1995 y se revitaliz&oacute; en 2001. Reducir las descargas de aguas 
            residuales es uno de los objetivos principales.</p>
          <p>El impacto econ&oacute;mico de la contaminaci&oacute;n marina, tal 
            y como se calcula por costes en t&eacute;rminos de enfermedad humana 
            y mala salud, podr&iacute;a alcanzar cerca de los 13.000 millones 
            de d&oacute;lares EE.UU.</p>
          <p>Las descargas de aguas residuales, unidas al vertido de fertilizantes 
            desde tierra y a las emisiones de los coches, camiones y otros veh&iacute;culos, 
            est&aacute;n enriqueciendo los oc&eacute;anos y mares con nutrientes 
            de nitr&oacute;geno.</p>
          <p>En 1991-1992, los acuicultores en la Rep&uacute;blica de Corea sufrieron 
            p&eacute;rdidas econ&oacute;micas por valor de 133 millones de d&oacute;lares 
            EE.UU. como resultado de la floraci&oacute;n de algas t&oacute;xicas, 
            las llamadas mareas rojas, provocada por nutrientes.</p>
          <p>El uso de fertilizantes est&aacute; aumentando en los pa&iacute;ses 
            en desarrollo pero se ha estabilizado en los pa&iacute;ses desarrollados.</p>
          <p>Otras amenazas para los oc&eacute;anos incluyen el cambio clim&aacute;tico, 
            las fugas de petr&oacute;leo, la descarga de metales pesados, los 
            Contaminantes Org&aacute;nicos Persistentes (siglas POP en ingl&eacute;s) 
            y las basuras. La sedimentaci&oacute;n, a consecuencia de los desarrollos 
            en las costas, la agricultura y la deforestaci&oacute;n, se ha convertido 
            en una importante amenaza mundial para los arrecifes de coral, sobre 
            todo en el Caribe, el Oc&eacute;ano &Iacute;ndico y Asia del sur y 
            sudoriental.</p>
          <p>La contaminaci&oacute;n marina es un objetivo principal en el Programa 
            Regional de Mares del PNUMA que, con la firma del acuerdo regional 
            de mares del Noreste del Pac&iacute;fico en marzo de 2002,cubre ahora 
            casi todo el entorno marino del planeta.</p>
          <p>Los pa&iacute;ses adoptaron los&quot;Dirty Dozen&quot;(&quot;los 
            doce sucios&quot;),Congreso de Estocolmo sobre Contaminantes Org&aacute;nicos 
            Persistentes, a principios de 2001</p>
          <p>Justo algo menos de un tercio de las existencias mundiales de peces 
            est&aacute; ahora clasificada como agotada, explotada en exceso o 
            en v&iacute;as de recuperaci&oacute;n a consecuencia de la pesca excesiva 
            impulsada por subsidios que se calcula que pueden alcanzar hasta 20.000 
            millones de d&oacute;lares EE.UU. anualmente.</p>
          <p>Atm&oacute;sfera<br>
            --La reducci&oacute;n de la capa de ozono, que protege la vida de 
            los da&ntilde;os de la luz ultravioleta, ha alcanzado ahora niveles 
            r&eacute;cord. En septiembre de 2000, el agujero de ozono sobre la 
            Ant&aacute;rtida cubr&iacute;a m&aacute;s de 28 millones de kil&oacute;metros 
            cuadrados.</p>
          <p>El Protocolo de Montreal fue adoptado en 1987. La producci&oacute;n 
            de los principales clorofluorocarbonos (CFCs), substancias que se 
            descubri&oacute; que destru&iacute;an la capa de ozono, alcanz&oacute; 
            su punto m&aacute;ximo en 1988 y ahora est&aacute; a niveles muy bajos.</p>
          <p>Se han entregado m&aacute;s de 1.100 millones de d&oacute;lares EE.UU. 
            para ayudar a 114 pa&iacute;ses en desarrollo a eliminar progresivamente 
            substancias que da&ntilde;en la capa de ozono. En el a&ntilde;o 2000 
            el consumo total de dichos qu&iacute;micos se hab&iacute;a reducido 
            en un 85%. Se prev&eacute; que la capa de ozono recupere los niveles 
            anteriores a 1980 para mediados del siglo XXI.</p>
          <p>Las concentraciones de di&oacute;xido de carbono, el principal gas 
            vinculado al recalentamiento global, se sit&uacute;an actualmente 
            en 370 partes por mill&oacute;n, o un 30% m&aacute;s que en 1750. 
            Las concentraciones de otros gases de efecto invernadero, como el 
            metano y los halocarbonos, tambi&eacute;n han aumentado.</p>
          <p>Asia y el Pac&iacute;fico emit&iacute;an 2.167 millones de toneladas 
            de di&oacute;xido de carbono en 1998, seguida de Europa, 1.677 millones 
            de toneladas; Am&eacute;rica del Norte, 1.614 millones de toneladas; 
            &Aacute;frica, 365 millones de toneladas; Am&eacute;rica Latina y 
            el Caribe, 223 millones de toneladas y Asia occidental, 187 millones 
            de toneladas.</p>
          <p>En 1997, los pa&iacute;ses industrializados adoptaron el Protocolo 
            de Kioto. Seg&uacute;n &eacute;ste, entre 2008 y 2012 deb&iacute;an 
            reducir los gases de efecto invernadero alrededor de un 5% por debajo 
            de los niveles de 1990. Asimismo, el Protocolo dispone de los llamados 
            mecanismos flexibles que les permiten a los pa&iacute;ses compensar 
            algunas de sus emisiones nacionales mediante acciones en el extranjero. 
            Por ejemplo, el Mecanismo de Desarrollo Limpio les permite plantar 
            &aacute;rboles o apoyar planes de energ&iacute;a ecol&oacute;gica 
            en pa&iacute;ses en desarrollo.</p>
          <p>La Junta Intergubernamental sobre Cambio Clim&aacute;tico calcula 
            que el coste de implementar el Protocolo para los pa&iacute;ses industrializados 
            se situar&aacute; entre el 0,1 y el 2% de su Producto Interior Bruto.</p>
          <p><br>
            2032: ALTERNATIVAS PARA EL FUTURO</p>
          <p>Nos hallamos en una encrucijada con el futuro en nuestras manos. 
            Las decisiones que adoptemos hoy y ma&ntilde;ana definir&aacute;n 
            el tipo de medioambiente del que disfrutar&aacute;n las presentes 
            y futuras generaciones. PMAM-3 en su cap&iacute;tulo Perspectivas 
            destaca cuatro criterios de enfoque que llevan a distintos resultados 
            en los pr&oacute;ximos 30 a&ntilde;os. Aqu&iacute; destacamos dos 
            de los escenarios m&aacute;s opuestos: Primero los Mercados y Primero 
            la Sostenibilidad. Uno contempla un futuro impulsado por las fuerzas 
            del mercado; el otro por cambios que tengan una amplia repercusi&oacute;n 
            en los valores y estilos de vida, normativas firmes y cooperaci&oacute;n 
            entre todos los sectores de la sociedad.</p>
          <p>Tierra<br>
            --En 2032 casi un 3% de la superficie de la Tierra ha sido edificada 
            bajo un criterio de futuro que responde al escenario Primero los Mercados. 
            La extensi&oacute;n de ciudades y otras &aacute;reas edificadas, superando 
            el 5%, es mayor en la regi&oacute;n de Asia y el Pac&iacute;fico bajo 
            este escenario. Y en Europa es menor, alrededor del 2%. &Aacute;frica 
            y Asia occidental tambi&eacute;n han experimentado un gran incremento. 
            Si bien el porcentaje en s&iacute; puede parecer peque&ntilde;o, el 
            aumento de carreteras, l&iacute;neas de conducci&oacute;n el&eacute;ctrica, 
            aeropuertos y otras obras de infraestructura tiene un impacto mucho 
            m&aacute;s amplio en la flora y fauna (ver biodiversidad).</p>
          <p>Bajo un escenario de Primero la Sostenibilidad el &aacute;rea de 
            tierra edificable sigue aumentando, pero disminuye un poco en Am&eacute;rica 
            del Norte y Europa, por debajo del 2%, ya que las pol&iacute;ticas 
            llevan a ciudades m&aacute;s compactas y mejor planificadas.</p>
          <p>Agua dulce --La cantidad de gente que vive en &aacute;reas con grave 
            estr&eacute;s por falta de agua, tanto en t&eacute;rminos absolutos 
            como relativos, aumenta en pr&aacute;cticamente todo el planeta bajo 
            un escenario de-Primero los Mercados. Se calcula que un 55% de la 
            poblaci&oacute;n mundial se ve afectada, con respecto a m&aacute;s 
            del 40% en 2002. La proporci&oacute;n m&aacute;s alta de gente que 
            vive con grave estr&eacute;s por falta de agua se da en Asia occidental, 
            m&aacute;s del 95%, y Asia y el Pac&iacute;fico, m&aacute;s del 65%.</p>
          <p>En un futuro basado en Primero la Sostenibilidad, la situaci&oacute;n 
            de la mayor&iacute;a de las regiones con estr&eacute;s por falta de 
            agua se mantiene m&aacute;s o menos constante o incluso mejora ya 
            que una mejor gesti&oacute;n del agua reduce la extracci&oacute;n 
            de agua especialmente para el regad&iacute;o. En Asia occidental, 
            la poblaci&oacute;n que vive en &aacute;reas con grave estr&eacute;s 
            por falta de agua se mantiene alrededor de un 90%; en los Estados 
            Unidos dicha cifra se reduce en la mitad, siendo alrededor de un quinto 
            de la poblaci&oacute;n, y en Europa disminuye del actual tercio a 
            poco m&aacute;s del 10% en 2032.</p>
          <p>Bosques y Biodiversidad --La r&aacute;pida expansi&oacute;n de infraestructura 
            prevista en el futuro Primero los Mercados es posible que conduzca 
            a una mayor destrucci&oacute;n, fragmentaci&oacute;n y alteraci&oacute;n 
            de h&aacute;bitat y fauna y flora. M&aacute;s del 70% de la tierra 
            podr&iacute;a verse afectada mundialmente; el mayor impacto tendr&iacute;a 
            lugar en Am&eacute;rica Latina y el Caribe, casi un 85%; y el menor 
            en Asia occidental, justo por encima del 50%.</p>
          <p>Bajo un futuro Primero la Sostenibilidad, el impacto causado por 
            la infraestructura sigue aumentando, afectando a alrededor del 55% 
            de la tierra, aunque la situaci&oacute;n se est&aacute; estabilizando 
            en 2032. El impacto en 2032 afecta a algo menos del 60% de la tierra 
            en Am&eacute;rica Latina y el Caribe y a poco m&aacute;s del 40% en 
            Asia occidental.</p>
          <p>Mares y &aacute;reas costeras - La carga de nitr&oacute;geno, un 
            indicador de una amplia gama de contaminaci&oacute;n generada en la 
            tierra, aumenta severamente en Am&eacute;rica Latina y el Caribe, 
            Asia y el Pac&iacute;fico y Asia occidental bajo el escenario Primero 
            los Mercados. Si bien el aumento en las aguas de la costas europeas 
            es, en general, menos intenso, la costa Mediterr&aacute;nea se ve 
            especialmente afectada mediante una combinaci&oacute;n de crecimiento 
            urbano, depuradoras para el tratamiento de aguas residuales inadecuadas, 
            turismo y un cultivo intensivo de la tierra. Otras &aacute;reas de 
            especial preocupaci&oacute;n incluyen las desembocaduras de grandes 
            r&iacute;os como el Misisip&iacute; y el Nilo.</p>
          <p>Bajo el escenario Primero la Sostenibilidad, una mejor gesti&oacute;n 
            de las aguas residuales y la escorrent&iacute;a conduce tan solo a 
            peque&ntilde;os aumentos de la contaminaci&oacute;n costera, excepto 
            en Asia occidental.</p>
          <p>Atm&oacute;sfera --Las emisiones de di&oacute;xido de carbono generadas 
            por la quema de combustibles f&oacute;siles siguen aumentando, alcanzando 
            alrededor de 16.000 millones de toneladas anuales en 2032 bajo un 
            escenario de Primero los Mercados. En ese mismo a&ntilde;o, las concentraciones 
            en la atm&oacute;sfera superan las 450 partes por mill&oacute;n y 
            van camino de alcanzar las 550 partes por mill&oacute;n, doblando 
            los niveles preindustriales, para 2050.</p>
          <p>Bajo un escenario de Primero la Sostenibilidad las emisiones tambi&eacute;n 
            aumentan, pero los cambios radicales en el comportamiento, unidos 
            a la pujante introducci&oacute;n de tecnolog&iacute;as energ&eacute;ticas 
            m&aacute;s eficaces conducen a reducciones. En 2032, las emisiones 
            mundiales de di&oacute;xido de carbono est&aacute;n por debajo de 
            los 8.000 millones de toneladas anuales. Sin embargo, debido a los 
            desfases en el sistema clim&aacute;tico, las concentraciones en la 
            atm&oacute;sfera s&oacute;lo empiezan a estabilizarse alrededor de 
            2050.</p>
          <p>Para m&aacute;s informaci&oacute;n, por favor, contacte con:</p>
          <p>Nick Nuttall, Jefe de Medios de Comunicaci&oacute;n UNEP, en el Tel: 
            254 2 623084, M&oacute;vil: 254 733 632755, <br>
            e-mail: nick nuttall@unep.org</p>
          <p></p>
          <p><br>
          </p>
        </div>
        </td>
    </tr>
    <tr valign="top"> 
      <td class="contentText">&nbsp;</td>
    </tr>
    <tr valign="top">
      <td class="contentText">&nbsp;</td>
    </tr>
  </table>
	  
  <table border="0" cellspacing="0" cellpadding="0" width="650" align="center">
    <tr> 
      <td class="footer" width="200">&nbsp;<!--Signup for news:<br>
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
      </td>
      <td class="footer" align="center"> 
        <p>Mirror sites: <br>
          <a href="http://www-cger.nies.go.jp/geo/" class="white2">Japan</a> - 
          <a href="http://www.unep.org/geo/" class="white2">Kenya</a> - <a href="http://www.rolac.unep.mx/geo/" class="white2">Mexico</a> 
          - <a href="http://www.grida.no/geo/" class="white2">Norway</a> - <a href="http://www.grid.unep.ch/geo/" class="white2">Switzerland</a> 
          - <a href="http://geo.unep-wcmc.org" class="white2">UK</a> 
        </p>
        </td>
      <td width="200" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
    </tr>
  </table>
</BODY>
