<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="009.htm">El 
        proyecto GEO</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h3 class="global">La serie de informes GEO</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La producci&oacute;n de informes GEO utiliza un enfoque regional y participativo. 
        Se solicitan los aportes de una variada gama de fuentes en todo el mundo, 
        con inclusi&oacute;n de la red de Centros Colaboradores, organismos de 
        las Naciones Unidas y expertos independientes.</p>
      <p>En un trabajo conjunto con el Equipo de Coordinaci&oacute;n del GEO en 
        Nairobi y en las regiones, los CC se encargan de la investigaci&oacute;n, 
        redacci&oacute;n y revisi&oacute;n de las partes principales del informe. 
        Durante la fase de preparaci&oacute;n del mismo, el PNUMA organiza mecanismos 
        de consulta por los que se invita a los sectores normativos y a otras 
        partes interesadas a examinar y proponer comentarios a los materiales 
        preliminares. Los borradores tambi&eacute;n son objeto de un examen vasto 
        y cuidadoso. Este proceso iterativo est&aacute; destinado a asegurar que 
        los contenidos sean exactos desde el punto de vista cient&iacute;fico 
        y que las pol&iacute;ticas propuestas resulten pertinentes para los usuarios 
        de diferentes partes del mundo y con diversas necesidades de informaci&oacute;n 
        ambiental.</p>
      <p>Los informes publicados con anterioridad son <i>GEO-1</i> en 1997 y <i>GEO-2000</i> 
        en 1999. El tercer informe de la serie, GEO-3, se concentra especialmente 
        en ofrecer una evaluaci&oacute;n integrada de las tendencias ambientales 
        durante los 30 a&ntilde;os que siguieron a la Conferencia de Estocolmo 
        de 1972.</p>
      <p>El an&aacute;lisis de las tendencias ambientales toma en consideraci&oacute;n 
        la extensi&oacute;n m&aacute;s amplia posible de fuerzas motrices sociales, 
        econ&oacute;micas, pol&iacute;ticas y culturales, as&iacute; como de sus 
        causas esenciales (demograf&iacute;a, producci&oacute;n y consumo, pobreza, 
        urbanizaci&oacute;n, industrializaci&oacute;n, gesti&oacute;n de gobierno, 
        conflictos, globalizaci&oacute;n del comercio, finanzas, informaci&oacute;n 
        y otros). Asimismo, indaga las relaciones entre pol&iacute;ticas y medio 
        ambiente, demostrando la forma en que las medidas normativas tienen efecto 
        en el medio ambiente y c&oacute;mo &eacute;ste puede impulsar a aqu&eacute;llas.</p>
      <p>Por cuestiones de claridad de estructura y presentaci&oacute;n, las &aacute;reas 
        sectoriales sirven de puntos de entrada para la evaluaci&oacute;n. Sin 
        embargo, tambi&eacute;n se resalta la naturaleza interdisciplinaria de 
        las cuestiones ambientales, y en los casos apropiados, se realizan an&aacute;lisis 
        de los efectos de los problemas y las pol&iacute;ticas, destac&aacute;ndose 
        asimismo las interrelaciones geogr&aacute;ficas y sectoriales.<br>
        kages.</p>
      <p>La descripci&oacute;n y el an&aacute;lisis apuntan principalmente a los 
        planos mundial y regional aunque incluyen diferenciaciones subregionales 
        siempre que resulte necesario. El an&aacute;lisis da primac&iacute;a a 
        las cuestiones prioritarias, y eval&uacute;a la vulnerabilidad, los puntos 
        cr&iacute;ticos y las cuestiones emergentes.</p>
      <p>El informe analiza la creciente vulnerabilidad humana frente al cambio 
        ambiental a fin de determinar su alcance y sus efectos en las personas. 
        Rompe con la tradici&oacute;n de la mayor&iacute;a de los informes de 
        evaluaci&oacute;n del medio ambiente que por lo general est&aacute;n organizados 
        alrededor de los recursos ambientales en lugar de centrarse en las preocupaciones 
        humanas.</p>
      <p>Al utilizar un marco temporal de 2002 a 2032, <i>GEO-3</i> contiene adem&aacute;s 
        un an&aacute;lisis integrado de perspectivas futuras, basado en cuatro 
        hip&oacute;tesis y vinculado con las cuestiones principales motivo de 
        preocupaci&oacute;n actual. El an&aacute;lisis de nivel mundial se extiende 
        a las regiones y subregiones, identificando zonas potenciales de vulnerabilidad 
        y puntos cr&iacute;ticos en el futuro, a la vez que brinda atenci&oacute;n 
        a las consecuencias de las pol&iacute;ticas. Se despliegan contrastantes 
        visiones del futuro para los pr&oacute;ximos 30 a&ntilde;os, con el auxilio 
        de enfoques narrativos y cuantitativos.</p>
      <p>El cap&iacute;tulo final de <i>GEO-3</i> presenta una serie de opciones 
        positivas para la acci&oacute;n y la normativa, vinculadas a las conclusiones 
        generales de la evaluaci&oacute;n y destinadas a diferentes categor&iacute;as 
        y niveles de responsables de tomas de decisiones e interesados. En &eacute;l 
        se elaboran las condiciones y capacidades requeridas para la aplicaci&oacute;n 
        exitosa de pol&iacute;ticas y acciones.<br>
      </p>
      <a name="boxxix"></a> 
      <table width="80%" border="0" cellspacing="0" cellpadding="4" class="global" align="center">
        <tr> 
          <td class="titleGlobal">GEO sostiene el principio del acceso a la información 
            ambiental para la toma de decisiones</td>
        </tr>
        <tr> 
          <td> 
            <p>La serie de informes GEO aborda uno de los principales objetivos 
              del Programa 21 que enfatiza el papel de la información en el desarrollo 
              sostenible. Una de las actividades del Programa 21 incluye el fortalecimiento 
              o establecimiento de mecanismos que transformen las evaluaciones 
              científicas y socioeconómicas en información adecuada tanto para 
              la planificación como para el público en general. También recomienda 
              el uso de los formatos electrónico y no electrónico.</p>
            <p> Este principio ha sido reafirmado posteriormente por la Declaración 
              Ministerial de Malmö en mayo de 2000, que entre otros puntos, proclama 
              que: </p>
            <ul class="global">
              <li>Para enfrentar las causas subyacentes de pobreza y deterioro 
                ambiental, debemos integrar las consideraciones ambientales como 
                parte central del proceso de toma de decisiones. También debemos 
                intensificar nuestros esfuerzos en el desarrollo de acciones preventivas 
                y de una respuesta integrada, incluyendo planes de manejo ambiental 
                nacional y de derecho internacional, toma de conciencia y educación, 
                así como el aprovechamiento del poder de la tecnología informativa 
                para lograr este fin. Todos los actores involucrados deben trabajar 
                de manera conjunta por el interés de un futuro sostenible. </li>
              <li>El papel de la sociedad civil debe fortalecerse a todos los 
                niveles mediante la libertad de acceso a la información ambiental, 
                una amplia participación en la toma de decisiones ambientales 
                y el acceso a la justicia en los temas ambientales. </li>
              <li>La ciencia constituye la base para la toma de decisiones ambientales. 
                Existe una necesidad imperante de mayores investigaciones, de 
                un mayor compromiso de la comunidad científica y de una creciente 
                cooperación científica en torno a los nuevos tópicos ambientales, 
                así como de vías de comunicación mejoradas entre la sociedad científica, 
                quienes toman las decisiones y otros interesados en la problemática. 
              </li>
            </ul>
            <p class="sourceText">Nota: la Declaración fue adoptada por los Ministros 
              del Medio Ambiente en Malmö, Suecia, en el Primer Foro Mundial de 
              Ministros del Medio Ambiente.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
