<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="012.htm">Síntesis</a> -&gt; <a href="013.htm">Estado del medio ambiente y medidas normativas</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Bosques</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Durante los &uacute;ltimos 30 a&ntilde;os, la deforestaci&oacute;n ha 
        sido la continuaci&oacute;n de un proceso de larga data. En la &eacute;poca 
        en que se celebr&oacute; la Conferencia de Estocolmo, gran parte de la 
        cubierta forestal ya hab&iacute;a sido eliminada. Entre las principales 
        causas directas de la tala y degradaci&oacute;n de bosques se encuentran 
        la expansi&oacute;n de tierras agr&iacute;colas, la explotaci&oacute;n 
        excesiva de madera industrial, le&ntilde;a y otros productos forestales, 
        y el pastoreo excesivo. Entre las fuerzas motrices subyacentes se encuentran 
        la pobreza, el crecimiento demogr&aacute;fico, el comercio y el mercado 
        de productos forestales, as&iacute; como las pol&iacute;ticas macroecon&oacute;micas. 
        Los bosques tambi&eacute;n son objeto del deterioro ocasionado por factores 
        naturales como brotes de insectos, enfermedades, incendios y fen&oacute;menos 
        clim&aacute;ticos extremos.</p>
      <p>La p&eacute;rdida neta de la superficie mundial de bosques durante los 
        a&ntilde;os noventa fue de cerca de 94 millones de hect&aacute;reas (equivalente 
        al 2,4 por ciento del total de bosques). Ello fue resultado del efecto 
        combinado de un ritmo de deforestaci&oacute;n de 14,6 millones de hect&aacute;reas 
        al a&ntilde;o y uno de reforestaci&oacute;n de 5,2 millones de hect&aacute;reas 
        al a&ntilde;o. La deforestaci&oacute;n de bosques tropicales es del 1 
        por ciento anual. En los a&ntilde;os noventa, casi el 70 por ciento de 
        las &aacute;reas deforestadas fueron convertidas en tierras aptas para 
        la agricultura, en especial bajo reg&iacute;menes de agricultura permanente 
        m&aacute;s que migratoria. Seg&uacute;n un estudio reciente que utiliza 
        datos satelitales globales y constantes se estima que la extensi&oacute;n 
        de los bosques naturales densos (donde la cubierta de copas es de m&aacute;s 
        del 40 por ciento) que quedaban en el mundo en 1995 era de 2 870 millones 
        de hect&aacute;reas, equivalente al 21,4 por ciento de la superficie de 
        tierras del planeta.</p>
      <p>La Conferencia de Estocolmo reconoci&oacute; que los bosques constituyen 
        los ecosistemas m&aacute;s amplios, m&aacute;s complejos y capaces de 
        perpetuarse a s&iacute; mismos de todos los ecosistemas, e insisti&oacute; 
        en la necesidad de contar con pol&iacute;ticas s&oacute;lidas relativas 
        al aprovechamiento de tierras y bosques, con una vigilancia permanente 
        del estado de los bosques mundiales y con la introducci&oacute;n de la 
        planificaci&oacute;n de la gesti&oacute;n forestal. A la fecha, las recomendaciones 
        de la Conferencia de Estocolmo relativas a los bosques siguen siendo v&aacute;lidas 
        e incumplidas, de muchas formas, debido a los conflictos de intereses 
        en la gesti&oacute;n ambiental ya sea &eacute;sta tendiente a la conservaci&oacute;n 
        del medio ambiente o al desarrollo econ&oacute;mico.<br>
      </p>
      <a name="boxxxia"></a> 
      <table width="80%" border="0" cellspacing="0" cellpadding="4" class="asiapacific" align="center">
        <tr> 
          <td class="titleAsiapacific">Aspectos regionales destacados: Asia y 
            el Pacífico </td>
        </tr>
        <tr> 
          <td>La sobrepoblación, la pobreza y la falta de aplicación de las medidas 
            normativas han complicado los problemas ambientales en muchas partes 
            de la región. Los recursos biológicos han sido importantes para la 
            subsistencia durante mucho tiempo, y han sido explotados comercialmente 
            en forma creciente. Cerca de las tres cuartas partes de las extinciones 
            de especies estimadas han ocurrido en islas aisladas de la región. 
            Las zonas protegidas constituyen sólo el 5 por ciento de la superficie 
            total, en comparación con la cota de 10 por ciento de la UICN. La 
            descarga de aguas de alcantarillado y otros desechos han contaminado 
            gravemente al agua dulce. La sedimentación de ríos y embalses, causada 
            en gran medida por la deforestación a gran escala, también ha dado 
            como resultado grandes pérdidas económicas. La urbanización, la industrialización 
            y el turismo, sumados al aumento demográfico en las costas, han ocasionado 
            la degradación de muchas zonas costeras. Más del 60 por ciento de 
            los manglares de Asia han sido convertidos a la acuicultura. La contaminación 
            atmosférica en algunas ciudades tiene uno de los niveles más altos 
            del mundo. A pesar de que todas las tendencias ambientales han sido 
            negativas, también hubo cambios positivos, como una mejora en la gestión 
            de gobierno por parte de las autoridades públicas, una mayor conciencia 
            y participación públicas, y una creciente conciencia ambiental por 
            parte de la industria.</td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
