<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="012.htm">Síntesis</a> -&gt; <a href="013.htm">Estado del medio ambiente y medidas normativas</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Atmósfera</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La lluvia &aacute;cida ha sido una de las preocupaciones ambientales 
        predominantes durante las d&eacute;cadas pasadas, en especial en Europa 
        y Am&eacute;rica del Norte, y m&aacute;s recientemente en China. Miles 
        de lagos en Escandinavia perdieron sus poblaciones de peces debido a la 
        acidificaci&oacute;n entre los a&ntilde;os cincuenta y ochenta. Los da&ntilde;os 
        significativos que experimentaron los bosques europeos constituyeron un 
        problema ambiental de alta prioridad alrededor de 1980. Las emisiones 
        de contaminantes atmosf&eacute;ricos han disminuido o se han estabilizado 
        en la mayor&iacute;a de los pa&iacute;ses industrializados, en gran parte 
        como resultado de las pol&iacute;ticas de reducci&oacute;n dise&ntilde;adas 
        e implementadas a partir de la d&eacute;cada de los a&ntilde;os setenta. 
        Inicialmente, los gobiernos trataron de aplicar instrumentos de control 
        directo, que no siempre resultaron eficaces desde el punto de vista de 
        los costos. En los a&ntilde;os ochenta, las pol&iacute;ticas estuvieron 
        m&aacute;s dirigidas hacia mecanismos de reducci&oacute;n de la contaminaci&oacute;n 
        que depend&iacute;an de un compromiso entre las medidas de protecci&oacute;n 
        ambiental y el crecimiento econ&oacute;mico. La aplicaci&oacute;n de normas 
        m&aacute;s estrictas en los pa&iacute;ses industrializados ha estimulado 
        la introducci&oacute;n de tecnolog&iacute;as m&aacute;s limpias y mejoras 
        tecnol&oacute;gicas, especialmente en los sectores de generaci&oacute;n 
        de energ&iacute;a y transporte.</p>
      <p>Desde la revoluci&oacute;n industrial, la concentraci&oacute;n en la 
        atm&oacute;sfera de CO<sub>2</sub>, uno de los principales gases de efecto invernadero, 
        ha aumentado considerablemente, contribuyendo al efecto invernadero, conocido 
        como &laquo;calentamiento mundial&raquo;. El incremento se debe en gran 
        parte a las emisiones antrop&oacute;genas de CO<sub>2</sub> provenientes de la quema 
        de combustibles f&oacute;siles y en menor medida, al cambio en el uso 
        de las tierras, la producci&oacute;n de cemento y la combusti&oacute;n 
        de biomasa. Las emisiones de gases de efecto invernadero no se distribuyen 
        de manera uniforme entre pa&iacute;ses y regiones. Los pa&iacute;ses miembros 
        de la Organizaci&oacute;n de Cooperaci&oacute;n y Desarrollo Econ&oacute;micos 
        (OCDE) han contribuido con m&aacute;s de la mitad de las emisiones de 
        CO<sub>2</sub> en 1998, y con una emisi&oacute;n per c&aacute;pita tres veces mayor 
        que el promedio mundial. No obstante, la participaci&oacute;n de la OCDE 
        en las emisiones mundiales de CO<sub>2</sub> ha disminuido en un 11 por ciento desde 
        1973. El cambio clim&aacute;tico representa una presi&oacute;n adicional 
        sobre aquellos ecosistemas ya afectados por la creciente demanda de recursos, 
        las pr&aacute;cticas de gesti&oacute;n no sostenibles y la contaminaci&oacute;n. 
        El Convenio marco de las Naciones Unidas sobre los cambios clim&aacute;ticos 
        y el Protocolo de Kioto son los instrumentos normativos clave adoptados 
        por la comunidad internacional en su intento de encarar el problema de 
        las emisiones de gases de efecto invernadero.</p>
      <p>La protecci&oacute;n de la capa de ozono ha constituido uno de los mayores 
        retos de los &uacute;ltimos 30 a&ntilde;os, abarcando los campos del medio 
        ambiente, el comercio, la industria, la cooperaci&oacute;n internacional 
        y el desarrollo sostenible. El agotamiento de la capa de ozono ha alcanzado 
        niveles in&eacute;ditos, en especial en la regi&oacute;n ant&aacute;rtica 
        y recientemente en el &Aacute;rtico. En septiembre de 2000, el agujero 
        de la capa de ozono en la regi&oacute;n ant&aacute;rtica abarcaba m&aacute;s 
        de 28 millones de km<sup>2</sup>. Los esfuerzos continuos de la comunidad internacional 
        han dado como resultado una marcada disminuci&oacute;n en el consumo de 
        sustancias agotadoras del ozono. Se pronostica una recuperaci&oacute;n 
        de la capa de ozono en los pr&oacute;ximos 10 o 20 a&ntilde;os y el retorno 
        a los niveles previos a 1980 a mediados del siglo XXI, siempre y cuando 
        todos los pa&iacute;ses adhieran a las medidas de control dispuestas en 
        los protocolos a la Convenci&oacute;n de Viena.<br>
      </p>
      <a name="boxxxiiib"></a> 
      <table width="80%" border="0" cellspacing="0" cellpadding="4" class="northamerica" align="center">
        <tr> 
          <td class="titleNorthamerica">Aspectos regionales destacados: América 
            del Norte</td>
        </tr>
        <tr> 
          <td>América del Norte es un importante consumidor de los recursos naturales 
            del mundo, al igual que productor de sus desechos. Su impacto per 
            cápita sobre el medio ambiente mundial es mayor que el de cualquier 
            otra región. La conservación de los recursos en América del Norte 
            ha sido menos exitosa que la reducción de la contaminación, y el consumo 
            per cápita ha aumentado en forma sostenida desde 1972. Se han registrado 
            avances significativos en el control de algunas formas de contaminación 
            atmosférica y del agua, así como en mantener la tendencia para delimitar 
            zonas protegidas. Durante el decenio de los noventa, el libre comercio 
            en América del Norte fortaleció los lazos económicos entre Canadá 
            y Estados Unidos. Al mismo tiempo, la degradación ambiental regional 
            condujo a un mayor reconocimiento de la naturaleza interdependiente 
            de los ecosistemas transfronterizos. Ambos países reforzaron medidas 
            de cooperación para enfrentar la contaminación transfronteriza, como 
            la aplicación de controles más estrictos de las emisiones de NO<sub>x</sub>. 
            También se comprometieron a conservar los hábitat de humedales del 
            continente a fin de proteger las aves marinas y otras especies migratorias. 
            Con la liberalización del comercio, el impacto de la introducción 
            de especies foráneas en la diversidad biológica se transformó en un 
            creciente motivo de preocupación ambiental.</td>
        </tr>
      </table>
      <br>
      <a name="boxxxiv"></a> 
      <table width="80%" border="0" cellspacing="0" cellpadding="4" class="polar" align="center">
        <tr> 
          <td class="titlePolar">Aspectos regionales destacados: las regiones 
            polares</td>
        </tr>
        <tr> 
          <td>Las cuestiones ambientales principales de las regiones polares abarcan 
            el agotamiento de la capa de ozono estratosférico, el transporte a 
            larga distancia de los contaminantes atmosféricos, el calentamiento 
            asociado al cambio climático mundial, la disminución de numerosas 
            especies de aves, mamíferos y peces, y la contaminación de los ríos 
            más importantes. En el Ártico, los niveles anuales promedio de ozono 
            registrados en los años noventa habían disminuido en un 10 por ciento 
            con respecto a los verificados a fines de la década de los setenta, 
            aumentando el riesgo de quemaduras y ceguera por efecto de la nieve. 
            Se espera que los cambios climáticos se agudicen más en las regiones 
            polares que en otras regiones. Las actividades humanas presentan graves 
            amenazas para la diversidad biológica del Ártico. La tendencia del 
            calentamiento reduce el hábitat de hielo que alberga a especies tales 
            como osos polares y morsas. En la región antártica, la caza de focas 
            y de ballenas ha mermado las poblaciones en el Océano Antártico. La 
            eutrofización es un problema de reciente aparición en varios lagos 
            de Escandinavia. Uno de los mayores avances en el Ártico es la oposición 
            pública a la construcción de represas, especialmente en los países 
            nórdicos. Por ejemplo, en 2001, el Organismo Nacional de Planificación 
            de Islandia rechazó los planes para un proyecto hidroeléctrico que 
            hubiera perjudicado a dos de los tres ríos principales originados 
            en el glaciar más extenso de Europa con la destrucción de considerable 
            vida silvestre. </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
