<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="012.htm">Síntesis</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h3 class="global">Perspectivas futuras: 2002-2032 </h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p><i>GEO-3</i> pone de manifiesto que los próximos 30 años tendrán una 
        importancia similar a la de los últimos 30 en la configuración del futuro 
        del medio ambiente. Persistirán viejos problemas y surgirán nuevos retos 
        a medida que se acentúe la demanda de recursos, muchos de los cuales ya 
        se encuentran en un estado frágil. El ritmo creciente del cambio, así 
        como el grado de interacción entre regiones y cuestiones, ha dificultado 
        más que nunca hacer una investigación confiable para anticipar el futuro. 
        <i>GEO-3</i> utiliza cuatro hipótesis para explorar un futuro probable, 
        correspondientes a distintos enfoques de políticas. Las hipótesis, que 
        abarcan eventualidades en muchas áreas coincidentes como demografía, economía, 
        tecnología y gestión de gobierno, se describen en los recuadros que siguen. 
        Dichas hipótesis son: </p>
      <ul class="global">
        <li>«Los mercados primero».</li>
        <li> «Las políticas primero».</li>
        <li>«La seguridad primero».</li>
        <li>«La sostenibilidad primero».</li>
      </ul>
      <table width="95%" border="0" cellspacing="0" cellpadding="4" align="center">
        <tr valign="top" align="center"> 
          <td> <a name="boxxxviia"></a> 
            <table border="0" cellspacing="0" cellpadding="4" class="global">
              <tr class="global"> 
                <td class="titleRed" width="30"><img src="images/iconmoney.gif" width="30" height="28"></td>
                <td class="titleRed">Los mercados primero</td>
              </tr>
              <tr valign="top" class="global"> 
                <td colspan="2">La mayor parte del mundo adopta los valores y 
                  las expectativas que prevalecen en los países industrializados 
                  de hoy. La riqueza de las naciones y la intervención favorable 
                  de las fuerzas del mercado dominan las agendas social y política. 
                  Se deposita la confianza en un mayor grado de globalización 
                  y liberalización para aumentar la riqueza empresarial, crear 
                  nuevas empresas y modos de subsistencia y, de esa manera, ayudar 
                  a los pueblos y a las comunidades a protegerse de los problemas 
                  sociales y ambientales, o a pagar para resolverlos. Los inversionistas 
                  éticos, junto con grupos de ciudadanos y consumidores, tratan 
                  de ejercer una creciente influencia correctiva, pero los imperativos 
                  económicos socavan sus esfuerzos. Las facultades de los funcionarios, 
                  planificadores y legisladores para regular la sociedad, la economía 
                  y el medio ambiente siguen siendo avasalladas por las demandas 
                  en expansión. </td>
              </tr>
            </table>
          </td>
          <td> <a name="boxxxviib"></a> 
            <table border="0" cellspacing="0" cellpadding="4" class="global">
              <tr> 
                <td class="titleRed" width="23"><img src="images/icondoc.gif" width="23" height="28"></td>
                <td class="titleRed">Las políticas primero</td>
              </tr>
              <tr valign="top"> 
                <td colspan="2">Los gobiernos adoptan iniciativas contundentes 
                  en un intento por alcanzar metas sociales y ambientales específicas. 
                  Una campaña coordinada en favor del medio ambiente y contra 
                  la pobreza equilibra el impulso del desarrollo económico a toda 
                  costa. Los costos y las ganancias ambientales y sociales se 
                  calculan en medidas políticas, marcos reguladores y procesos 
                  de planificación, que se fortalecen con imposiciones o incentivos 
                  fiscales, como los impuestos al carbono y los descuentos fiscales. 
                  Los tratados internacionales de normas no vinculantes y los 
                  instrumentos vinculantes que afectan al medio ambiente y al 
                  desarrollo se integran en planes rectores unificados y su categoría 
                  jurídica se eleva a un nivel superior, aunque se estipulan nuevos 
                  procesos de consulta abierta para dar cabida a variantes regionales 
                  y locales. </td>
              </tr>
            </table>
          </td>
        </tr>
        <tr valign="top" align="center"> 
          <td> <a name="boxxxviiia"></a> 
            <table border="0" cellspacing="0" cellpadding="4" class="global">
              <tr> 
                <td class="titleRed" width="24"><img src="images/iconlock.gif" width="24" height="29"></td>
                <td class="titleRed">La seguridad primero</td>
              </tr>
              <tr valign="top"> 
                <td colspan="2">La hipótesis da por sentado un mundo de disparidades 
                  sorprendentes en el que prevalecen la desigualdad y el conflicto. 
                  Las tensiones socioeconómicas y ambientales dan lugar a olas 
                  de protesta y oposición. A medida que tales problemas se hacen 
                  más persistentes, los grupos más poderosos y ricos se centran 
                  en la autoprotección, creando enclaves parecidos a los «barrios 
                  privados» de hoy. Tales islas privilegiadas proporcionan un 
                  mayor grado de seguridad y de beneficios económicos a las comunidades 
                  dependientes en sus alrededores inmediatos, pero excluyen a 
                  la masa de personas menos aventajadas. Los servicios sociales 
                  y órganos reguladores caen en desuso, pero las fuerzas del mercado 
                  siguen operando fuera de esas fortalezas.</td>
              </tr>
            </table>
          </td>
          <td> <a name="boxxxviiib"></a> 
            <table border="0" cellspacing="0" cellpadding="4" class="global">
              <tr> 
                <td class="titleRed" width="29"><img src="images/iconsun.gif" width="29" height="25"></td>
                <td class="titleRed">La sostenibilidad primero</td>
              </tr>
              <tr valign="top"> 
                <td colspan="2">Un nuevo paradigma del medio ambiente y el desarrollo 
                  surge en respuesta al desafío de la sostenibilidad, respaldado 
                  por valores e instituciones nuevos y más equitativos. Prevalece 
                  una situación en la que hay una mayor visión de futuro, donde 
                  los cambios radicales en la forma en que las personas interactúan 
                  entre sí y con el mundo que las rodean favorecen y respaldan 
                  las medidas basadas en políticas sostenibles y la conducta empresarial 
                  responsable. Hay una colaboración más plena entre los gobiernos, 
                  la ciudadanía y otros grupos de interesados en la toma de decisiones 
                  sobre cuestiones de preocupación común. Se llega a un consenso 
                  sobre lo que se necesita hacer para satisfacer las necesidades 
                  básicas y alcanzar las metas personales sin empobrecer a otros 
                  o malograr las perspectivas de la posteridad.</td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
      <p>A continuaci&oacute;n se destacan algunas de las consecuencias ambientales 
        mundiales y regionales derivadas de las cuatro hip&oacute;tesis.</p>
      <p>La ausencia de medidas normativas eficaces para reducir las emisiones 
        de di&oacute;xido de carbono y otros gases de efecto invernadero en las 
        hip&oacute;tesis de &laquo;Los mercados primero&raquo; y &laquo;La seguridad 
        primero&raquo;, conducir&aacute; a un significativo incremento en las 
        emisiones durante los pr&oacute;ximos 30 a&ntilde;os. Sin embargo, las 
        medidas normativas aplicadas en la hip&oacute;tesis de &laquo;Las pol&iacute;ticas 
        primero&raquo;, principalmente en impuestos al carbono e inversiones en 
        fuentes energ&eacute;ticas de combustibles no f&oacute;siles, ponen un 
        freno efectivo a las emisiones del mundo y se traducen en reducciones 
        reales que comenzar&iacute;an alrededor del a&ntilde;o 2030. Los cambios 
        de comportamiento en la hip&oacute;tesis de &laquo;La sostenibilidad primero&raquo;, 
        junto con una mayor eficiencia en la producci&oacute;n y la conversi&oacute;n, 
        dan como resultado una estabilizaci&oacute;n de las emisiones, seguida 
        de una disminuci&oacute;n a mediados de la d&eacute;cada de 2020.<br>
      </p>
      <p> La diversidad biol&oacute;gica seguir&aacute; amenazada si no se toman 
        acciones pol&iacute;ticas vigorosas para atenuar las actividades humanas. 
        La continua expansi&oacute;n urbana y de infraestructura, sumada a los 
        crecientes efectos del cambio clim&aacute;tico, afecta gravemente a la 
        diversidad biol&oacute;gica en todas las hip&oacute;tesis. Las presiones 
        tambi&eacute;n aumentan en los ecosistemas costeros de la mayor&iacute;a 
        de las regiones y de las hip&oacute;tesis.</p>
      <p>De las diferentes hip&oacute;tesis se derivan importantes consecuencias 
        para la satisfacci&oacute;n de las necesidades humanas b&aacute;sicas. 
        La poblaci&oacute;n en crecimiento y la mayor actividad econ&oacute;mica, 
        particularmente en la agricultura, provocan una mayor demanda de agua 
        dulce en la mayor&iacute;a de las hip&oacute;tesis. De igual modo, la 
        dimensi&oacute;n de la demanda de alimentos y la capacidad para satisfacerla 
        en las diferentes hip&oacute;tesis refleja una combinaci&oacute;n de los 
        cambios en la oferta y la demanda, bajo la influencia de pol&iacute;ticas 
        sociales, ambientales y econ&oacute;micas. En &laquo;Los mercados primero&raquo;, 
        aun con una disminuci&oacute;n en el porcentaje de la poblaci&oacute;n 
        que sufre hambre, el n&uacute;mero total afectado cambia relativamente 
        poco y hasta llega a aumentar en algunas regiones a medida que crece la 
        poblaci&oacute;n. En &laquo;Las pol&iacute;ticas primero&raquo; y &laquo;La 
        sostenibilidad primero&raquo; la reducci&oacute;n del hambre como meta 
        clave, y el &eacute;nfasis en un desarrollo m&aacute;s equilibrado entre 
        las distintas regiones ayudan a reducir de manera notable tanto los porcentajes 
        como el n&uacute;mero total de personas afectadas. El marcado aumento 
        previsto para todas las regiones en &laquo;La seguridad primero&raquo; 
        se&ntilde;ala la falta de sostenibilidad de dicha hip&oacute;tesis en 
        lo que a aceptaci&oacute;n social se refiere.<br>
      </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td><a href="figxxvii.htm"><img src="images/figxxviis.jpg" width="300" height="134" border="0"></a></td>
        </tr>
        <tr> 
          <td class="captionText">Según la hipótesis «Los mercados primero», hacia 
            el año 2032 la infraestructura afecta al 72 por ciento de la superficie 
            mundial de tierras (las zonas en negro y rojo son las más afectadas) 
            (<a href="552.htm#fig354">véase la el mapa</a>).</td>
        </tr>
      </table>
      <p><a name="figxxvii"></a>En &Aacute;frica, hay un riesgo creciente de degradaci&oacute;n 
        de las tierras. En &laquo;Las pol&iacute;ticas primero&raquo; y &laquo;La 
        sostenibilidad primero&raquo;, el mayor acceso a los servicios de apoyo 
        ayuda a los agricultores a administrar mejor el suelo, y en gran parte 
        de la regi&oacute;n se difunden las pol&iacute;ticas basadas en la gesti&oacute;n 
        integrada de tierras. En el otro extremo del espectro, en la hip&oacute;tesis 
        de &laquo;La seguridad primero&raquo;, mientras se mantienen condiciones 
        razonables en las zonas protegidas al servicio de la elite propietaria 
        de las tierras, la alta concentraci&oacute;n de habitantes en las dem&aacute;s 
        zonas contribuye a graves niveles de degradaci&oacute;n y erosi&oacute;n 
        del suelo. Problemas similares se presentan en la hip&oacute;tesis de 
        &laquo;Los mercados primero&raquo; donde la tierra agr&iacute;cola de 
        mejor calidad se destina a la producci&oacute;n de productos b&aacute;sicos 
        y de cultivos comerciales.</p>
      <p>Seg&uacute;n la hip&oacute;tesis de &laquo;Los mercados primero&raquo; 
        para Asia y el Pac&iacute;fico, se espera un aumento en la extracci&oacute;n 
        de agua en todos los sectores, el cual producir&aacute; la expansi&oacute;n 
        de las zonas sometidas a un grave estr&eacute;s h&iacute;drico en Asia 
        Meridional y Asia Sudoriental. Un crecimiento econ&oacute;mico m&aacute;s 
        lento previsto en &laquo;La seguridad primero&raquo; aten&uacute;a el 
        ritmo de la demanda en aumento. En las hip&oacute;tesis de &laquo;Las 
        pol&iacute;ticas primero&raquo; y &laquo;La sostenibilidad primero&raquo;, 
        las pol&iacute;ticas eficaces y los cambios en el estilo de vida se combinan 
        para mantener la extracci&oacute;n del agua en los niveles actuales y 
        a&uacute;n disminuirlos en gran parte de la regi&oacute;n. <br>
      </p>
      <p>La capacidad de Europa para atender los problemas de la contaminaci&oacute;n 
        atmosf&eacute;rica a gran escala y las emisiones de gases de efecto invernadero 
        depender&aacute; en gran medida de los avances en los campos relativos 
        al uso de energ&iacute;a y al transporte. En las hip&oacute;tesis de &laquo;Las 
        pol&iacute;ticas primero&raquo; y &laquo;La sostenibilidad primero&raquo; 
        se pueden esperar pol&iacute;ticas muy activas para mejorar el transporte 
        p&uacute;blico y la eficiencia energ&eacute;tica, avances que, en contraste, 
        son muy poco probables en las circunstancias de &laquo;La seguridad primero&raquo;, 
        y aun en las de &laquo;Los mercados primero&raquo;.</p>
      <p>La degradaci&oacute;n de la tierra y los bosques, al igual que la fragmentaci&oacute;n 
        forestal, siguen siendo las cuestiones ambientales m&aacute;s destacadas 
        en Am&eacute;rica Latina y el Caribe en todas las hip&oacute;tesis. En 
        la hip&oacute;tesis &laquo;Los mercados primero&raquo; se produce una 
        p&eacute;rdida significativa de superficie forestal. En el mundo de &laquo;La 
        seguridad primero&raquo;, el control sobre los recursos forestales ejercido 
        por las empresas multinacionales, que crean c&aacute;rteles al asociarse 
        con grupos nacionales en el poder, promueve el crecimiento de algunas 
        zonas forestales, pero ello no es suficiente para detener la deforestaci&oacute;n 
        neta. Una gesti&oacute;n m&aacute;s eficaz soluciona algunos de esos problemas 
        en &laquo;Las pol&iacute;ticas primero&raquo;. La deforestaci&oacute;n 
        poco racional se detiene casi por completo en el mundo de &laquo;La sostenibilidad 
        primero&raquo;. En calidad de principal emisor de gases de efecto invernadero, 
        Am&eacute;rica del Norte cumple una funci&oacute;n destacada en la configuraci&oacute;n 
        del clima futuro del planeta. En &laquo;Los mercados primero&raquo; la 
        regi&oacute;n se niega a participar, reacci&oacute;n que dificulta notablemente 
        los esfuerzos internacionales para controlar las emisiones de esos gases, 
        y mantiene altos niveles de emisi&oacute;n absolutos y per c&aacute;pita. 
        El fracaso de partes de la infraestructura de transporte y las restricciones 
        a la propiedad de veh&iacute;culos impulsados por combustibles f&oacute;siles 
        en &laquo;La seguridad primero&raquo;, traen como resultado aumentos a&uacute;n 
        mayores en las emisiones, seg&uacute;n esta hip&oacute;tesis.<br>
      </p>
      <table border="0" cellspacing="0" cellpadding="4" align="left">
        <tr> 
          <td><b>Referencias<br>
            para los<br>
            diagramas</b></td>
        </tr>
        <tr> 
          <td><img src="images/pixel.gif" width="100%" height="2"></td>
        </tr>
        <tr> 
          <td><img src="images/keychart.gif" width="86" height="155"></td>
        </tr>
      </table>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td><a href="figxxviii.htm"><img src="images/figxxviiis.gif" width="300" height="163" border="0"></a></td>
        </tr>
        <tr> 
          <td valign="top" class="captionText">Porcentaje de tierras de cultivo 
            que se habrá degradado tanto para el año 2032 que ya no podrá destinarse 
            a la producción, según cada una de las cuatro hipótesis (<a href="554.htm#fig358b">véase 
            el diagrama</a>).</td>
        </tr>
      </table>
      <p><a name="figxxviii"></a>En el mundo de &laquo;Las pol&iacute;ticas primero&raquo;, 
        se reducen las emisiones gracias a una mayor eficiencia de los combustibles 
        y al uso m&aacute;s difundido del transporte p&uacute;blico, sin embargo, 
        los logros m&aacute;s espectaculares se verifican en &laquo;La sostenibilidad 
        primero&raquo;.</p>
      <p>Asia Occidental es una de las regiones m&aacute;s afectadas del mundo 
        por la escasez del agua: m&aacute;s de 70 millones de personas de la regi&oacute;n 
        viven en zonas sometidas a un grave estr&eacute;s h&iacute;drico. En las 
        hip&oacute;tesis de &laquo;Los mercados primero&raquo; y &laquo;La seguridad 
        primero&raquo;, el crecimiento demogr&aacute;fico y econ&oacute;mico trae 
        aparejado un marcado aumento en las extracciones con fines dom&eacute;sticos 
        e industriales, extendiendo las zonas con un estr&eacute;s h&iacute;drico 
        grave y llegando a afectar a alrededor de 200 millones de personas hacia 
        2032. Una serie de iniciativas de medidas normativas ayuda a contrarrestar 
        la demanda adicional derivada del crecimiento econ&oacute;mico tanto en 
        &laquo;Las pol&iacute;ticas primero&raquo; como en &laquo;La sostenibilidad 
        primero&raquo;. A pesar de que la extracci&oacute;n total disminuye en 
        ambas hip&oacute;tesis, la escasez de agua persiste y la demanda excede 
        la disponibilidad de los recursos h&iacute;dricos.<br>
      </p>
      <p>Un motivo clave de preocupaci&oacute;n en las regiones polares es el 
        relativo a las poblaciones de peces y otras especies marinas. En &laquo;los 
        mercados primero&raquo; el aumento masivo de la explotaci&oacute;n comercial 
        y el abandono de pesquer&iacute;as espec&iacute;ficas conducen al agotamiento 
        de algunas poblaciones de peces. En &laquo;La seguridad primero&raquo;, 
        se detienen las actividades de pesca ilegal, no reglamentada y no documentada 
        debido a la presi&oacute;n directa que ejercen los poderosos nuevos intereses 
        que regulan la regi&oacute;n, sin embargo, la explotaci&oacute;n controlada 
        se eleva a niveles muy altos. En &laquo;Las pol&iacute;ticas primero&raquo; 
        se evita el colapso de toda pesquer&iacute;a mediante la aplicaci&oacute;n 
        de cuotas estrictas y otros sistemas reguladores. En &laquo;La sostenibilidad 
        primero&raquo; se protege rigurosamente a los peces y mam&iacute;feros 
        marinos de la sobreexplotaci&oacute;n.</p>
      <p>Las consecuencias ambientales de las distintas hip&oacute;tesis dan cuenta 
        del legado de las d&eacute;cadas pasadas y de la magnitud de los esfuerzos 
        que ser&aacute;n necesarios para revertir tendencias poderosas. Una de 
        las principales lecciones que se puede extraer de ellas es que pueden 
        producirse demoras significativas entre los cambios de las acciones humanas, 
        con inclusi&oacute;n de las decisiones en materia de pol&iacute;ticas, 
        y los efectos en el medio ambiente que traen aparejadas, espec&iacute;ficamente:<br>
      </p>
      <ul class="global">
        <li>Gran parte del cambio ambiental que ocurrirá en los próximos 30 años 
          ya se ha puesto en marcha por causa de acciones pasadas y actuales.</li>
        <li>Muchos de los efectos de las políticas relativas al medio ambiente 
          que se implementarán durante los próximos 30 años no serán evidentes 
          hasta bastante tiempo después. </li>
      </ul>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
