<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a><!-- #BeginEditable "Breadcrumbs" --><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h1>Capítulo 1: Integración del Medio Ambiente y el Desarrollo: 1972-2002</h1>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <blockquote> 
        <p><a href="039.htm">El decenio de los setenta: la creación del ambientalismo</a><br>
          <a href="046.htm">El decenio de los ochenta: definición del desarrollo 
          sostenible</a><br>
          <a href="057.htm">El decenio de los noventa: la implementación del desarrollo 
          sostenible</a><br>
          <a href="069.htm">2000 en adelante: una revisión del programa</a> </p>
      </blockquote>
      <p><img src="images/pxglobal.gif" width="100%" height="1"></p>
      <p><span class="bigchar">S</span>i bien el medio ambiente ha sido siempre 
        esencial para la vida, las preocupaciones acerca del equilibrio entre 
        la vida humana y el medio ambiente alcanzaron dimensiones internacionales 
        recién en la década de 1950. Durante los años siguientes, se comenzaron 
        a ensamblar las piezas, supuestamente inconexas, de un rompecabezas mundial 
        para revelar la imagen de un mundo con un futuro incierto. </p>
      <p>Libros y artículos que comenzaron a quebrar paradigmas, tales como La 
        Primavera Silenciosa de Rachel Carson (Carson 1962) y «La tragedia de 
        los espacios colectivos» de Garrett Hardin (Hardin 1968), motivaron a 
        los países y a la comunidad mundial a entrar en acción. Una serie de catástrofes 
        aumentó el interés por el medio ambiente; entre ellas se destacaron las 
        deformidades congénitas en bebés causadas por la talidomida, el derrame 
        de petróleo del Torrey Canyon a lo largo de la pintoresca costa norte 
        de Francia y la declaración de científicos suecos de que la muerte de 
        miles de peces y otros organismos en los lagos de su país era resultado 
        del largo alcance de la contaminación atmosférica en Europa Occidental. 
      </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="global">
        <tr> 
          <td class="titleGlobal">La tragedia de los espacios colectivos</td>
        </tr>
        <tr> 
          <td> 
            <p>La tragedia de espacios públicos como fuente de alimentos se anula 
              con la propiedad privada o algo que formalmente se le parezca. Pero 
              el aire y el agua que nos rodean no se pueden cercar de manera fácil, 
              por lo que la tragedia de los espacios colectivos como cloaca se 
              debe prevenir por diferentes medios, con leyes coercitivas o impuestos 
              que hagan que al contaminador le resulte más barato tratar sus contaminantes 
              que desecharlos tal cual. </p>
            <p class="sourceText">Fuente: Hardin, 1968.</p>
          </td>
        </tr>
      </table>
      <p><a name="box2"></a>Para finales de los a&ntilde;os sesenta, la voz de 
        la preocupaci&oacute;n ambiental s&oacute;lo se escuchaba en Occidente. 
        Dentro del mundo comunista, la destrucci&oacute;n incansable del medio 
        ambiente en nombre de la industrializaci&oacute;n continu&oacute; sin 
        freno. En los pa&iacute;ses en desarrollo, las preocupaciones ambientales 
        se consideraban lujos occidentales. &laquo;La pobreza es la peor forma 
        de contaminaci&oacute;n&raquo;, afirm&oacute; la Primer Ministro de India, 
        Indira Ghandi, quien desempe&ntilde;&oacute; un papel clave al orientar 
        la agenda de la Conferencia de las Naciones Unidas sobre el Medio Humano 
        celebrada en Estocolmo en 1972 hacia las preocupaciones de los pa&iacute;ses 
        en desarrollo (Strong 1999). El l&iacute;der de la delegaci&oacute;n china 
        a la conferencia de Estocolmo declar&oacute;: &laquo;Sostenemos que de 
        todo lo que existe en el mundo, lo m&aacute;s valioso es su gente&raquo; 
        (Clarke y Timberlake 1982).</p>
      <p>A principios del decenio de los setenta, la atenci&oacute;n se centr&oacute; 
        primero en el ambiente biof&iacute;sico, por ejemplo, en asuntos de manejo 
        de la fauna y flora silvestres, conservaci&oacute;n de los suelos, contaminaci&oacute;n 
        del agua, degradaci&oacute;n de la tierra y desertificaci&oacute;n, consider&aacute;ndose 
        a las personas como la causa fundamental de tales problemas. En Occidente 
        conviv&iacute;an (y hasta cierto punto todav&iacute;a lo hacen) dos importantes 
        escuelas de pensamiento con opiniones divergentes sobre las causas de 
        la degradaci&oacute;n del medio ambiente. Una culpaba a la ambici&oacute;n 
        sin medida y a la b&uacute;squeda incansable del crecimiento econ&oacute;mico, 
        mientras que la otra responsabilizaba al crecimiento demogr&aacute;fico. 
        Un comentarista afirm&oacute; que una contaminaci&oacute;n que no se combate 
        y una poblaci&oacute;n que no se estabiliza constituyen verdaderas amenazas 
        a nuestro modo de vida y a la vida misma (Stanley Foundation 1971).</p>
      <p>Estas opiniones se concentraron en el estudio m&aacute;s famoso de la 
        &eacute;poca, el modelo computarizado del futuro mundial creado por el 
        Club de Roma, que atrajo la atenci&oacute;n del orbe. El Club de Roma 
        era un grupo de cerca de 50 autocalificados &laquo;sabios&raquo; (y sabias), 
        quienes se reun&iacute;an con frecuencia para tratar de enderezar el mundo, 
        muy al estilo del grupo Pugwash de cient&iacute;ficos especialistas en 
        la Guerra Fr&iacute;a. El modelo del Club de Roma, que se public&oacute; 
        con el nombre de Los l&iacute;mites al crecimiento, analiz&oacute; cinco 
        variables: tecnolog&iacute;a, poblaci&oacute;n, nutrici&oacute;n, recursos 
        naturales y medio ambiente. Su conclusi&oacute;n principal fue que si 
        las tendencias continuaban, el sistema global se sobrecargar&iacute;a 
        y colapsar&iacute;a para el a&ntilde;o 2000. Para evitarlo, tanto el crecimiento 
        demogr&aacute;fico como econ&oacute;mico tendr&iacute;an que detenerse 
        (Meadows y Meadows 1972). A pesar de que Los l&iacute;mites al crecimiento 
        recibi&oacute; serias cr&iacute;ticas, hizo p&uacute;blico por primera 
        vez el concepto de l&iacute;mites externos, reflejando que el desarrollo 
        podr&iacute;a estar condicionado por la limitaci&oacute;n de los recursos 
        de la Tierra.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
