<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="038.htm">Capítulo 1</a> -&gt; <a href="039.htm">El decenio de los setenta: la creación del ambientalismo</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h5 class="global">Otros logros</h5>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Por lo visto, muchos de los logros de Estocolmo fueron traducidos en 
        acciones concretas. A pesar de que gran parte de sus 10<sup>9</sup> recomendaciones 
        todav&iacute;a no se cumplen, constituyen, ahora como entonces, importantes 
        metas. Igualmente importante fue el &eacute;xito de la Conferencia en 
        reducir la brecha entre la visi&oacute;n de las naciones desarrolladas 
        y aquella de los pa&iacute;ses en desarrollo. El primer intento se hab&iacute;a 
        llevado a cabo en una conferencia en Founex, Suiza, en 1969. El Informe 
        Founex de junio de 1971 identific&oacute; al desarrollo y al medio ambiente 
        como &laquo;dos caras de la misma moneda&raquo; (UNEP 1981). El Comit&eacute; 
        de planificaci&oacute;n y redacci&oacute;n de la Conferencia de Estocolmo 
        mencion&oacute; en su informe de abril de 1972 que la &laquo;protecci&oacute;n 
        ambiental no debe servir de excusa para disminuir el progreso econ&oacute;mico 
        de las naciones emergentes&raquo;.</p>
      <p>Un mayor progreso se concret&oacute; en 1974, cuando se celebr&oacute; 
        en Cocoyoc, M&eacute;xico, un simposio de expertos presidido por Barbara 
        Ward. Dicho simposio, organizado por el PNUMA y la Conferencia de las 
        Naciones Unidas sobre Comercio y Desarrollo (UNCTAD), identific&oacute; 
        los factores econ&oacute;micos y sociales que conducen al deterioro del 
        medio ambiente (UNEP/UNCTAD 1974). La Declaraci&oacute;n de Cocoyoc (declaraci&oacute;n 
        oficial que eman&oacute; del simposio) influy&oacute; en el cambio de 
        actitud de los principales pensadores ambientales. Lo que se dijo en Cocoyoc 
        sirvi&oacute; de antecedente para el primer p&aacute;rrafo de la Estrategia 
        mundial para la conservaci&oacute;n que se public&oacute; en 1980 (v&eacute;ase 
        m&aacute;s adelante) y se volvi&oacute; a enunciar en el Geo-2000 en 1999: 
        &laquo;El impacto destructor combinado de aquella mayor&iacute;a de seres 
        humanos pobres que luchan por subsistir, y de aquella minor&iacute;a rica 
        que consume la mayor parte de los recursos del globo, est&aacute; socavando 
        los medios que permitir&iacute;an a todos los pueblos sobrevivir y florecer.&raquo; 
        (UNEP/UNCTAD 1974).<br>
      </p>
      <p>Otras afirmaciones de la Declaración de Cocoyoc ilustran la conciencia 
        de la dificultad de satisfacer las necesidades humanas de forma sostenible 
        en un medio ambiente bajo presión: </p>
      <ul class="global">
        <li> El problema básico de hoy en día no es el de la escasez material, 
          sino el de la mala distribución y tratamiento, desde las perspectivas 
          social y económica. <br>
        </li>
        <li>La labor de los estadistas es guiar a las naciones hacia un nuevo 
          sistema más capaz de satisfacer los límites internos de las necesidades 
          humanas básicas de todas las personas del mundo, sin violentar los límites 
          externos de los recursos del planeta y del medio ambiente. <br>
        </li>
        <li>Los seres humanos tienen necesidades básicas: alimento, vivienda, 
          vestimenta, salud y educación. Cualquier proceso de crecimiento que 
          no conduzca a su satisfacción, o peor aún, que la impida, constituye 
          una parodia del concepto de desarrollo. <br>
        </li>
        <li>Todos tenemos la necesidad de redefinir nuestras metas, nuevas estrategias 
          de desarrollo o nuevos estilos de vida que incluyan pautas de consumo 
          más modestas entre los ricos. </li>
      </ul>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td><a href="fig7.htm"><img src="images/fig7s.jpg" width="300" height="329" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Estas imágenes Landsat del río Saloum en Senegal, 
              el 5 de noviembre de 1972 (arriba), y el 31 de octubre de 1992, 
              muestran el área de bosque de manglar (zonas en rojo oscuro) que 
              ha desaparecido en veinte años, aún en una región protegida. </p>
            <p class="sourceText">Fuente: Landsat, 2001.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig7"></a>La Declaración de Cocoyoc termina: </p>
      <blockquote> 
        <p><i>El camino hacia adelante no reside en la desesperanza del fracaso 
          ni en el optimismo fácil de sucesivas soluciones tecnológicas. Reside 
          en la evaluación cuidadosa y objetiva de los «límites externos», a través 
          de la búsqueda mancomunada de formas de alcanzar los «límites internos» 
          de los derechos humanos fundamentales, a través de la construcción de 
          estructuras sociales que expresen esos derechos, y por medio de todo 
          el trabajo paciente de diseñar métodos y estilos de desarrollo que conserven 
          y mejoren nuestra herencia planetaria. </i></p>
      </blockquote>
      <p>La visi&oacute;n del rumbo a seguir se reflej&oacute; en las nuevas y 
        detalladas im&aacute;genes del planeta que aparecieron en el decenio de 
        1970 como resultado del lanzamiento del sat&eacute;lite Landsat por Estados 
        Unidos en julio de 1972. Estas im&aacute;genes fueron determinantes en 
        el cambio de las actitudes humanas hacia el estado del medio ambiente 
        mundial. El registro de treinta a&ntilde;os que ofrece Landsat tambi&eacute;n 
        demuestra que, lamentablemente, tales actitudes no se han modificado lo 
        suficiente (v&eacute;anse las im&aacute;genes satelitales).</p>
      <p>En cuanto al cambio clim&aacute;tico, la preocupaci&oacute;n creciente 
        acerca del calentamiento mundial (el cient&iacute;fico sueco Svante Arrhenius 
        ya hab&iacute;a advertido en 1896 acerca del &laquo;efecto invernadero&raquo;), 
        origin&oacute; la primera Conferencia Mundial sobre el Clima, que tuvo 
        lugar en Ginebra en febrero de 1979 (Centre for Science and Environment 
        1999). Esta conferencia concluy&oacute; que las emisiones de di&oacute;xido 
        de carbono antrop&oacute;geno pueden tener un efecto a largo plazo sobre 
        el clima. Al a&ntilde;o siguiente se estableci&oacute; el Programa Mundial 
        sobre el Clima (PMC), proporcionando el marco de referencia para la cooperaci&oacute;n 
        internacional en investigaci&oacute;n y la plataforma para identificar 
        las cuestiones clim&aacute;ticas m&aacute;s importantes de los a&ntilde;os 
        ochenta y noventa, entre las que cabe mencionar el agotamiento del ozono 
        y el calentamiento mundial.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
