<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="038.htm">Capítulo 1</a> -&gt; <a href="069.htm">2000 en adelante: una revisión del programa</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Productos químicos</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Hace treinta a&ntilde;os muchos productos qu&iacute;micos t&oacute;xicos 
        y persistentes se consideraban no s&oacute;lo recursos, sino contaminantes 
        que afectaban la salud humana y el medio ambiente, en particular cuando 
        pod&iacute;an acumularse en la cadena alimentaria o transportarse largas 
        distancias alrededor del mundo. Actualmente, los productos qu&iacute;micos 
        son considerados como un factor mucho m&aacute;s importante para el desarrollo 
        y como un recurso que se debe manejar para proteger e incluso mejorar 
        la salud humana y el medio ambiente. Este manejo seguro de las sustancias 
        qu&iacute;micas se aplica tanto a las antrop&oacute;genas como a las de 
        origen natural, incluidas las generadas a trav&eacute;s de procesos biol&oacute;gicos.</p>
      <p>La comunidad internacional concluy&oacute; recientemente un convenio 
        clave para controlar el uso de un grupo de compuestos org&aacute;nicos 
        t&oacute;xicos persistentes (ver el recuadro). En diciembre de 2000 los 
        representantes de 122 gobiernos se reunieron en Johannesburgo, Sud&aacute;frica, 
        y terminaron el texto de un tratado jur&iacute;dicamente vinculante para 
        implementar la acci&oacute;n internacional contra ciertos contaminantes 
        org&aacute;nicos persistentes (COP). El Convenio de Estocolmo sobre los 
        contaminantes org&aacute;nicos persistentes, que se firm&oacute; en mayo 
        de 2001 y contaba con 111 signatarios y 2 Partes para diciembre de 2001, 
        establece medidas de control para 12 productos qu&iacute;micos. Las disposiciones 
        de control demandan la eliminaci&oacute;n de la producci&oacute;n y el 
        uso de los COP producidos intencionalmente y la eliminaci&oacute;n, donde 
        sea posible, de los COP producidos sin intenci&oacute;n (UNEP 2001).<br>
      </p>
      <a name="box21b"></a> 
      <table width="80%" border="0" cellspacing="0" cellpadding="4" class="global" align="center">
        <tr> 
          <td class="titleGlobal">Contaminantes orgánicos persistentes</td>
        </tr>
        <tr> 
          <td> 
            <p>El tratado sobre los COP abarca una lista inicial de doce productos 
              químicos, llamados los «12 proscritos»: </p>
            <ul class="global">
              <li>Ocho plaguicidas: aldrina, clordano, diclorodifeniltricloroetano 
                (DDT), dieldrin, endrín, heptacloro, mirex y toxafeno; </li>
              <li>dos productos químicos industriales: bifenilos policlorados 
                (BPC) y hexaclorobenzeno (que también es un plaguicida), y </li>
              <li>dos productos secundarios indeseables de la combustión y los 
                procesos industriales: dioxinas y furanos. </li>
            </ul>
            <p>Se hizo una excepción relacionada con la salud para el DDT hasta 
              2025, puesto que todavía se necesita en muchos países para controlar 
              al mosquito del paludismo. Los gobiernos pueden conservar el equipo 
              existente que contenga BPC de manera que se eviten las filtraciones, 
              con lo que se les otorga el tiempo necesario para conseguir sustitutos 
              libres de BPC. Estos químicos se han utilizado ampliamente en transformadores 
              eléctricos y otros equipos. </p>
            <p>El Convenio también nombró de forma interina al FMAM como su principal 
              mecanismo de financiamiento, a través del cual los países desarrollados 
              canalizarán recursos nuevos y adicionales para ayudar a los países 
              de economías en transición y en desarrollo a hacer frente a sus 
              compromisos. Además, incorpora medidas cautelares para examinar 
              otros productos químicos mediante procesos científicos, a fin de 
              que tales productos puedan, en su caso, ser incluidos en la lista 
              por la Conferencia de Partes. </p>
          </td>
        </tr>
        <tr> 
          <td class="sourceText">Fuente: UNEP 2001</td>
        </tr>
      </table>
      <p>Desde la Conferencia de Estocolmo, la industria qu&iacute;mica mundial 
        ha crecido casi nueve veces y se espera que contin&uacute;e haci&eacute;ndolo 
        a un ritmo anual de alrededor del 3 por ciento durante las pr&oacute;ximas 
        tres d&eacute;cadas, con un aumento considerable en su comercio (OECD 
        2001). Esto incrementar&aacute; el riesgo de exponer a un n&uacute;mero 
        creciente de personas y al medio ambiente a productos qu&iacute;micos 
        nuevos y surgir&aacute; la posibilidad de nuevas enfermedades de origen 
        qu&iacute;mico.</p>
      <p>Actualmente, acceder a la informaci&oacute;n sobre la liberaci&oacute;n 
        de qu&iacute;micos en el medio ambiente es mucho m&aacute;s f&aacute;cil 
        que en el pasado. Am&eacute;rica del Norte ha encabezado la acci&oacute;n 
        en este campo, sobre todo mediante el Inventario de Liberaci&oacute;n 
        de T&oacute;xicos (TRI 2001) y la promulgaci&oacute;n de la ley de planeaci&oacute;n 
        contra emergencias y derecho de la ciudadan&iacute;a a la informaci&oacute;n 
        (Emergency Planning and Community Right-to-Know Act-EPCRA), en los Estados 
        Unidos en 1986. El prop&oacute;sito de la mencionada ley es el de informar 
        a las distintas comunidades y a la ciudadan&iacute;a sobre los peligros 
        qu&iacute;micos en sus regiones. Adem&aacute;s, ley requiere que las empresas 
        informen a las autoridades estatales y locales sobre la ubicaci&oacute;n 
        y cantidad de qu&iacute;micos que almacenan en sus instalaciones. A trav&eacute;s 
        de la ley EPCRA el Congreso de Estados Unidos orden&oacute; que se hiciera 
        p&uacute;blico un Inventario de Liberaci&oacute;n de T&oacute;xicos (TRI). 
        Este inventario suministra informaci&oacute;n p&uacute;blica sobre los 
        qu&iacute;micos potencialmente peligrosos y sus usos, para que las comunidades 
        tengan mayor poder de presi&oacute;n con el objeto de que las compa&ntilde;&iacute;as 
        se hagan responsables y tomen decisiones fundamentadas sobre el manejo 
        de los productos qu&iacute;micos t&oacute;xicos.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
