<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a><!-- #BeginEditable "Breadcrumbs" --><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h1>Capítulo 2: Estado del medio ambiente y medidas normativas: 1972-2002</h1>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <blockquote> 
        <p><a href="082.htm">Aspectos socioeconómicos</a><br>
          <a href="138.htm">Tierras</a><br>
          <a href="177.htm">Bosques</a><br>
          <a href="219.htm">Diversidad biológica</a><br>
          <a href="265.htm">Agua dulce</a><br>
          <a href="313.htm">Zonas marinas y costeras</a><br>
          <a href="364.htm">Atmósfera</a><br>
          <a href="401.htm">Zonas urbanas</a><br>
          <a href="446.htm">Desastres</a><br>
          <a href="486.htm">Conclusiones</a> </p>
      </blockquote>
      <p></p>
      <p><img src="images/pxglobal.gif" width="100%" height="1"></p>
      <h2 class="global">Introducci&oacute;n</h2>
      <p><span class="bigchar">L</span>os informes sobre el estado del medio ambiente 
        (EMA) fueron introducidos en Estados Unidos con la promulgaci&oacute;n 
        de la Ley Nacional de Pol&iacute;tica Ambiental (NEPA) en 1969, y pasaron 
        a constituir una actividad de car&aacute;cter mundial a partir de la declaraci&oacute;n 
        adoptada por la Conferencia de Estocolmo sobre el Medio Humano en 1972. 
        En a&ntilde;os anteriores, el foco de atenci&oacute;n se centraba en el 
        estado del ambiente biof&iacute;sico, por ejemplo, tierras, agua dulce, 
        bosques y vida silvestre. Las personas eran consideradas, por lo general, 
        como una amenaza para el medio ambiente. Pero, con los a&ntilde;os, los 
        informes EMA han logrado ser m&aacute;s integrales y en la actualidad 
        las evaluaciones e informes sobre el cambiante estado del medio ambiente 
        toman en cuenta las complejas interacciones entre &eacute;ste y los seres 
        humanos.</p>
      <p>En forma subsiguiente se establecieron informes EMA en pr&aacute;cticamente 
        todos los niveles: local, nacional, subregional, regional y mundial. Se 
        han utilizado diversos enfoques: en algunos predominaron los medios como 
        las tierras y las aguas, en otros los temas sectoriales como la agricultura 
        y la silvicultura, y en otros cuestiones tales como la degradaci&oacute;n 
        de las tierras y la contaminaci&oacute;n, adem&aacute;s de aquellos que 
        combinaron los enfoques anteriores. Otros modelos utilizados han sido 
        el de presi&oacute;n-estado-respuesta (PSR por sus siglas en ingl&eacute;s) 
        y con posterioridad el fuerza motriz-presi&oacute;n-estado-impacto-respuesta 
        (DPSIR por sus siglas en ingl&eacute;s). Estos enfoques diferentes han 
        servido a su prop&oacute;sito pero adolecen de la debilidad inherente 
        de constituir enfoques lineales ante complejos procesos ecol&oacute;gicos 
        e interacciones entre los humanos y el medio ambiente. Los informes a 
        menudo subestimaron el hecho de que las personas no s&oacute;lo producen 
        efectos en el medio ambiente sino que &eacute;ste a su vez tiene tambi&eacute;n 
        un efecto sobre las personas.</p>
      <p>Sin embargo, con el tiempo surgi&oacute; un modelo de evaluaci&oacute;n 
        e informaci&oacute;n sobre el medio ambiente m&aacute;s integral, que 
        busca mostrar las relaciones de causa y efecto entre los humanos y la 
        naturaleza. As&iacute;, se pretende conectar las causas (fuerzas motrices 
        y presiones) con los resultados ambientales (estado), las actividades 
        (pol&iacute;ticas y decisiones) que han dado forma al medio ambiente durante 
        las &uacute;ltimas tres d&eacute;cadas, y los impactos que tales cambios 
        tienen actualmente sobre las personas.<br>
      </p>
      <p>En primer lugar se efect&uacute;a un an&aacute;lisis por tema (aspectos 
        socioecon&oacute;micos, tierras, bosques, diversidad biol&oacute;gica, 
        agua dulce, zonas marinas y costeras, atm&oacute;sfera, zonas urbanas 
        y desastres) pero se enfatiza, donde sea necesario, el car&aacute;cter 
        hol&iacute;stico del medio ambiente. Estas cuestiones tem&aacute;ticas 
        se analizan inicialmente en el nivel mundial y luego en el de las regiones 
        GEO: &Aacute;frica, Asia y el Pac&iacute;fico, Europa, Am&eacute;rica 
        Latina y el Caribe, Am&eacute;rica del Norte, Asia Occidental y las regiones 
        polares. En las secciones dedicadas al nivel mundial se destacan numerosas 
        cuestiones principales de cada sector, mostr&aacute;ndose las tendencias 
        durante los tres &uacute;ltimos decenios. El an&aacute;lisis toma como 
        base la Conferencia de Estocolmo de 1972, trata de la evoluci&oacute;n 
        de la cuesti&oacute;n y la manera en que la comunidad internacional ha 
        tratado de encarar los problemas.</p>
      <p>En el nivel regional, en cada regi&oacute;n se identificaron para su 
        an&aacute;lisis (mediante varios procesos de consulta) dos o tres cuestiones 
        regionales clave relativas a cada sector o tema. Estas cuestiones se abordan 
        en las p&aacute;ginas siguientes y est&aacute;n enumeradas en el cuadro 
        contiguo. Dicho cuadro destaca las cuestiones comunes para la totalidad 
        de las distintas regiones, demostrando el car&aacute;cter mundial de las 
        cuestiones ambientales enfrentadas por el mundo actual. Adem&aacute;s, 
        el cuadro identifica algunas diferencias regionales singulares, que han 
        demandado respuestas regionales igualmente singulares. A lo largo del 
        informe, las secciones espec&iacute;ficas de cada regi&oacute;n, as&iacute; 
        como los gr&aacute;ficos, poseen c&oacute;digos de color para su f&aacute;cil 
        identificaci&oacute;n (ver el cuadro con los colores regionales).<br>
      </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><a href="tab31.htm"><img src="images/tab31s.gif" width="300" height="250" border="0"></a></td>
        </tr>
        <tr> 
          <td class="sourceText">Nota: Este cuadro representa las dos o tres cuestiones 
            temáticas por región abordadas en el presente capítulo. Debido al 
            modelo DPSIR utilizado para el análisis, una cuestión puede estar 
            cubierta por dos o más temas. Por ejemplo, la degradación de los bosques 
            puede ser fuerza motriz principal de la pérdida de diversidad biológica 
            en una región, mientras que en otra puede constituir la cuestión clave 
            de preocupación </td>
        </tr>
      </table>
      <p><a name="tab31"></a>Tambi&eacute;n se suministran, cuando se considera 
        oportuno, an&aacute;lisis subregionales y se presentan ejemplos nacionales 
        a fin de destacar determinados avances. El prop&oacute;sito fundamental 
        de la evaluaci&oacute;n de las pol&iacute;ticas en un marco de evaluaci&oacute;n 
        integral es identificar los &eacute;xitos y fracasos en el desarrollo 
        e implementaci&oacute;n de las medidas normativas ambientales para servir 
        de orientaci&oacute;n a futuras iniciativas de pol&iacute;ticas.</p>
      <p>Los an&aacute;lisis se apoyan en gr&aacute;ficos y otras ilustraciones 
        elaborados a partir de datos recopilados para el <i>GEO-3</i> en un periodo 
        de evaluaci&oacute;n de 30 a&ntilde;os. Dichos datos provienen de diferentes 
        fuentes y, cuando fue posible, se agregaron datos de niveles nacionales 
        a niveles subregionales, regionales o mundiales, posibilitando las comparaciones 
        en todos esos niveles. El Portal de Datos <i>GEO-3</i>, cuyo contenido 
        se encuentra en parte incorporado en el CD-ROM disponible junto con este 
        informe, aborda algunas cuestiones de datos identificadas inicialmente 
        en el <i>GEO-1</i> de 1997: la armonizaci&oacute;n de los conjuntos de 
        datos nacionales y la adquisici&oacute;n de conjuntos de datos mundiales.<br>
      </p>
      <p>En el presente cap&iacute;tulo se enfatiza la integraci&oacute;n entre 
        las regiones, entre el estado del medio ambiente y las pol&iacute;ticas, 
        entre el pasado y el futuro, entre las &aacute;reas tem&aacute;ticas y 
        entre los distintos sectores, a saber ambiental, econ&oacute;mico, social 
        y cultural. Asimismo, intenta analizar las pol&iacute;ticas (respuestas 
        sociales) relativas a cuestiones ambientales espec&iacute;ficas, tanto 
        de manera retrospectiva como anticipatoria, mostrando los efectos positivos 
        y negativos de tales pol&iacute;ticas para el medio ambiente y la manera 
        por la que este &uacute;ltimo puede guiar a las pol&iacute;ticas. Adem&aacute;s, 
        este cap&iacute;tulo abarca las repercusiones de las pol&iacute;ticas 
        sectoriales p&uacute;blicas y privadas, as&iacute; como de las pol&iacute;ticas 
        regionales y mundiales, con inclusi&oacute;n de los acuerdos multilaterales 
        sobre el medio ambiente. El an&aacute;lisis toma en consideraci&oacute;n 
        no s&oacute;lo la pol&iacute;tica ambiental sino tambi&eacute;n los efectos 
        de las pol&iacute;ticas generales sobre las cuestiones del medio ambiente, 
        tales como las tendencias de pol&iacute;ticas sociales y econ&oacute;micas 
        m&aacute;s amplias que tienen repercusiones en materia ambiental.</p>
      <p>Otro importante componente de este cap&iacute;tulo es el uso de im&aacute;genes 
        satelitales que ilustran los cambios ambientales durante los &uacute;ltimos 
        30 a&ntilde;os. Dichas im&aacute;genes provienen de Landsat, que coincidentemente 
        fue lanzado en 1972, a&ntilde;o en que se llev&oacute; a cabo la Conferencia 
        de Estocolmo. Las im&aacute;genes Landsat, que se encuentran incluidas 
        en una o dos p&aacute;ginas al final de cada secci&oacute;n bajo el t&iacute;tulo 
        &laquo;Nuestro cambiante medio ambiente&raquo;, destacan los cambios ambientales 
        en distintos sitios correspondientes a diferentes regiones.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
