<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="082.htm">Aspectos socioeconómicos</a> -&gt; <a href="083.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Desarrollo económico</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La econom&iacute;a mundial, en t&eacute;rminos agregados, ha crecido 
        considerablemente durante las tres d&eacute;cadas pasadas a pesar de registrar 
        fluctuaciones significativas. El producto interno bruto (PIB) del mundo 
        aument&oacute; a m&aacute;s del doble, al pasar de aproximadamente 14,3 
        billones de d&oacute;lares en 1970 a unos 29 billones 995 mil millones 
        de d&oacute;lares en 1999 (Costanza y otros 1997, World Bank 2001). Sin 
        embargo, estas cifras no incluyen el valor de los bienes y servicios del 
        medio ambiente, de importancia fundamental para los sistemas de sustentaci&oacute;n 
        de la vida en la Tierra, que contribuyen al bienestar humano aunque est&aacute;n 
        fuera del mercado. La estimaci&oacute;n del valor econ&oacute;mico de 
        estos servicios de ecosistemas var&iacute;a entre 16 y 54 billones de 
        d&oacute;lares, con un promedio de 33 billones de d&oacute;lares anuales. 
        Esta estimaci&oacute;n deber&iacute;a ser considerada como un m&iacute;nimo 
        debido a la naturaleza de las incertidumbres (Costanza y otros 1997).<br>
      </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleGlobal">Producto interior bruto per cápita (dólares 
            de 1995/año), 1972-1999</td>
        </tr>
        <tr> 
          <td><a href="fig34b.htm"><img src="images/fig34bs.gif" width="300" height="179" border="0"></a></td>
        </tr>
        <tr> 
          <td valign="top"> 
            <p class="captionText">A pesar del crecimiento económico mundial, 
              la brecha entre ricos y pobres ha aumentado al ampliarse las diferencias 
              entre países desarrollados y en desarrollo; con excepción de Europa 
              y América del Norte, los ingresos per cápita han aumentado sólo 
              marginalmente.</p>
            <p class="sourceText">Fuente: recopilación a partir de World Bank 
              2001.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig34b"></a>El producto interno bruto (PIB) de la econom&iacute;a 
        del mundo creci&oacute; un 3,1 por ciento al a&ntilde;o entre 1980 y 1990, 
        y en un 2,5 por ciento anualmente entre 1990 y 1998, con una tasa de crecimiento 
        anual per c&aacute;pita de 1,4 y 1,1 por ciento respectivamente (UNCTAD 
        2000). Sin embargo, se han verificado variaciones regionales significativas 
        durante ese periodo, con tasas de crecimiento mucho m&aacute;s altas en 
        Asia y el Pac&iacute;fico, regi&oacute;n que contiene m&aacute;s de la 
        mitad de la poblaci&oacute;n mundial. El PIB per c&aacute;pita (en d&oacute;lares 
        constantes de 1995) casi se duplic&oacute; en el Pac&iacute;fico Noroccidental 
        y Asia Oriental durante 1972-99, con un crecimiento anual promedio de 
        2,4 por ciento (recopilaci&oacute;n a partir de World Bank 2001); en contraste, 
        tal indicador disminuy&oacute; en &Aacute;frica subsahariana.</p>
      <p>A pesar del crecimiento econ&oacute;mico global, la brecha entre ricos 
        y pobres se ha ampliado, tanto entre pa&iacute;ses desarrollados y en 
        desarrollo, como al interior de los diferentes pa&iacute;ses, especialmente 
        en Am&eacute;rica Latina y &Aacute;frica subsahariana (UNDP 2001). Los 
        ingresos per c&aacute;pita han crecido tan s&oacute;lo marginalmente en 
        la mayor&iacute;a de las regiones, con la excepci&oacute;n de Europa y 
        Am&eacute;rica del Norte (v&eacute;ase el cuadro). Actualmente, 3.500 
        millones de personas en pa&iacute;ses de bajos ingresos ganan menos del 
        20 por ciento de los ingresos mundiales mientras que 1.000 millones de 
        personas que viven en los pa&iacute;ses desarrollados ganan el 60 por 
        ciento (UN 2000). La relaci&oacute;n entre los ingresos obtenidos por 
        los pa&iacute;ses con el 20 por ciento de la poblaci&oacute;n m&aacute;s 
        rica y los ingresos de los pa&iacute;ses con el 20 por ciento de los m&aacute;s 
        pobres del mundo, tambi&eacute;n se ha agrandado, al pasar de 30 a 1 en 
        1960, a 60 a 1 en 1990 y a 74 a 1 en 1997 (UNDP 1999).<br>
      </p>
      <p>Tanto el crecimiento en el uso de energía (véase el cuadro) como en el 
        transporte son indicadores de desarrollo económico, y ambos tienen serios 
        efectos sobre el medio ambiente. El uso de transporte automotor privado 
        se ha convertido en un estilo de vida firmemente arraigado entre aquellos 
        que cuentan con los medios necesarios. Desde los años setenta, aproximadamente 
        16 millones de vehículos se han sumado anualmente a las carreteras del 
        mundo (UNDP, UNEP, World Bank y WRI 1998) y los automóviles de pasajeros 
        participan con el 15 por ciento del consumo mundial de energía (Jepma 
        y otros 1995). </p>
      <a name="box35"></a> 
      <table width="90%" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal"> Tendencias en la producción y consumo mundiales 
            de energía</td>
        </tr>
        <tr> 
          <td> 
            <p>La energ&iacute;a es de importancia clave para el desarrollo socioecon&oacute;mico. 
              Es tambi&eacute;n fundamental para alcanzar las metas econ&oacute;micas, 
              sociales y ambientales del desarrollo sostenible. El aprovechamiento 
              de la energ&iacute;a ha expandido enormemente las opciones de la 
              poblaci&oacute;n, permiti&eacute;ndoles a aquellos que tienen acceso 
              a ella a disfrutar de productividad, movilidad y comodidad sin precedentes. 
              Empero, el uso de electricidad per c&aacute;pita es evidencia de 
              una gran disparidad. El promedio anual de consumo de la OCDE de 
              8.053 kilovatios-hora (kWh) per c&aacute;pita es aproximadamente 
              100 veces m&aacute;s alto que el de los pa&iacute;ses menos desarrollados, 
              de 83 kWh per c&aacute;pita (UNDP/UNDESA/WEC 2000).</p>
            <p>La tasa anual de crecimiento del uso de energ&iacute;a entre 1972 
              y 1999 tuvo un promedio de 2 por ciento, pero disminuy&oacute; de 
              un 2,8 por ciento en los a&ntilde;os setenta a 1,5 por ciento en 
              los a&ntilde;os ochenta y 2,1 por ciento en los a&ntilde;os noventa 
              (IEA 1999). Esta disminuci&oacute;n fue causada por el d&eacute;bil 
              rendimiento econ&oacute;mico de las econom&iacute;as en transici&oacute;n 
              de Europa en los a&ntilde;os noventa, agravada por la crisis financiera 
              mundial de 1997-98 (UNDP/UNDESA/WEC 2000).</p>
            <p>Los beneficios que aportan el consumo y la producci&oacute;n de 
              energ&iacute;a a la humanidad tienen con frecuencia un efecto negativo 
              sobre el medio ambiente, lo que a su vez puede amenazar la salud 
              humana y la calidad de vida. Los efectos en la composici&oacute;n 
              atmosf&eacute;rica, la deforestaci&oacute;n que resulta en erosi&oacute;n 
              y embanque de las masas de agua, la eliminaci&oacute;n de deshechos 
              de combustibles nucleares, y ocasionalmente accidentes catastr&oacute;ficos 
              como el de Chern&oacute;bil, son algunos de los problemas ampliamente 
              reconocidos.</p>
            <p>A nivel mundial, el consumo per c&aacute;pita ha variado relativamente 
              poco durante los &uacute;ltimos 30 a&ntilde;os a pesar de que el 
              consumo total creci&oacute; en un 70 por ciento aproximadamente 
              durante el periodo 1972-99. A nivel regional, el consumo per c&aacute;pita 
              se redujo en Am&eacute;rica del Norte, el mayor consumidor, y creci&oacute; 
              considerablemente en Asia Occidental. La reducci&oacute;n en el 
              consumo de energ&iacute;a de combustibles f&oacute;siles en regiones 
              de consumo alto, y el logro de un consumo per c&aacute;pita m&aacute;s 
              equilibrado dentro y entre los pa&iacute;ses son imperativos ambientales 
              para el siglo XXI.</p>
            </td>
        </tr>
        <tr> 
          <td valign="top"> <a name="fig35a"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
              <tr> 
                <td class="titleGlobal">Consumo per cápita de energía (equivalente 
                  a toneladas de petróleo/año)</td>
              </tr>
              <tr> 
                <td><a href="fig35a.htm"><img src="images/fig35as.gif" width="300" height="136" border="0"></a></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr> 
          <td valign="top"> <a name="fig35b"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
              <tr> 
                <td class="titleGlobal">Consumo total de energía (equivalente 
                  en millones de toneladas de petróleo/año)</td>
              </tr>
              <tr> 
                <td><a href="fig35b.htm"><img src="images/fig35bs.gif" width="300" height="137" border="0"></a></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr> 
          <td valign="top" class="sourceText">Fuente: recopilación a partir de 
            IEA 1999 y United Nations Population Division 2001.</td>
        </tr>
      </table>
      <p>Las desigualdades de ingreso se reflejan también en la disparidad de 
        consumo material (véase la «Huella ecológica»). Se estima que el 20 por 
        ciento de la población mundial más rica es responsable del 86 por ciento 
        del total de gastos de consumo privados, consume el 58 por ciento de la 
        energía mundial, 45 por ciento de toda la carne y el pescado, 84 por ciento 
        del papel y posee 87 por ciento de los automóviles y de 74 por ciento 
        de los teléfonos. En contraste, el 20 por ciento de los más pobres del 
        mundo consumen el 5 por ciento, o menos, de cada uno de esos bienes y 
        servicios (UNDP 1998). </p>
      <a name="box36"></a> 
      <table width="90%" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal" valign="top"> La huella ecológica</td>
        </tr>
        <tr> 
          <td> 
            <p>La huella ecológica es una estimación de la presión humana sobre 
              los ecosistemas mundiales, expresada en «unidades de área». Cada 
              unidad corresponde al número necesario de hectáreas de tierra biológicamente 
              productiva para producir los alimentos y la madera que la población 
              consume y la infraestructura que utiliza, y para absorber el CO<sub>2</sub> 
              producido durante la quema de combustibles fósiles; por consiguiente 
              la huella toma en cuenta el impacto total que la población produce 
              sobre el medio ambiente. </p>
            <p>La huella ecológica mundial es una función del tamaño de la población, 
              del consumo promedio de recursos per cápita y la intensidad de los 
              recursos tecnológicos utilizados. Durante el periodo 1970-96, la 
              huella ecológica mundial aumentó de un total de 11.000 millones 
              a más de 16.000 millones de unidades de área. La huella mundial 
              promedio permaneció relativamente constante entre 1985-96 en 2,85 
              unidades de área per cápita. </p>
          </td>
        </tr>
        <tr> 
          <td valign="top"> <a name="fig36a"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
              <tr> 
                <td valign="top" class="titleGlobal">Huellas ecológicas regionales 
                  (1996, unidades de área per cápita)</td>
              </tr>
              <tr> 
                <td><a href="fig36a.htm"><img src="images/fig36as.gif" width="300" height="223" border="0"></a></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr> 
          <td valign="top"> 
            <p class="sourceText">Nota: no todas las regiones corresponden exactamente 
              a las regiones GEO. </p>
            <p class="sourceText">Fuente: WWF y otros 2000.</p>
          </td>
        </tr>
      </table>
      <p>Para muchos países en desarrollo la pobreza, el desempleo y la baja productividad 
        son motivo de gran preocupación. En el conjunto de los países en desarrollo 
        el sector informal proporciona el 37 por ciento de los empleos, y en África 
        llega al 45 por ciento (UNCHS 2001). En los años ochenta el Banco Mundial 
        introdujo programas de ajuste estructural (SAP, por su sigla en inglés) 
        para rectificar desequilibrios económicos subyacentes y mejorar la eficiencia 
        económica mediante reformas. Los SAP han tenido diversos efectos económicos, 
        sociales y ambientales, e incluso repercuciones negativas sobre la estabilidad 
        social y la sostenibilidad del medio ambiente (Reed 1996). La pobreza, 
        el desempleo y niveles de vida en declinación surgieron también como problemas 
        importantes para los países en transición en los años noventa. </p>
      <p>Una cuestión fundamental es la de la deuda externa, que alcanzó 2 billones 
        572.614 millones de dólares en 1999 (World Bank 2001). La Iniciativa para 
        los países pobres muy endeudados (PPME) fue lanzada en 1996, y para noviembre 
        de 2001 los paquetes de reducción de deuda alcanzaban un total de 36.000 
        millones de dólares beneficiando a 24 países (principalmente en África) 
        (IMF 2001). Sin embargo, dicha iniciativa causó cierta desilusión y muchos 
        de los países que recibieron programas de alivio de la deuda en el marco 
        de la Iniciativa PPME siguen gastando más en el servicio de sus deudas 
        que en educación básica o salud (Oxfam 2001). </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
