<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="082.htm">Aspectos socioeconómicos</a> -&gt; <a href="083.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Ciencia y tecnología</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <blockquote> 
        <p><i>Las maravillas de la ciencia y la tecnología le han aportado al 
          ser humano un estándar más alto de salud, mayor longevidad, mejores 
          empleos y educación y una existencia con más comodidades que las que 
          sus antepasados conocieron hace 100 años. </i></p>
      </blockquote>
      <p align="right"> <i>Comisión para el Estudio de la Organización de la Paz 
        1972 </i></p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" align="right">
        <tr> 
          <td class="titleGlobal">Número de países conectados a Internet</td>
        </tr>
        <tr> 
          <td><a href="fig36b.htm"><img src="images/fig36bs.gif" width="300" height="169" border="0"></a></td>
        </tr>
      </table>
      <p><a name="fig36b"></a>Esta percepci&oacute;n de los a&ntilde;os setenta 
        permanece veraz hoy en d&iacute;a. La ciencia y la tecnolog&iacute;a han 
        aportado avances importantes durante los &uacute;ltimos 30 a&ntilde;os 
        en, por ejemplo, los campos de informaci&oacute;n y comunicaciones, medicina, 
        nutrici&oacute;n, agricultura, desarrollo econ&oacute;mico y biotecnolog&iacute;a. 
        Cuarenta y seis centros de innovaci&oacute;n tecnol&oacute;gica han sido 
        identificados en todo el mundo, principalmente en Europa y Am&eacute;rica 
        del Norte (Hillner, 2000).</p>
      <p>La tecnolog&iacute;a de informaci&oacute;n y comunicaciones ha revolucionado 
        la forma en que las personas viven, aprenden, trabajan y se relacionan 
        entre s&iacute;. (Okinawa Charter 2000). Internet, los tel&eacute;fonos 
        m&oacute;viles y las redes de sat&eacute;lites han reducido el tiempo 
        y el espacio. La tecnolog&iacute;a de las comunicaciones satelitales desde 
        mediados de los a&ntilde;os ochenta dio lugar a un poderoso medio de alcance 
        mundial. La conjunci&oacute;n de las computadoras y las comunicaciones 
        a principios de los a&ntilde;os noventa desencadenaron una explosi&oacute;n 
        de formas de comunicar, procesar, almacenar y distribuir enormes cantidades 
        de informaci&oacute;n. En 2001, se pod&iacute;a enviar m&aacute;s informaci&oacute;n 
        por un cable en un segundo que lo que se pod&iacute;a transmitir en la 
        totalidad de Internet en un mes en 1997 (UNDP 2001).<br>
      </p>
      <p>La tecnolog&iacute;a de informaci&oacute;n y comunicaciones est&aacute; 
        avanzando r&aacute;pidamente, creando enormes oportunidades para el desarrollo 
        humano al hacer m&aacute;s f&aacute;cil que las personas tengan acceso 
        a la informaci&oacute;n disponible en lugares remotos de manera r&aacute;pida 
        y econ&oacute;mica. Sin embargo, la difusi&oacute;n poco pareja de tal 
        tecnolog&iacute;a significa que el acceso al desarrollo de las tecnolog&iacute;as 
        afines pueda ser provechoso solamente para una minor&iacute;a. En la actualidad, 
        los usuarios de Internet son predominantemente urbanos y el 79 por ciento 
        de &eacute;stos vive en los pa&iacute;ses de la OCDE, los cuales cuentan 
        con tan s&oacute;lo el 14 por ciento de la poblaci&oacute;n mundial. Sin 
        embargo, a&uacute;n en los pa&iacute;ses en desarrollo el crecimiento 
        de usuarios de Internet ha sido significativo: por ejemplo, en China se 
        pas&oacute; de 3,9 millones a 33 millones entre 1998 y 2002 (UNDP 2001, 
        CNNIC 2002).</p>
      <p>Los tel&eacute;fonos m&oacute;viles han superado las limitaciones de 
        la infraestructura de l&iacute;neas fijas y el n&uacute;mero de abonados 
        ha aumentado de un poco m&aacute;s de 10 millones a comienzos del decenio 
        de los noventa a m&aacute;s de 725 millones a principios de 2001, lo que 
        significa un tel&eacute;fono m&oacute;vil por cada ocho habitantes (ITU 
        2001).<br>
      </p>
      <table border="0" cellspacing="0" cellpadding="4" align="center">
        <tr align="center"> 
          <td><a name="fig37a"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" bgcolor="0" align="center">
              <tr> 
                <td class="titleGlobal" height="23">Número de usuarios de internet 
                  (millones)</td>
              </tr>
              <tr> 
                <td><a href="fig37a.htm"><img src="images/fig37as.gif" width="300" height="169" border="0"></a></td>
              </tr>
            </table>
          </td>
          <td><a name="fig37c"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" bgcolor="0" align="center">
              <tr> 
                <td class="titleGlobal">Usuarios de telefonía fija y móvil (millones)</td>
              </tr>
              <tr> 
                <td><a href="fig37c.htm"><img src="images/fig37cs.gif" width="300" height="168" border="0"></a></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr> 
          <td colspan="2"> 
            <p class="captionText">Los gráficos a la izquierda muestran el crecimiento 
              explosivo del uso de Internet y de teléfonos móviles, pero aun en 
              2000 solamente una cuarta parte de los usuarios pertenecía a los 
              países en desarrollo </p>
            <p class="sourceText">Fuente: ITU 2000.</p>
          </td>
        </tr>
      </table>
      <p>Adem&aacute;s, las nuevas tecnolog&iacute;as est&aacute;n ayudando a 
        la poblaci&oacute;n a entender mejor el medio ambiente. En julio de 1972, 
        el gobierno de Estados Unidos lanz&oacute; el primer sat&eacute;lite LANDSAT. 
        Para 2002, el programa LANDSAT ya contaba con 30 a&ntilde;os de registros, 
        lo que constituye la colecci&oacute;n continua m&aacute;s larga de datos 
        sobre las superficies continentales de la Tierra (USGS 2001). Esto ha 
        brindado una nueva dimensi&oacute;n al seguimiento y evaluaci&oacute;n 
        del medio ambiente permitiendo controlar los cambios y las tendencias 
        y mejorar la capacidad de alerta temprana (v&eacute;ase la imagen). Las 
        im&aacute;genes de estos equipos se incluyen al final de las distintas 
        secciones del Cap&iacute;tulo 2.<br>
      </p>
      <a name="fig37b"></a> 
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
        <tr> 
          <td><a href="fig37b.htm"><img src="images/fig37bs.jpg" width="300" height="150" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">La foto es la imagen más detallada en colores 
              reales de la totalidad de la Tierra disponible en marzo de 2002. 
              Las observaciones satelitales realizadas durante muchos meses de 
              la superficie terrestre, océanos, mares congelados y nubes fueron 
              integradas para formar un mosaico continuo de cada kilómetro cuadrado 
              de la Tierra</p>
            <p class="sourceText">Fuente: NASA Imagen de Goddard Space Flight 
              Center.</p>
          </td>
        </tr>
      </table>
      <p>No obstante, para algunos pa&iacute;ses en desarrollo, la tecnolog&iacute;a 
        puede ser una fuente de exclusi&oacute;n en lugar de una herramienta para 
        el progreso. &laquo;La tecnolog&iacute;a se genera como resultado de las 
        presiones del mercado, y no de las necesidades de los sectores pobres, 
        que tienen muy poco poder adquisitivo. Consecuentemente, las investigaciones 
        ignoran las oportunidades de desarrollar tecnolog&iacute;as para las poblaciones 
        pobres&raquo; (UNEP 2001). Por ejemplo, de los 1.223 medicamentos nuevos 
        lanzados mundialmente al mercado entre 1975 y 1996 solamente 13 fueron 
        elaborados para el tratamiento de enfermedades tropicales (UNDP 2001).</p>
      <p>Las tecnolog&iacute;as nuevas tambi&eacute;n traen riesgos no previsibles 
        para la salud humana y para el medio ambiente: por ejemplo, la reducci&oacute;n 
        de la capa de ozono por causa del uso de los CFC, los efectos secundarios 
        de los medicamentos, los usos no intencionales de nuevas tecnolog&iacute;as 
        como armas, la contaminaci&oacute;n, la preocupaci&oacute;n sobre los 
        efectos de organismos gen&eacute;ticamente modificados, y los desastres 
        tecnol&oacute;gicos como los de Chern&oacute;bil y Bhopal.<br>
      </p>
      <table border="0" cellspacing="0" cellpadding="4" width="500" align="center">
        <tr> 
          <td><img src="images/pxglobal.gif" width="500" height="1"></td>
        </tr>
        <tr> 
          <td> 
            <p><b>«Sólo mediante una profunda preocupación, información y conocimiento, 
              compromiso y acción por parte de los pueblos del mundo se podrá 
              responder a los problemas del medio ambiente. Las leyes y las instituciones 
              no son suficientes. La voluntad de las personas debe ser lo suficientemente 
              fuerte y persistente para lograr una vida verdaderamente satisfactoria 
              para toda la humanidad».</b></p>
            <p align="right"><i>-Commission to Study the Organization of Peace 
              1972.</i></p>
          </td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="500" height="1"></td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
