<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="082.htm">Aspectos socioeconómicos</a> -&gt; <a href="083.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Gestión de gobierno</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La gesti&oacute;n de gobierno es un tema dominante que se aplica en todos 
        los niveles y sectores de la sociedad, desde el local al mundial, del 
        sector privado al p&uacute;blico, y repercute sobre la legislaci&oacute;n, 
        los derechos humanos, los sistemas pol&iacute;ticos, parlamentarios, democr&aacute;ticos 
        y electorales, la sociedad civil, la paz y la seguridad, la administraci&oacute;n 
        p&uacute;blica, la informaci&oacute;n p&uacute;blica, los medios y el 
        mundo empresarial. La conciencia y atenci&oacute;n relativas a los temas 
        de gesti&oacute;n de gobierno, por consiguiente, han aumentado en todos 
        los aspectos de la vida moderna, incluso en relaci&oacute;n con el medio 
        ambiente. La gesti&oacute;n de gobierno &laquo;eficiente&raquo; es reconocida 
        como un prerrequisito para el desarrollo de pol&iacute;ticas acertadas 
        y como un factor fundamental para asegurar que las pol&iacute;ticas sean 
        implementadas de manera eficaz.</p>
      <p>Los 30 a&ntilde;os transcurridos entre la Conferencia de Estocolmo y 
        la Cumbre Mundial de Desarrollo Sostenible de 2002, han sido testigos 
        de importantes progresos en los sistemas pol&iacute;ticos, como la descolonizaci&oacute;n 
        de &Aacute;frica, el fin del &laquo;apartheid&raquo; en Sud&aacute;frica, 
        la ca&iacute;da de la Cortina de Hierro, la reunificaci&oacute;n de Alemania, 
        y la desintegraci&oacute;n de la antigua Uni&oacute;n Sovi&eacute;tica. 
        Se han verificado aumentos r&aacute;pidos en alianzas econ&oacute;micas 
        y comerciales y en el n&uacute;mero de miembros de las Naciones Unidas 
        que en marzo de 2002 lleg&oacute; a 190. Tal vez el cambio m&aacute;s 
        importante ha ocurrido a nivel nacional donde la democracia y la transparencia 
        se han convertido en temas fundamentales, especialmente a partir de los 
        a&ntilde;os noventa, y muchos gobiernos han sido reemplazados como resultado 
        de reclamos populares. En los &uacute;ltimos 10 a&ntilde;os, m&aacute;s 
        de 100 pa&iacute;ses en desarrollo o en transici&oacute;n acabaron con 
        sus gobiernos militares o de partido &uacute;nico (UNDP 2001). Desde 1972, 
        la internacionalizaci&oacute;n del medio ambiente ha tenido influencia 
        en las pol&iacute;ticas nacionales de muchos de los pa&iacute;ses desarrollados, 
        donde los partidos verdes dejaron su marca, especialmente en los a&ntilde;os 
        ochenta (Long 2000). Durante las &uacute;ltimas tres d&eacute;cadas se 
        ha visto un crecimiento masivo de movimientos de la sociedad civil en 
        todas las regiones del mundo, con muchas organizaciones asumiendo papeles 
        m&aacute;s proactivos. Las organizaciones no gubernamentales est&aacute;n 
        adquiriendo m&aacute;s influencia y en algunos casos participan en las 
        decisiones de los gobiernos y del sector privado. <br>
      </p>
      <a name="fig38"></a> 
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
        <tr> 
          <td><a href="fig38.htm"><img src="images/fig38s.jpg" width="300" height="213" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Una mano a través del Muro de Berlín simboliza 
              la caída de la Cortina de Hierro en Europa en 1989, uno de los eventos 
              políticos más importantes de las últimas tres décadas </p>
            <p class="sourceText">Fuente: PNUMA, Joachim Kuhnke, Topham Picture 
              point.</p>
          </td>
        </tr>
      </table>
      <p>El poder de influencia del pueblo en las pol&iacute;ticas ha sido reconocido 
        desde por lo menos la d&eacute;cada de los setenta: &laquo;S&oacute;lo 
        mediante una profunda preocupaci&oacute;n, informaci&oacute;n y conocimiento, 
        compromiso y acci&oacute;n por parte de los pueblos del mundo se podr&aacute; 
        responder a los problemas del medio ambiente. Las leyes y las instituciones 
        no son suficientes. La voluntad de las personas debe ser lo suficientemente 
        fuerte y persistente para lograr una vida verdaderamente satisfactoria 
        para toda la humanidad&raquo; (Commission to Study the Organization of 
        Peace 1972).</p>
      <p>La creciente integraci&oacute;n de las finanzas, econom&iacute;as, culturas, 
        tecnolog&iacute;as y gesti&oacute;n de gobierno mediante la globalizaci&oacute;n 
        est&aacute; causando efectos profundos, tanto positivos como negativos, 
        sobre todos los aspectos de la vida de los individuos y del medio ambiente. 
        Con las fuerzas del mercado que comienzan a dominar las esferas sociales, 
        pol&iacute;ticas, as&iacute; como las econ&oacute;micas, surge el peligro 
        de que el poder y la riqueza se concentren en una minor&iacute;a mientras 
        que la mayor&iacute;a quede cada vez m&aacute;s marginalizada y dependiente. 
        En el siglo XXI, el reto est&aacute; en instituir una gesti&oacute;n de 
        gobierno firme para asegurarse que la globalizaci&oacute;n opere para 
        el beneficio de la mayor&iacute;a de las personas y no solamente por el 
        &aacute;nimo de lucro.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
