<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="082.htm">Aspectos socioeconómicos</a> -&gt; <a href="104.htm">Europa</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="europe">Desarrollo humano</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Europa es una regi&oacute;n con predominio de niveles alto y medio de 
        desarrollo humano (UNDP 2001). Sin embargo, mientras el nivel general 
        contin&uacute;a mejorando gradualmente en Europa Occidental y en partes 
        de Europa Central, muchos pa&iacute;ses de Europa Oriental han sufrido 
        severos retrocesos, e incluso un aumento en pobreza de ingreso desde el 
        comienzo del proceso de transici&oacute;n.</p>
      <p>Tradicionalmente, la regi&oacute;n tiene altas tasas de alfabetizaci&oacute;n 
        de adultos, estimadas en 95 por ciento o m&aacute;s para toda Europa, 
        aunque la tasa tiende a ser un poco menor en partes del sur de Europa 
        Occidental (UNESCO 1998).</p>
      <p>En varios pa&iacute;ses de Europa Central y Oriental (Moldova, Rumania, 
        Federaci&oacute;n de Rusia y Ucrania) la mitad o m&aacute;s de la poblaci&oacute;n 
        ten&iacute;a ingresos por debajo de la l&iacute;nea oficial de pobreza 
        en el periodo 1989-95 (UNDP 1999a). El empobrecimiento se refleja en una 
        reducci&oacute;n dr&aacute;stica de los salarios reales y del PIB per 
        c&aacute;pita, altas tasas de inflaci&oacute;n y un aumento en la desigualdad 
        de ingresos, incluso entre hombres y mujeres, las que, a menudo, son las 
        primeras en perder sus empleos. Los precios relativos tambi&eacute;n han 
        cambiado: los de los bienes y servicios requeridos por los sectores pobres 
        frecuentemente se incrementan en forma m&aacute;s r&aacute;pida que los 
        dem&aacute;s (UN 2000a). Mientras la pobreza de ingreso est&aacute; m&aacute;s 
        extendida y es m&aacute;s severa en Europa Oriental, el fen&oacute;meno 
        no es desconocido en Europa Occidental, donde se estima que un 17 por 
        ciento de la poblaci&oacute;n de la UE (con excepci&oacute;n de Finlandia 
        y Suecia) todav&iacute;a sufre de pobreza. La vulnerabilidad a la pobreza 
        de ingreso es m&aacute;s generalizada: el 32 por ciento de los europeos 
        sufre por lo menos una temporada anual de ingresos bajos durante cada 
        periodo de tres a&ntilde;os, mientras que el 7 por ciento sufre pobreza 
        persistente durante el mismo periodo (EC 2001).<br>
      </p>
      <a name="box46b"></a> 
      <table width="500" border="0" cellspacing="0" align="center" cellpadding="4" class="europe">
        <tr> 
          <td class="titleEurope">Disponibilidad y acceso a la información sobre 
            medio ambiente 
        </tr>
        <tr> 
          <td> 
            <p>La informaci&oacute;n, la participaci&oacute;n y el acceso a la 
              justicia son elementos esenciales de una democracia participativa. 
              Estos temas, por consiguiente, vienen a ser elementos centrales 
              para el proceso del Medio Ambiente para Europa (EfE), que result&oacute; 
              en el endoso de las Directrices de Sof&iacute;a en 1995 y la adopci&oacute;n 
              del Convenio sobre acceso a la informaci&oacute;n, participaci&oacute;n 
              p&uacute;blica y acceso a los procedimientos judiciales en cuestiones 
              de medio ambiente (Convenio de Aarhus) durante la Conferencia Ministerial 
              sobre el Medio Ambiente que se llev&oacute; a cabo en Aarhus, Dinamarca, 
              en 1998.</p>
            <p>El Convenio de Aarhus se basa en la noci&oacute;n de que la participaci&oacute;n 
              del p&uacute;blico en la toma de decisiones, principalmente por 
              autoridades p&uacute;blicas, tiende a mejorar la calidad y la ejecuci&oacute;n 
              de las decisiones finales. Ello garantiza el derecho a la informaci&oacute;n, 
              participaci&oacute;n y justicia en el contexto de la protecci&oacute;n 
              de los derechos a la salud y al bienestar de las generaciones actuales 
              y futuras.</p>
          </td>
        </tr>
      </table>
      <p>Los costos humanos del proceso de transici&oacute;n se han extendido 
        m&aacute;s all&aacute; de la pobreza de ingreso. En la totalidad de Europa, 
        la esperanza de vida en el periodo 1995-2000 comparada con la de 1975-1980 
        ha aumentado de 70,3 a 73,1 a&ntilde;os (ambos sexos, recopilaci&oacute;n 
        a partir de United Nations Population Division 2001). Sin embargo, en 
        algunos pa&iacute;ses de Europa Oriental la esperanza de vida ha disminuido 
        durante el mismo periodo, especialmente entre los hombres, como por ejemplo, 
        de 62 a 58 a&ntilde;os en la Federaci&oacute;n de Rusia y de 65 a 64 en 
        Ucrania (UNDP 1999b). Asimismo, en muchos pa&iacute;ses de Europa Central 
        y Oriental (Belar&uacute;s, Estonia, Letonia, Federaci&oacute;n de Rusia 
        y Ucrania) la proporci&oacute;n de hombres con respecto a mujeres se sit&uacute;a 
        muy por debajo de la media normal. Las causas de esta &laquo;cuesti&oacute;n 
        de los hombres desaparecidos&raquo; son m&uacute;ltiples y complejas pero 
        emanan principalmente de la inseguridad humana: conflictos militares, 
        salud deficiente, desempleo, p&eacute;rdida de pensiones y corrupci&oacute;n, 
        lo que resulta en la desintegraci&oacute;n social y bajo nivel de vida 
        (UNDP 1999b).</p>
      <p>El desmantelamiento del sistema social de la era comunista ha llevado 
        tambi&eacute;n a la desintegraci&oacute;n social y desigualdad en servicios 
        sociales en Europa Central y Oriental. Este deterioro est&aacute; asociado 
        a la proliferaci&oacute;n del fraude, de negocios il&iacute;citos y del 
        crimen organizado (UNDP 1999b). En agudo contraste a las condiciones previas 
        a la transici&oacute;n, la poblaci&oacute;n se encuentra ahora privada 
        de seguridad personal y protecci&oacute;n, a menudo a merced de las fuerzas 
        del crimen organizado que han surgido por la connivencia de funcionarios 
        de reg&iacute;menes corruptos. El aumento del crimen demuestra una debilidad 
        existente en la autoridad del gobierno y en la aplicaci&oacute;n de las 
        leyes. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
