<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="082.htm">Aspectos socioeconómicos</a> -&gt; <a href="110.htm">América Latina y el Caribe</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="latinamerica">Desarrollo económico</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El desarrollo económico ha fluctuado en la región durante las últimas 
        tres décadas de un máximo del 8,4 por ciento anual en 1973 a un mínimo 
        de -2,2 por ciento en 1983 (World Bank 2001). Como consecuencia, el PIB 
        per cápita creció a un ritmo anual promedio de solamente 1,0 por ciento, 
        para pasar de 2.827 dólares en 1972 a 3.819 dólares en 1999 (recopilación 
        a partir de Banco Mundial 2001), aunque algunos países tuvieron mejores 
        resultados que otros. En Chile, por ejemplo, el PIB per cápita creció 
        a más del doble de 2.360 dólares a 5.121 dólares mientras que en Nicaragua 
        se redujo a casi la mitad, de 917 a 472 dólares (World Bank 2001). </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleLatinamerica">PIB/cápita (dólares 1995/año): América 
            Latina y el Caribe</td>
        </tr>
        <tr> 
          <td><a href="fig50.htm"><img src="images/fig50s.gif" width="300" height="164" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">En toda la región, el crecimiento del PIB per 
              cápita fue de un promedio de aproximadamente 1,0 por ciento anual 
              en el periodo 1972-99.</p>
            <p class="sourceText">Nota: no se dispone de datos confiables para 
              la subregión del Caribe.</p>
            <p class="sourceText">Fuente: recopilación a partir de World Bank 
              2001. </p>
          </td>
        </tr>
      </table>
      <p><a name="fig50"></a>El crecimiento en los a&ntilde;os noventa fue posible 
        debido a reformas econ&oacute;micas importantes, especialmente la liberaci&oacute;n 
        del comercio y la inversi&oacute;n. Los procesos de integraci&oacute;n, 
        como los acuerdos de libre comercio y las uniones aduaneras, entre los 
        que se encuentran el Tratado de Libre Comercio de Am&eacute;rica del Norte 
        (TLCAN), el Pacto Andino, el Mercado Com&uacute;n del Sur (MERCOSUR), 
        la Comunidad del Caribe (CARICOM) y el Mercado Com&uacute;n Centroamericano, 
        han comenzado a producir beneficios. Por ejemplo, las exportaciones de 
        la Comunidad Andina crecieron 37 por ciento en t&eacute;rminos de valor 
        en el a&ntilde;o 2000 y las exportaciones intrarregionales el 29 por ciento. 
        De la misma forma, el comercio intrarregional de los pa&iacute;ses del 
        MERCOSUR creci&oacute; el 21 por ciento, en tanto que entre los pa&iacute;ses 
        del TLCAN en un 20 por ciento (IADB 2000).</p>
      <p>Sin embargo, con la excepci&oacute;n de unos pocos pa&iacute;ses como 
        Chile, la mayor&iacute;a no ha podido recuperar su solidez econ&oacute;mica 
        anterior a los a&ntilde;os ochenta y, en general, la regi&oacute;n ha 
        logrado tan s&oacute;lo un modesto crecimiento econ&oacute;mico durante 
        los &uacute;ltimos 30 a&ntilde;os. Las exportaciones contin&uacute;an 
        principalmente concentradas en productos b&aacute;sicos y materias primas, 
        sobre todo el petr&oacute;leo y sus derivados, minerales, productos agr&iacute;colas 
        y forestales, y productos conexos. En este sentido, la vulnerabilidad 
        y dependencia externa tradicionales de la regi&oacute;n han aumentado 
        debido a la naturaleza no sostenible de esas actividades tanto en lo relativo 
        al acceso a mercados como a la disponibilidad a largo plazo de los recursos 
        naturales (UNEP 2000). En muchos pa&iacute;ses las importaciones siguen 
        creciendo m&aacute;s r&aacute;pidamente que las exportaciones (ECLAC y 
        UNEP 2001). <br>
      </p>
      <p>El consumo per c&aacute;pita de energ&iacute;a ha crecido aproximadamente 
        de 0,7 a 0,9 toneladas equivalentes en petr&oacute;leo entre 1972 y 1999, 
        comparado con un promedio mundial de 1,1 (recopilaci&oacute;n a partir 
        de IEA 1999 y United Nations Population Division 2001).<br>
      </p>
      <a name="box50"></a> 
      <table width="80%" border="0" cellspacing="0" cellpadding="4" align="center" class="latinamerica">
        <tr> 
          <td class="titleLatinamerica">Desigualdades en desarrollo social</td>
        </tr>
        <tr> 
          <td> 
            <p>El nivel de desigualdad de la distribuci&oacute;n del ingreso en 
              la regi&oacute;n es el m&aacute;s alto de todo el mundo, y sigue 
              creciendo en algunas subregiones. En toda la regi&oacute;n, el salario 
              m&iacute;nimo fue 28 por ciento m&aacute;s bajo en 1998 que en 1980. 
              La reducida capacidad de creaci&oacute;n de empleos de las econom&iacute;as 
              de la regi&oacute;n y el hecho de que las personas con estudios 
              universitarios se benefician m&aacute;s de la creciente demanda 
              de trabajo est&aacute;n entre las supuestas razones de la continua 
              concentraci&oacute;n de ingresos, pero el debate sobre las causas 
              principales contin&uacute;a.</p>
            <p>La situaci&oacute;n respecto de la distribuci&oacute;n de las tierras 
              refleja una tendencia similar, con una alta concentraci&oacute;n 
              de tenencia de la tierra en Chile, M&eacute;xico y Paraguay, por 
              ejemplo. La desigualdad en el acceso a este recurso b&aacute;sico 
              por parte de la poblaci&oacute;n rural es una fuente de tensi&oacute;n 
              social. Numerosos conflictos surgieron en los a&ntilde;os noventa 
              debido a los problemas de acceso a las tierras y a los altos niveles 
              de pobreza rural. Para resolver este problema, el gobierno de Costa 
              Rica ha redistribuido casi dos millones de hect&aacute;reas (aproximadamente 
              una tercera parte de la superficie del pa&iacute;s) mediante una 
              asignaci&oacute;n de t&iacute;tulos a gran escala y programas de 
              adquisici&oacute;n y asentamientos. El &laquo;Acuerdo de Paz&raquo; 
              de El Salvador dio lugar a una reforma agraria y a un programa de 
              transferencia de tierras (actualmente el 75,1 por ciento de la tierra 
              es ocupada por sus due&ntilde;os en El Salvador).<br>
            </p>
          </td>
        </tr>
        <tr> 
          <td class="sourceText">Fuente: ECLAC y UNEP (2001).</td>
        </tr>
      </table>
      <p>El peso de la deuda eterna de la regi&oacute;n aument&oacute; enormemente 
        (21 veces) al pasar de 46.251 millones de d&oacute;lares en 1971 a 982.032 
        millones de d&oacute;lares en 1999, lo que representa el 38 por ciento 
        del total de la deuda externa mundial (World Bank 2001). Los gobiernos 
        comenzaron a endeudarse a niveles insostenibles en los a&ntilde;os setenta 
        con consecuencias devastadoras en las d&eacute;cadas siguientes para las 
        econom&iacute;as regionales. En los a&ntilde;os ochenta, el incremento 
        de las tasas de inter&eacute;s en Estados Unidos y en Europa Occidental 
        elevaron los pagos del servicio de la deuda, mientras que los esfuerzos 
        para disminuir la inflaci&oacute;n producto de la recesi&oacute;n generaron 
        reducciones de los ingresos con los que se deb&iacute;an afrontar dichos 
        pagos. La hiperinflaci&oacute;n afect&oacute; a varios pa&iacute;ses, 
        especialmente Argentina y Brasil, debido a que los gobiernos recurrieron 
        a la emisi&oacute;n monetaria. Los a&ntilde;os noventa fueron testigos 
        de una acumulaci&oacute;n de desequilibrios macroecon&oacute;micos que 
        condujeron a graves crisis en M&eacute;xico en 1995, en Brasil en 1998 
        (ECLAC y UNEP 2001) y m&aacute;s recientemente en Argentina en 2001-2002. 
        Tan s&oacute;lo Argentina tiene una deuda nacional de 147.880 millones 
        de d&oacute;lares, concentrando aproximadamente el 18 por ciento del total 
        de la regi&oacute;n. Algunos pa&iacute;ses, como Bolivia y Guyana, actualmente 
        califican para programas de alivio de la deuda bajo la Iniciativa para 
        los pa&iacute;ses pobres muy endeudados (PPME) (World Bank 2001).</p>
      <p>En 1999, la tasa de desempleo en la regi&oacute;n alcanz&oacute; el 8,8 
        por ciento, la m&aacute;s alta de la d&eacute;cada (ECLAC y UNEP 2001), 
        porcentaje similar al verificado en el peor momento de la crisis de la 
        deuda de los a&ntilde;os ochenta. A excepci&oacute;n de Chile y Panam&aacute;, 
        el n&uacute;mero de personas que trabajan en el sector informal creci&oacute; 
        en la mayor&iacute;a de los pa&iacute;ses mientras que las tasas de desempleo 
        aumentaron. En los a&ntilde;os noventa, siete de cada diez empleos creados 
        en las ciudades de la regi&oacute;n fueron en el sector informal. Dichos 
        empleos se caracterizan por ser no permanentes, poco reglamentados y no 
        poseer seguridad social (ECLAC y UNEP 2001). El &uacute;nico desarrollo 
        positivo en cuanto a las tendencias en la fuerza laboral es el crecimiento 
        de la participaci&oacute;n de la mujer en el mercado laboral. En 1980, 
        un poco m&aacute;s de la cuarta parte de la fuerza laboral en Mesoam&eacute;rica 
        y Am&eacute;rica del Sur estaba compuesta por mujeres, en tanto que en 
        1997 su participaci&oacute;n se increment&oacute; a una tercera parte 
        en Mesoam&eacute;rica y a casi dos quintas partes en Am&eacute;rica del 
        Sur. En el Caribe, donde la participaci&oacute;n de la mujer en la fuerza 
        laboral ha sido m&aacute;s alta que en el resto de la regi&oacute;n, el 
        &iacute;ndice lleg&oacute; al 43 por ciento en 1997 (ECLAC y UNEP 2001). 
        El aumento durante las dos &uacute;ltimas d&eacute;cadas ha sido mayor 
        que en cualquier otra regi&oacute;n del mundo.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
