<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="138.htm">Tierras</a> -&gt; <a href="139.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Degradación de tierras</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La degradación de tierras conduce a una disminución significativa de 
        su capacidad productiva. Las actividades humanas que contribuyen a esa 
        degradación incluyen la utilización inapropiada de tierras agrícolas, 
        prácticas deficientes en la ordenación de suelos y agua, deforestación, 
        remoción de la vegetación natural, uso frecuente de maquinaria pesada, 
        pastoreo excesivo, rotación incorrecta de cultivos y prácticas deficientes 
        de riego. Los desastres naturales, tales como sequías, inundaciones y 
        deslizamientos de tierras, hacen su aporte también. A principios del decenio 
        de los noventa, se emprendió una Evaluación Mundial de Degradación de 
        los Suelos (GLASOD, según su sigla en inglés) (Oldeman, Hakkeling y Sombroek 
        1990, UNEP 1992) y, en 2000, el FMAM y el PNUMA comenzaron una evaluación 
        de la degradación de las tierras (LADA) en tierras secas y que actualmente 
        se está desarrollando con la FAO. </p>
      <a name="tab64"></a> 
      <table align="center" width="600" class="global" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td colspan="2" class="titleGlobal">Alcance y causas de la degradación 
            de tierras</td>
        </tr>
        <tr> 
          <td colspan="2"><img src="images/pxglobal.gif" width="520" height="1"></td>
        </tr>
        <tr valign="bottom"> 
          <td><i>Alcance de la degradación</i></td>
          <td><i> Causa </i></td>
        </tr>
        <tr> 
          <td colspan="2"><img src="images/pxglobal.gif" width="520" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td>580 millones de ha</td>
          <td><b>Deforestación:</b> se han degradado vastas reservas de bosques 
            a causa de la tala y el desmonte a gran escala para uso agrícola y 
            urbano. Se destruyeron más de 220 millones de hectáreas de bosques 
            tropicales entre 1975 y 1990, principalmente para la producción alimentaria. 
          </td>
        </tr>
        <tr valign="top"> 
          <td>680 millones de ha</td>
          <td><b>Pastoreo excesivo:</b> se ha perjudicado cerca del 20 por ciento 
            de las pasturas y pastizales del planeta. Las pérdidas recientes han 
            sido más graves en África y Asia. </td>
        </tr>
        <tr valign="top"> 
          <td>137 millones de ha</td>
          <td><b>Consumo de leña:</b> se obtienen alrededor de 1.730 millones 
            de m<sup>3</sup> de leña de bosques y plantaciones por año. La leña 
            representa la principal fuente de energía en muchas regiones en desarrollo. 
          </td>
        </tr>
        <tr valign="top"> 
          <td>550 millones de ha</td>
          <td> <b>Gestión agrícola deficiente:</b> la erosión hídrica causa pérdidas 
            de suelos que se calculan en 25.000 millones de toneladas por año. 
            La salinización y sobresaturación del suelo afectan a cerca de 40 
            millones de hectáreas en el mundo.</td>
        </tr>
        <tr valign="top"> 
          <td>19,5 millones de ha</td>
          <td><b>Industria y urbanización: </b>el crecimiento urbano, la construcción 
            de caminos, la minería y la industria son factores importantes en 
            la degradación de tierras en diferentes regiones. A menudo, se pierden 
            terrenos valiosos para la agricultura. </td>
        </tr>
        <tr> 
          <td colspan="2" class="sourceText">Fuente: FAO 1996.</td>
        </tr>
      </table>
      <p>Se calcula que el 23 por ciento del total de tierras aprovechables (con 
        excepci&oacute;n de las monta&ntilde;as y desiertos, por ejemplo) qued&oacute; 
        afectado por la degradaci&oacute;n en un grado suficiente como para disminuir 
        sus productividad (UNEP 1992, Oldeman, Hakkeling y Sombroek 1990). A principios 
        del decenio de los noventa, cerca de 910 millones de hect&aacute;reas 
        de tierra estaban clasificadas como &laquo;moderadamente degradadas&raquo;, 
        con una productividad agr&iacute;cola enormemente reducida (v&eacute;anse 
        las ilustraciones). Un total de 305 millones de hect&aacute;reas de suelo 
        oscilaban entre &laquo;intensamente degradadas&raquo; (296 millones de 
        hect&aacute;reas) y &laquo;extremadamente degradadas&raquo; (9 millones 
        de hect&aacute;reas, de las cuales m&aacute;s de 5 millones estaban en 
        &Aacute;frica). Los suelos &laquo;extremadamente degradados&raquo; ya 
        no tienen posibilidades de recuperaci&oacute;n (Oldeman, Hakkeling y Sombroek 
        1990).</p>
      <p>A pesar de esas estad&iacute;sticas tan convincentes sobre la degradaci&oacute;n 
        de tierras, algunos estudios est&aacute;n comenzando a cuestionar esos 
        datos arguyendo que los c&aacute;lculos sobre la degradaci&oacute;n son 
        exagerados. Una de las razones principales indicada para la sobreestimaci&oacute;n 
        de la degradaci&oacute;n de tierras fue la subestimaci&oacute;n de las 
        capacidades de los agricultores locales (Mazzucato y Niemeijer 2001). 
        Esos autores alegan que es necesario que los expertos sepan discernir 
        cuidadosamente entre una mala condici&oacute;n natural, una mala condici&oacute;n 
        temporal y una condici&oacute;n degradada de la tierra. <br>
        <br>
      </p>
      <table align="right" width="300" cellpadding="4" cellspacing="0" border="0" class="figure">
        <tr> 
          <td class="titleGlobal">Alcance y gravedad de la degradación de tierras</td>
        </tr>
        <tr> 
          <td> 
            <p><a href="fig65.htm"><img src="images/fig65as.gif" width="300" height="111" border="0"></a><br>
              <a href="fig65.htm"><img src="images/fig65bs.gif" width="300" height="217" border="0"></a></p>
          </td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Los gráficos circulares y el mapa superiores 
              muestran el alcance mundial de las zonas con tierras degradadas 
              y la ubicación de los suelos degradados. </p>
            <p class="sourceText">Nota: las regiones no se corresponden exactamente 
              con las regiones Geo. </p>
            <p class="sourceText">Fuente: PNUMA 1992 y GRID Arendal 2001. </p>
          </td>
        </tr>
      </table>
      <p><a name="fig65"></a>La erosión del suelo es un factor fundamental en 
        la degradación de tierras y tiene graves repercusiones en las funciones 
        del suelo, tales como la capacidad del mismo para amortiguar y filtrar 
        los contaminantes, el papel que cumple en los ciclos del agua y el nitrógeno, 
        y su aptitud para suministrar hábitat y sustentar la diversidad biológica. 
        Alrededor de 2.000 millones de hectáreas de suelo, equivalentes al 15 
        por ciento de la superficie de tierra del planeta (una superficie más 
        extensa que Estados Unidos y México juntos), se han degradado por causa 
        de las actividades humanas. Los principales tipos de degradación del suelo 
        son la erosión hídrica (56 por ciento), la erosión eólica (28 por ciento), 
        la degradación química (12 por ciento) y la degradación física (4 por 
        ciento). Entre las causas de la degradación del suelo se cuentan el pastoreo 
        excesivo (35 por ciento), la deforestación (30 por ciento), las actividades 
        agrícolas (27 por ciento), la sobreexplotación de la vegetación (7 por 
        ciento) y las actividades industriales (1 por ciento) (GACGC 1994).</p>
      <p>Los enfoques con respecto a la degradaci&oacute;n del suelo se modificaron 
        en gran medida a partir del decenio de los setenta. La labor sol&iacute;a 
        centrarse en la protecci&oacute;n mec&aacute;nica, como la construcci&oacute;n 
        de muros de contenci&oacute;n y terrazas, en gran parte para controlar 
        las escorrent&iacute;as superficiales. Esto se complement&oacute; con 
        un nuevo enfoque (Shaxson y otros 1989, Sanders y otros 1999) que exige 
        se preste mayor atenci&oacute;n a los m&eacute;todos biol&oacute;gicos 
        de conservaci&oacute;n y a la integraci&oacute;n de la conservaci&oacute;n 
        del agua con la protecci&oacute;n de los suelos, a trav&eacute;s de una 
        gesti&oacute;n mejorada de las relaciones entre el suelo, la vegetaci&oacute;n 
        y el agua, con inclusi&oacute;n de una reducida alteraci&oacute;n por 
        medio de tareas de labranza (University of Bern y otros 2000). Dentro 
        del sistema de investigaci&oacute;n agr&iacute;cola internacional, el 
        Grupo Consultivo sobre Investigaci&oacute;n Agr&iacute;cola Internacional, 
        existe ahora un compromiso hacia la gesti&oacute;n de recursos naturales 
        y se reconoce expl&iacute;citamente que las tierras degradadas y la desertizaci&oacute;n 
        son problemas ambientales (Shah y Strong 1999).</p>
      <p>A pesar de esos adelantos, no existe una indicaci&oacute;n clara de que 
        el &iacute;ndice de la degradaci&oacute;n de tierras haya disminuido. 
        No existen todav&iacute;a indicadores continuamente controlados de la 
        condici&oacute;n de los suelos que permitan realizar evaluaciones cuantitativas 
        de los cambios que se producen con el transcurso del tiempo, comparables 
        al control de la deforestaci&oacute;n.</p>
      <p>Se propuso que la vigilancia del suelo deber&iacute;a convertirse en 
        una tarea b&aacute;sica de las organizaciones nacionales de estudios geot&eacute;cnicos 
        (Young 1991) pero esa propuesta a&uacute;n no se ha adoptado ampliamente. 
        Se estableci&oacute; un programa internacional para desarrollar una serie 
        de indicadores de la calidad de las tierras (Pieri y otros 1995), equiparables 
        a aquellos utilizados para controlar las condiciones econ&oacute;micas 
        y sociales. El programa sigue actuando en una escala moderada bajo el 
        Sistema Global de Observaci&oacute;n Terrestre.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
