<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="138.htm">Tierras</a> -&gt; <a href="139.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Asentamientos humanos e infraestructura</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" align="right" class="figure" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td><a href="fig67.htm"><img src="images/fig67s.jpg" width="300" height="331" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Gran parte de las tierras agrícolas aptas se 
              encuentran amenazadas por la contaminación química, particularmente 
              la de los desechos provenientes de los centros urbanos, como en 
              China, tal cual lo muestra la fotografía. Se atribuye a la degradación 
              química el 12 por ciento de la degradación de suelos del mundo. 
            </p>
            <p class="sourceText">Fuente: PNUMA, Zehng Zhong Su, China, Still 
              Pictures.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig67"></a>Las zonas urbanas ocupan s&oacute;lo el 1 por ciento 
        de la superficie terrestre del planeta (UNEP 2000). Sin embargo, la expansi&oacute;n 
        urbana, que abarca el terreno necesario para la industria, el transporte 
        y las actividades de recreaci&oacute;n en todas las regiones, aumenta 
        la presi&oacute;n sobre los recursos de tierras. En Estados Unidos, por 
        ejemplo, se pierden cerca de 400.000 hect&aacute;reas de tierras agr&iacute;colas 
        por a&ntilde;o a causa de la urbanizaci&oacute;n y China perdi&oacute; 
        alrededor de 5 millones de hect&aacute;reas de tierras agr&iacute;colas 
        para destinarlas a pueblos y ciudades durante el periodo de 1987 a 1992 
        (UNFPA 2001). La degradaci&oacute;n de tierras, el embanque de los r&iacute;os 
        y la contaminaci&oacute;n del suelo por la lluvia &aacute;cida y los desechos 
        industriales, son algunas de las cuestiones ambientales asociadas con 
        la urbanizaci&oacute;n y la industrializaci&oacute;n.</p>
      <p>Los desechos generados por las ciudades son una gran fuente de degradaci&oacute;n. 
        Se calcula que se han degradado aproximadamente 1,95 millones de hect&aacute;reas 
        de tierra por causa de la industria y la urbanizaci&oacute;n (FAO 1996). 
        Una de las razones fue que algunos pa&iacute;ses desarrollados exportaron 
        residuos t&oacute;xicos y desechos peligrosos a regiones en desarrollo.</p>
      <p>La reacci&oacute;n internacional ante ese hecho fue el Convenio de Basilea 
        de 1989 sobre el Control de los Movimientos Transfronterizos de los Desechos 
        Peligrosos y su Eliminaci&oacute;n. El Convenio de Basilea, que entr&oacute; 
        en vigencia en 1992 (v&eacute;ase <a href="038.htm">Cap&iacute;tulo 1</a>), 
        apunta a disminuir los movimientos transfronterizos de desechos peligrosos, 
        reducir al m&iacute;nimo la creaci&oacute;n de dichos desechos y prohibir 
        su env&iacute;o a pa&iacute;ses que carecen de la capacidad de eliminar 
        desechos peligrosos de manera ecol&oacute;gicamente racional.<br>
      </p>
      <p>&nbsp;</p>
      <p>La urbanizaci&oacute;n gener&oacute; tambi&eacute;n la agricultura urbana 
        (v&eacute;ase <a href="401.htm">Zonas urbanas</a>), que fue apenas reconocida 
        internacionalmente en el decenio de los setenta, pero que se ha estado 
        expandiendo mundialmente durante los &uacute;ltimos 15-20 a&ntilde;os, 
        m&aacute;s r&aacute;pidamente que las poblaciones urbanas y, en muchos 
        pa&iacute;ses, a un ritmo m&aacute;s acelerado que sus econom&iacute;as 
        (Smit 1996). La agricultura urbana se realiza en tierras tanto p&uacute;blicas 
        como privadas, ya sea en forma legal o ilegal. M&aacute;s de 800 millones 
        de residentes urbanos participaron en la agricultura urbana en 1993 (Smit 
        1996). Por ejemplo, en la ciudad brasile&ntilde;a de San Pablo, la agricultura 
        ocupa un lugar importante en la planificaci&oacute;n de la utilizaci&oacute;n 
        de la tierra, seg&uacute;n el plan de direcci&oacute;n metropolitano, 
        adoptado en el decenio de los noventa.</p>
      <p>Pr&aacute;cticamente en todas las regiones, la agricultura urbana se 
        ha convertido en una de las principales actividades productoras de alimentos. 
        Por ejemplo, la mayor&iacute;a de los hogares en Asia Sudoriental y las 
        subregiones de las Islas del Pac&iacute;fico practican la agricultura 
        urbana (Sommers y Smit 1994). Cerca del 30 por ciento de los alimentos 
        de la Federaci&oacute;n de Rusia se produce en el 3 por ciento de las 
        tierras de las dachas suburbanas (Sommers y Smit 1994). En Mosc&uacute;, 
        las familias que se dedican a la agricultura crecieron del 20 por ciento 
        de la poblaci&oacute;n de la ciudad en 1970 al 65 por ciento en 1990 (Smit 
        1996). Durante el periodo de 1980 a 1990, la agricultura urbana en Estados 
        Unidos creci&oacute; un 17 por ciento (Smit 1996). En algunas zonas urbanas 
        africanas, la reacci&oacute;n de parte de las autoridades municipales 
        fue de reducir los cultivos para hacer respetar los estatutos relativos 
        a la utilizaci&oacute;n de tierras.<br clear="all">
      </p>
      <a name="box67"></a> 
      <table width="70%" align="center" cellpadding="4" cellspacing="0" border="0" class="global">
        <tr> 
          <td class="titleGlobal">Los productos químicos y la utilización de tierras</td>
        </tr>
        <tr> 
          <td> 
            <p>Se citan a continuación recientes e importantes adelantos en la 
              materia: </p>
            <ul class="global">
              <li>El Convenio de Estocolmo sobre Contaminantes Orgánicos Persistentes 
                (COP) se adoptó en mayo de 2001 (véase <a href="038.htm">Capítulo 
                1</a>) </li>
              <li>El PNUMA, junto con la FAO y la OMS, está promoviendo prácticas 
                más sostenibles de reemplazo de plaguicidas COP con un manejo 
                integrado de plagas. La Federación Mundial de Protección de Cultivos 
                juega un papel proactivo en la promoción del empleo sensato de 
                plaguicidas y la prevención de la exposición a sustancias tóxicas 
                y el uso incorrecto de plaguicidas. </li>
            </ul>
            <p>Otras acciones incluyen proyectos pilotos con el fin de demostrar 
              la viabilidad técnica y económica de las nuevas tecnologías para 
              destruir productos químicos y plaguicidas obsoletos, así como alentar 
              a los donantes y a la industria a aumentar el financiamiento para 
              la gestión y eliminación de esas sustancias.</p>
          </td>
        </tr>
      </table>
      <p>Los impactos de la agricultura urbana incluyen la contaminación del aire, 
        el agua y el suelo principalmente a causa del uso indebido de productos 
        químicos. Los defensores de la agricultura urbana alegan que, además de 
        suministrar alimentos, la actividad puede contribuir a mejorar el medio 
        ambiente por medio del reciclaje de materia orgánica. Se pueden convertir 
        los desechos sólidos en composta para fertilizar los suelos. </p>
      <a name="box68a"></a> 
      <table width="70%" align="center" class="global" border="0" cellspacing="0" cellpadding="4">
        <tr> 
          <td class="titleGlobal">Agricultura urbana en Zimbabwe</td>
        </tr>
        <tr> 
          <td> 
            <p>En Harare, Zimbabwe, las sanciones a la agricultura urbana se levantaron 
              temporalmente en 1992. En el transcurso de dos años, la superficie 
              cultivada se había duplicado y el número de agricultores había aumentado 
              más del doble. Los costos municipales para el mantenimiento del 
              paisaje y la gestión de desechos disminuyeron, al igual que los 
              precios de alimentos, y se crearon cientos de puestos de trabajo. 
              Se obtuvieron varios beneficios solamente a partir de un cambio 
              en las políticas. Se documentaron beneficios similares relacionados 
              con políticas en Lusaka y Accra en el decenio de los setenta (Smit 
              1996).</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
