<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="138.htm">Tierras</a> -&gt; <a href="139.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Conclusión</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" -->
      <p>El aumento en la poblaci&oacute;n mundial significa que las presiones 
        ejercidas sobre las tierras continuar&aacute;n siendo graves, especialmente 
        en &Aacute;frica y Asia. Las mayores necesidades de alimentos y otros 
        productos agr&iacute;colas deben satisfacerse sobre todo mediante el aumento 
        y mantenimiento del rendimiento agropecuario y al uso m&aacute;s intensivo 
        de la tierra. Asimismo, ello deber&aacute; ir acompa&ntilde;ado por una 
        cosecha y procesamiento de productos m&aacute;s eficientes a fin de reducir 
        las p&eacute;rdidas posteriores a la producci&oacute;n. No obstante, los 
        c&aacute;lculos actuales tambi&eacute;n suponen una expansi&oacute;n de 
        la superficie cultivada en los pa&iacute;ses en desarrollo, aunque a la 
        mitad del ritmo de los &uacute;ltimos 30 a&ntilde;os (FAO 2001). Para 
        2030, los c&aacute;lculos de la FAO indican que se van a utilizar unos 
        57 millones de hect&aacute;reas m&aacute;s para el cultivo en &Aacute;frica, 
        y otros 41 millones de hect&aacute;reas en Am&eacute;rica Latina, lo que 
        representa aumentos del 25 y 20 por ciento respectivamente (FAO 2001). 
        Esa expansi&oacute;n debe producirse necesariamente ya sea por una mayor 
        conversi&oacute;n de terrenos de bosques y regiones forestales, o al convertir 
        &aacute;reas fr&aacute;giles de la zona semi&aacute;rida en tierras cultivables. 
        Ambas alternativas son graves motivos de preocupaci&oacute;n ambiental.</p>
      <p>Enfrentar esos retos se traducir&aacute; en emplear al m&aacute;ximo 
        los limitados recursos actualmente asignados a la investigaci&oacute;n 
        y desarrollo agr&iacute;cola, y pueden exigir la reasignaci&oacute;n del 
        exiguo financiamiento disponible. Adem&aacute;s, necesitar&aacute; de 
        una buena gesti&oacute;n gubernamental, de pol&iacute;ticas relativas 
        a la tierra y los suelos, y esfuerzos constantes para lograr el uso sostenible 
        de los recursos de tierras. Es requisito esencial que exista el apoyo 
        suficiente de los gobiernos a las instituciones nacionales de recursos 
        de tierras y al fortalecimiento de las capacidades de los responsables 
        de planificaci&oacute;n de los recursos de tierras, a agricultores y administradores 
        a nivel local y nacional. Un requisito fundamental para la sostenibilidad 
        es el mantenimiento o mejora del potencial productivo de los recursos 
        de tierras, a fin de satisfacer las necesidades de las poblaciones presentes 
        y futuras, junto a la sostenibilidad de las funciones vitales de los ecosistemas 
        y otros m&uacute;ltiples usos de la tierra.</p>
      <a name="box68b"></a> 
      <table width="90%" align="center" class="global" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleGlobal">Las Tierras y el Año Internacional de las Montañas: 
            la importancia de los sistemas montañosos de patrimonio común</td>
        </tr>
        <tr> 
          <td> 
            <table width="300" align="right" cellpadding="4" cellspacing="0" border="0">
              <tr> 
                <td><a href="fig68.htm"><img src="images/fig68s.jpg" border="0" width="300" height="199"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">Basura en una ladera montañosa en China</p>
                  <p class="sourceText">Fuente: PNUMA, Zhe Hao, Still Pictures.</p>
                </td>
              </tr>
            </table>
            <p><a name="fig68"></a>Las monta&ntilde;as pueden proporcionar recursos 
              vitales para el desarrollo social y econ&oacute;mico. Los sistemas 
              monta&ntilde;osos de patrimonio com&uacute;n suministran productos 
              y servicios ambientales esenciales tanto a nivel local como r&iacute;o 
              abajo, tales como provisi&oacute;n de agua dulce, riego, energ&iacute;a 
              hidroel&eacute;ctrica, control de inundaciones, conservaci&oacute;n 
              de la diversidad biol&oacute;gica y turismo. Sin embargo, con algunas 
              pocas excepciones, el patrimonio com&uacute;n monta&ntilde;oso est&aacute; 
              gestionado ambientalmente en forma insuficiente y sufre del cl&aacute;sico 
              &laquo;s&iacute;ndrome del patrimonio com&uacute;n&raquo;: al tiempo 
              que todas las partes interesadas buscan beneficiarse, no act&uacute;an 
              con coordinaci&oacute;n ni poseen incentivos o instrumentos para 
              ocuparse del patrimonio de manera conjunta.</p>
            <p>Las im&aacute;genes satelitales revelan una p&eacute;rdida significativa 
              de bosques de monta&ntilde;a y otras clases de cubierta vegetal 
              durante los &uacute;ltimos 20 a&ntilde;os. A menudo se atribuye 
              esa p&eacute;rdida a desarrollos agr&iacute;colas y pecuarios inadecuados 
              en &aacute;reas fr&aacute;giles. Aguas abajo, la ordenaci&oacute;n 
              deficiente de cuencas hidrogr&aacute;ficas causa embanque de r&iacute;os 
              y embalses y permite que los desastres naturales causen un n&uacute;mero 
              in&eacute;dito de v&iacute;ctimas cuando arrasan con carreteras, 
              puentes y, a veces, con comunidades enteras.</p>
            <p>Siempre que la sobreexplotaci&oacute;n degrada los ecosistemas 
              monta&ntilde;osos, las empresas y comunidades deben afrontar altos 
              costos. A medida que se remueve la vegetaci&oacute;n, se secan los 
              acu&iacute;feros y los pozos. El embanque reduce la sostenibilidad 
              de los embalses para energ&iacute;a hidroel&eacute;ctrica y riego. 
              Las escorrent&iacute;as agr&iacute;colas estropean la pureza de 
              los recursos renovables de agua dulce. Las pesquer&iacute;as sufren 
              y el abastecimiento urbano de agua mengua en la estaci&oacute;n 
              seca. En las cadenas monta&ntilde;osas deforestadas, las inundaciones 
              pueden volverse incontrolables despu&eacute;s de abundantes lluvias. 
              Causan da&ntilde;os mundiales de miles de millones de d&oacute;lares 
              cada a&ntilde;o.<br>
            </p>
            <p>Las empresas pueden beneficiarse aunando esfuerzos y elaborando 
              programas de acci&oacute;n comunes para salvaguardar los ecosistemas 
              monta&ntilde;osos. Es un reto a largo plazo y exigir&aacute; un 
              grado de responsabilidad y compromiso social que vaya m&aacute;s 
              all&aacute; de los horizontes comerciales habituales. Las relaciones 
              de colaboraci&oacute;n estrat&eacute;gicas locales y a largo plazo 
              entre los sectores p&uacute;blico y privado podr&iacute;an comenzar 
              a abordar los modelos de degradaci&oacute;n y revertirlos. Del mismo 
              modo que las asociaciones de usuarios del agua son necesarias en 
              la gesti&oacute;n de aguas r&iacute;o abajo y del riego, existe 
              una necesidad de contar con asociaciones de partes interesadas en 
              las monta&ntilde;as. Regi&oacute;n por regi&oacute;n, dichas asociaciones 
              necesitar&iacute;an equiparse con instrumentos de apoyo de &iacute;ndole 
              institucional, legal, econ&oacute;mica y de vigilancia.</p>
            <p>El A&ntilde;o Internacional de las Monta&ntilde;as (AIM) 2002 podr&iacute;a 
              inspirar tales procesos: puede hacer que se le preste atenci&oacute;n 
              a determinadas cuestiones y posibilidades; puede ayudar a las partes 
              interesadas a establecer redes que atraviesen l&iacute;mites sectoriales 
              y empresariales, puede promover pol&iacute;ticas propicias e instrumentos 
              de incentivos. La comunidad empresarial puede ahora contribuir al 
              trabajo reciente realizado en virtud de la agenda de la Asociaci&oacute;n 
              Mundial para el Agua. La agenda sobre el patrimonio com&uacute;n 
              h&iacute;drico y monta&ntilde;oso, desarrollada conjuntamente entre 
              la ONG Earth3000 y el programa de monta&ntilde;as del PNUMA, podr&iacute;a 
              convertirse en una contribuci&oacute;n tangible al AIM. Durante 
              la Cumbre Mundial de Bishkek sobre las Monta&ntilde;as, el acontecimiento 
              m&aacute;s importante de clausura del AIM, se establecer&aacute; 
              un centro especial del mercado de monta&ntilde;a para promover relaciones 
              de colaboraci&oacute;n entre los sectores privado y p&uacute;blico 
              y las asociaciones de partes interesadas en las monta&ntilde;as, 
              haciendo participar a comunidades de aguas arriba y abajo.<br>
            </p>
            </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
