<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="138.htm">Tierras</a> -&gt; <a href="147.htm">África</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="africa">Degradación de tierras</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La expansi&oacute;n de la agricultura durante los &uacute;ltimos tres 
        decenios comprendi&oacute; el cultivo de tierras marginales, o el desmonte 
        de importantes h&aacute;bitat naturales, tales como bosques y humedales. 
        Esa conversi&oacute;n es una de las principales causas de la degradaci&oacute;n 
        de la tierra. En las islas del Oc&eacute;ano &Iacute;ndico Occidental, 
        por ejemplo, la competencia para obtener tierras es tan intensa que los 
        humedales costeros fueron destruidos deliberadamente, y se han drenado 
        los pantanos interiores y utilizado como emplazamientos de obras (UNEP 
        1999b). Numerosas comunidades rurales africanas sobreviven al desplazar 
        su ganado y cultivos a medida que bajan las aguas de las inundaciones 
        y dejan expuestos fondos y llanuras aluviales enriquecidos. M&aacute;s 
        de 1,5 millones de personas en Mal&iacute;, Mauritania, Senegal y Sud&aacute;n 
        dependen de ese recurso al igual que vastos n&uacute;meros de especies 
        herb&iacute;voras silvestres (Maltby 1986). El drenaje de los humedales 
        con fines agr&iacute;colas amenaza no s&oacute;lo los h&aacute;bitat y 
        la diversidad biol&oacute;gica sino tambi&eacute;n los medios de subsistencia 
        de los pastores y de la fauna y flora silvestre.</p>
      <p>La p&eacute;rdida del h&aacute;bitat natural redujo la cubierta vegetal 
        y dej&oacute; expuestos los suelos a la erosi&oacute;n e&oacute;lica e 
        h&iacute;drica. Esos tipos de erosi&oacute;n son de consideraci&oacute;n 
        en muchas partes de &Aacute;frica, donde cerca del 25 por ciento del territorio 
        es proclive a la erosi&oacute;n h&iacute;drica y alrededor del 22 por 
        ciento, a la e&oacute;lica (Reich y otros 2001).</p>
      <p>La erosi&oacute;n del suelo causa tambi&eacute;n mayores &iacute;ndices 
        de embanque de represas y r&iacute;os, y un elevado riesgo de inundaciones 
        en r&iacute;os y estuarios. En Sud&aacute;n, por ejemplo, la capacidad 
        total del embalse de la central hidroel&eacute;ctrica de Roseires, que 
        genera el 80 por ciento de la electricidad del pa&iacute;s, ha deca&iacute;do 
        un 40 por ciento en el transcurso de 30 a&ntilde;os debido al embanque 
        del Nilo Azul (Conway 2001).<br>
      </p>
      <p>La erosión del suelo disminuye la productividad de la tierra y se requiere 
        así que los agricultores apliquen cada vez más fertilizantes y otros productos 
        químicos que ayudan a frenar el decaimiento de la productividad. No obstante, 
        los pequeños agricultores no pueden costear esos insumos y, por ende, 
        obtienen bajos rendimientos. </p>
      <table width="300" align="right" class="figure" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleAfrica">Vulnerabilidad a la desertificación: África</td>
        </tr>
        <tr> 
          <td><a href="fig71.htm"><img src="images/fig71s.gif" width="300" height="413" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">El mapa de África sobre la vulnerabilidad a 
              la desertificación sitúa el 46 por ciento de la superficie en riesgo, 
              del cual el 55 por ciento corre un riesgo alto o muy alto.</p>
            <p class="sourceText"> Fuente: Reich y otros 2001.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig71"></a>Como consecuencia de que cada vez se reconoce m&aacute;s 
        el agotamiento de nutrientes del suelo, se estableci&oacute; en 1996 una 
        iniciativa relativa a la fertilidad de los suelos en el &Aacute;frica 
        subsahariana (donde el problema est&aacute; particularmente generalizado) 
        (New Agriculturalist 2001). Su objetivo consiste en fortalecer la acci&oacute;n 
        de parte de los organismos participantes para mejorar la productividad 
        y aumentar los ingresos agr&iacute;colas mediante la combinaci&oacute;n 
        de reformas normativas y adaptaci&oacute;n tecnol&oacute;gica. Actualmente, 
        se est&aacute;n elaborando planes de acci&oacute;n nacionales relativos 
        a la fertilidad de los suelos en 23 pa&iacute;ses subsaharianos. Los sistemas 
        de agricultura org&aacute;nica ofrecen una gran esfera de acci&oacute;n 
        para abordar los problemas relativos a la fertilidad de los suelos, as&iacute; 
        como para aumentar los ingresos agr&iacute;colas.</p>
      <p>En general, las pol&iacute;ticas sobre ordenaci&oacute;n de tierras no 
        han conseguido tratar las causas profundas de la degradaci&oacute;n de 
        tierras que se originan en los desequilibrios coloniales en la distribuci&oacute;n 
        de tierras, en la falta de incentivos para la conservaci&oacute;n, en 
        un r&eacute;gimen inseguro de tenencia de tierras y en la falta de previsi&oacute;n 
        de sistemas diversificados de producci&oacute;n rural (Moyo 1998). La 
        Convenci&oacute;n de las Naciones Unidas para la Lucha contra la Desertificaci&oacute;n 
        (UNCCD) se&ntilde;ala que la degradaci&oacute;n de la tierra est&aacute; 
        intricadamente ligada a la pobreza y que abordar ese problema exige la 
        participaci&oacute;n de los usuarios de los recursos y, donde corresponda, 
        se les debe proporcionar opciones de medios de subsistencia alternativos. 
        Muchas naciones africanas firmaron y ratificaron la convenci&oacute;n, 
        y 15 pa&iacute;ses presentaron programas de acci&oacute;n nacionales en 
        2000. La Uni&oacute;n del Magreb &Aacute;rabe, la Comunidad de Desarrollo 
        de &Aacute;frica Meridional, la Comunidad Econ&oacute;mica de los Estados 
        de &Aacute;frica Occidental y el Comit&eacute; Permanente Interestatal 
        de Lucha contra la Sequ&iacute;a en el Sahel presentaron tambi&eacute;n 
        planes subregionales. Ello sirvi&oacute; para concientizar al p&uacute;blico 
        sobre cuestiones relativas a la sostenibilidad del medio ambiente y de 
        los recursos, pero los medios necesarios para hacer cumplir esos planes 
        con frecuencia no han sido suficientes (UNCCD 2001). Un estudio reciente 
        calcul&oacute; que los procesos de desertificaci&oacute;n afectan al 46 
        por ciento de &Aacute;frica, y el 55 por ciento de esa superficie corre 
        un riesgo alto o muy alto. Las zonas m&aacute;s perjudicadas se ubican 
        a lo largo de las m&aacute;rgenes del desierto (v&eacute;ase el mapa) 
        y cerca de un total de 485 millones de personas est&aacute;n afectadas 
        (Reich y otros 2001).<br>
      </p>
      <p>El éxito de los programas de conservación de tierras depende de varios 
        factores y está estrechamente relacionado con las condiciones socioeconómicas. 
        Es fundamental mejorar la distribución de la riqueza, el acceso a los 
        recursos y a las posibilidades económicas (SARIPS 2000). La paz y la estabilidad 
        política son vitales para mejorar la seguridad alimentaria y de recursos, 
        tal cual queda demostrado por la baja producción alimentaria per cápita 
        en los países donde existen conflictos. La seguridad de recursos es necesaria 
        para implementar y mantener los programas de conservación. Otros requisitos 
        esenciales para el desarrollo agrícola sostenible son la mejora de los 
        servicios de divulgación y del acceso a tecnología adecuada y asequible, 
        planes de crédito para el sector rural y asistencia en la comercialización, 
        y la superación de los obstáculos al comercio. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
