<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="138.htm">Tierras</a> -&gt; <a href="152.htm">Asia y el Pacífico</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="asiapacific">Degradación de tierras</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" align="right" cellpadding="4" cellspacing="0" border="0" class="figure">
        <tr> 
          <td class="titleAsiapacific">Utilización de tierras (porcentaje de la 
            superficie total de tierras): Asia y el Pacífico</td>
        </tr>
        <tr> 
          <td><a href="fig73.htm"><img src="images/fig73s.jpg" width="300" height="191" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Las tierras se cultivan intensamente en Asia 
              Meridional y Sudoriental y existen vastas áreas de pasturas en todas 
              las otras subregiones excepto en el Pacífico Sur. En Asia Meridional, 
              se cultiva más de una tercera parte del total de tierras.</p>
            <p class="sourceText">Fuente: recopilación a partir de FAOSTAT 2001 
            </p>
          </td>
        </tr>
      </table>
      <p><a name="fig73"></a>Entre los procesos de degradaci&oacute;n de tierras 
        que son de especial preocupaci&oacute;n en Asia y el Pac&iacute;fico cabe 
        mencionar la erosi&oacute;n, compactaci&oacute;n, acidificaci&oacute;n, 
        materia org&aacute;nica en disminuci&oacute;n en los suelos, invasi&oacute;n 
        de malas hierbas, agotamiento de la fertilidad del suelo y degradaci&oacute;n 
        biol&oacute;gica.</p>
      <p>La Evaluaci&oacute;n Mundial de Degradaci&oacute;n de los Suelos (GLASOD, 
        seg&uacute;n su sigla en ingl&eacute;s) calcul&oacute; que alrededor del 
        13 por ciento (u 850 millones de hect&aacute;reas) de las tierras en Asia 
        y el Pac&iacute;fico est&aacute; degradado (Oldeman 1994). Aunque la mayor 
        parte de esas tierras se encuentra en Asia, hay 104 millones de hect&aacute;reas 
        degradadas en la subregi&oacute;n del Pac&iacute;fico donde el desmonte 
        en gran escala de terrenos forestales caus&oacute; un descenso en la estructura 
        y fertilidad del suelo y donde las especies invasoras constituyen la cubierta 
        vegetal predominante en numerosas islas.</p>
      <p>La degradaci&oacute;n qu&iacute;mica del suelo se atribuye principalmente 
        a la mala gesti&oacute;n agr&iacute;cola. En partes del norte de India 
        y Bangladesh, los suelos se han acidificado y salinizado, adem&aacute;s 
        de haber perdido nutrientes, en tanto que una significativa proporci&oacute;n 
        de tierras en Camboya, Malasia, Tailandia y Viet Nam se ha degradado por 
        causa de los sulfatos &aacute;cidos (Oldeman 1994). Es com&uacute;n que 
        existan equilibrios deficientes de nutrientes en los suelos (entre f&oacute;sforo, 
        nitr&oacute;geno y potasio) de Australia, Bangladesh, Nepal, Pakist&aacute;n 
        y Sri Lanka.</p>
      <p>Los suelos salinos cubren 60 millones de hect&aacute;reas de tierras 
        agr&iacute;colas en la regi&oacute;n, y Australia en particular enfrenta 
        graves problemas de salinizaci&oacute;n de tierras (MoAFFA 1999). La extracci&oacute;n 
        excesiva de aguas subterr&aacute;neas y superficiales y el ascenso de 
        las capas fre&aacute;ticas ocasionado por sistemas de riego defectuosos, 
        han aumentado la incidencia de aguas superficiales y la salinidad del 
        suelo.</p>
      <p>Los graves problemas de contaminaci&oacute;n del suelo son caracter&iacute;sticos 
        de las partes septentrionales de la regi&oacute;n, y de partes de Australia 
        y Nueva Zelandia. Entre los contaminantes cabe mencionar el cadmio (que 
        contienen los fertilizantes), el cromo hexavalente, el plomo, el ars&eacute;nico, 
        el tricloroetileno, el percloroetileno y los concentrados de dioxinas. 
        Las cuestiones relativas a la salud que surgen del envenenamiento cr&oacute;nico 
        procedente de las tierras agr&iacute;colas eran comunes en el decenio 
        de los setenta en el Pac&iacute;fico Noroccidental y en el noreste de 
        Asia (MoE Japan 2000). Los principales contaminantes del suelo en la regi&oacute;n 
        son ahora las industrias qu&iacute;mica y electropl&aacute;stica en Jap&oacute;n 
        y la Rep&uacute;blica de Corea, pero los metales pesados est&aacute;n 
        igualmente presentes en las tierras agr&iacute;colas (como consecuencia 
        de la aplicaci&oacute;n de fertilizantes), y pr&oacute;ximos a minas y 
        refiner&iacute;as (debido a los vertidos qu&iacute;micos). La contaminaci&oacute;n 
        del suelo causada por el plomo y el ars&eacute;nico es frecuente en toda 
        Asia Meridional y Sudoriental. El riego que emplea efluentes no tratados 
        ha provocado tambi&eacute;n la contaminaci&oacute;n y acidificaci&oacute;n 
        del suelo en muchas zonas; en Mongolia, por ejemplo, la eliminaci&oacute;n 
        de desechos y las descargas de aguas residuales son las principales causas 
        de contaminaci&oacute;n del suelo (UNDP 2000).<br>
      </p>
      <p>Se han emprendido acciones para tratar la contaminaci&oacute;n del suelo, 
        tales como la Ley sobre la prevenci&oacute;n de la contaminaci&oacute;n 
        de los suelos y tierras agr&iacute;colas de Jap&oacute;n que, adem&aacute;s 
        de restringir las actividades contaminantes, ha promovido proyectos de 
        recuperaci&oacute;n. En 1999, se hab&iacute;an emprendido proyectos de 
        recuperaci&oacute;n para el 79 por ciento de la superficie total de tierras 
        contaminadas (7.145 hect&aacute;reas) (MoE Japan 2000). En la Rep&uacute;blica 
        de Corea, el Ministerio de Medio Ambiente estableci&oacute; una Red de 
        vigilancia de la contaminaci&oacute;n del suelo en 1996 para prevenir 
        la contaminaci&oacute;n del suelo adyacente a minas, refiner&iacute;as, 
        bases militares, instalaciones para el almacenamiento de petr&oacute;leo 
        y vertederos de residuos (Shin-Bom 1996). Australia posee un enfoque nacional 
        sistem&aacute;tico para la evaluaci&oacute;n de contaminaci&oacute;n de 
        sitios mediante una medida nacional de protecci&oacute;n ambiental (NEPM, 
        seg&uacute;n su sigla en ingl&eacute;s) para la evaluaci&oacute;n de la 
        contaminaci&oacute;n de sitios (NEPC 2001).</p>
      <p>Muchos de los fracasos de las reacciones f&iacute;sicas ante los problemas 
        de degradaci&oacute;n de tierras se originaron en las influencias en pugna 
        de los programas de incentivos fiscales y comerciales. La pr&aacute;ctica 
        de subcotizaci&oacute;n del precio de los recursos y el otorgamiento de 
        subsidios para insumos agr&iacute;colas, tales como fertilizantes, desempe&ntilde;aron 
        papeles destacados al seguir ejerciendo presiones sobre la tierra. El 
        r&eacute;gimen inseguro de tenencia de tierras es un gran fracaso normativo 
        conducente a la degradaci&oacute;n de tierras, aunque en muchos casos 
        incluso ser propietario no es suficiente para garantizar la utilizaci&oacute;n 
        sostenible de tierras, ya que las presiones demogr&aacute;ficas han provocado 
        la fragmentaci&oacute;n y sobreexplotaci&oacute;n de latifundios. Las 
        pol&iacute;ticas rivales de &iacute;ndole econ&oacute;mica y ambiental 
        influyeron tambi&eacute;n en las pr&aacute;cticas de utilizaci&oacute;n 
        de tierras en Nueva Zelandia. Los subsidios del gobierno en los decenios 
        de los setenta y ochenta transformaron, como consecuencia, extensas &aacute;reas 
        de bosques y regiones forestales en pasturas y cultivos, lo que aument&oacute; 
        tremendamente el riesgo de erosi&oacute;n en esas zonas. Sin embargo, 
        desde que se eliminaron esos subsidios en el decenio de los ochenta, se 
        ha permitido que vastas &aacute;reas de pasturas marginales en terrenos 
        empinados se regeneren en sotobosque y bosque natural, reduciendo el riesgo 
        de erosi&oacute;n (MoE New Zealand 1997).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
