<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="177.htm">Bosques</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h3 class="global">Panorama mundial</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      Desde hace tiempo se reconoce la naturaleza única de los ecosistemas forestales. 
      Estos ecosistemas desempeñan múltiples funciones a escala mundial al igual 
      que local: como proveedores de servicios ambientales a la naturaleza en 
      general y a los seres humanos en particular, y como fuentes de productos 
      valiosos desde el punto de vista económico (véase el recuadro). La Conferencia 
      de Estocolmo de 1972 reconoció que de todos los ecosistemas, los bosques 
      son el mayor, el más complejo y el de mayor capacidad de perpetuarse a sí 
      mismo, y puso énfasis en la necesidad de contar con políticas acertadas 
      para el uso de la tierra y de los bosques, vigilar de manera continua el 
      estado de los bosques del planeta, e introducir la planificación de la gestión 
      forestal. Recomendó a los países que: 
      <ul>
        <li>fortalecieran la investigación básica y aplicada orientada al mejoramiento 
          de la planificación y la gestión forestal, poniendo énfasis en las funciones 
          ambientales de los bosques; y </li>
        <li>actualizaran el concepto de gestión forestal incluyendo las múltiples 
          funciones y reflejando el costo y los beneficios de las satisfacciones 
          que proporcionan los bosques. </li>
      </ul>
      <p>La Conferencia también hizo un llamado a: </p>
      <ul>
        <li>la cooperación de los organismos de las Naciones Unidas para poder 
          satisfacer la necesidad de nuevos conocimientos que incorporen los valores 
          ambientales en el uso de la tierra y la gestión de los bosques en el 
          nivel nacional; y </li>
        <li> la vigilancia continua de la cubierta forestal del mundo estableciendo 
          un sistema adecuado de vigilancia en los países. </li>
      </ul>
      <a name="box90"></a>
      <table width="400" border="0" align="center" cellpadding="4" cellspacing="0" class="global">
        <tr> 
          <td class="titleGlobal">Bienes y servicios forestales</td>
        </tr>
        <tr> 
          <td> 
            <ul>
              <li> Madera industrial, le&ntilde;a, productos forestales no madereros, 
                como fibras, alimentos, medicinas</li>
              <li>Generaci&oacute;n de suelo, conservaci&oacute;n de suelo y agua, 
                purificaci&oacute;n del aire y el agua, reciclaje de nutrientes, 
                mantenimiento de la diversidad biol&oacute;gica (h&aacute;bitat, 
                recursos en especies y gen&eacute;ticos), mitigaci&oacute;n de 
                los cambios clim&aacute;ticos, secuestro del carbono</li>
              <li> Empleos e ingresos, actividades recreativas, protecci&oacute;n 
                del patrimonio natural y cultural </li>
            </ul>
            <p class="sourceText">Fuentes: UNDP, UNEP, World Bank y WRI 2000, 
              FAO 2001a.</p>
          </td>
        </tr>
      </table>
      <br>
      <table width="300" border="0" align="right" class="figure" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleGlobal">Cubierta forestal 2000</td>
        </tr>
        <tr> 
          <td><a href="fig91.htm"><img src="images/fig91s.jpg" width="300" height="169" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Los bosques cubrían aproximadamente 3.866 millones 
              de hectáreas del planeta en el año 2000, un poco menos que un tercio 
              de la superficie total de tierras</p>
            <p class="sourceText"> Nota: el verde oscuro representa los bosques 
              densos, cubiertos en más del 40 por ciento por árboles de más de 
              5 metros de altura; el verde intermedio representa los bosques abiertos 
              (cuya cubierta es entre el 10 y el 40 por ciento) o fragmentados; 
              el verde claro representa otras tierras arboladas, zonas de arbustos 
              y matorrales</p>
            <p class="sourceText">Fuente: FAO 2001b.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig91"></a>Las recomendaciones de la Conferencia de Estocolmo 
        relativas a los bosques contin&uacute;an siendo v&aacute;lidas pero no 
        se cumplen en muchos sentidos, a causa del conflicto de intereses que 
        existe entre la gesti&oacute;n de los bosques en vistas a la conservaci&oacute;n 
        ambiental y en vistas al desarrollo econ&oacute;mico.<br>
      </p>
      <p>La deforestaci&oacute;n que ha tenido lugar durante los &uacute;ltimos 
        30 a&ntilde;os no es sino la continuaci&oacute;n de un proceso que tiene 
        una larga historia. Cuando se realiz&oacute; la Conferencia de Estocolmo, 
        ya una gran parte de la cubierta forestal de la Tierra hab&iacute;a sido 
        talada. Hist&oacute;ricamente, la p&eacute;rdida de bosques est&aacute; 
        relacionada estrechamente con la expansi&oacute;n demogr&aacute;fica y 
        la conversi&oacute;n de las tierras forestales a otros usos. Entre las 
        principales causas de degradaci&oacute;n forestal de origen humano cabe 
        mencionar la extracci&oacute;n excesiva de maderas industriales, le&ntilde;a 
        y otros productos forestales, y el pastoreo excesivo. Entre las causas 
        subyacentes hay que mencionar la pobreza, el crecimiento demogr&aacute;fico, 
        los mercados y el comercio de productos forestales, y las pol&iacute;ticas 
        macroecon&oacute;micas. Los bosques son tambi&eacute;n susceptibles de 
        padecer bajo los efectos de factores naturales como las plagas de insectos, 
        las enfermedades, los incendios y los fen&oacute;menos clim&aacute;ticos 
        extremos.<br>
      </p>
      <p>Durante los &uacute;ltimos 30 a&ntilde;os se han realizado varias evaluaciones 
        de los cambios que han afectado la cubierta forestal (v&eacute;ase FAO 
        y UNEP 1982, FAO 1995, FAO 1997, FAO 2001b, UNEP 2001 y WRI 1997). Aunque 
        estas evaluaciones difieren en cuanto a las definiciones de cubierta forestal, 
        a las metodolog&iacute;as y resultados particulares, lo cual hace que 
        las comparaciones detalladas entre ellas sean poco seguras, todas, sin 
        embargo, se apoyan mutuamente en su presentaci&oacute;n de un cuadro general 
        de disminuci&oacute;n de las &aacute;reas forestadas y de degradaci&oacute;n 
        de los ecosistemas forestales.<br>
      </p>
      <p>La <i>Evaluaci&oacute;n de los recursos de los bosques tropicales</i>, 
        realizada en <i>1980 </i>por la FAO y el PNUMA fue la primera evaluaci&oacute;n 
        general de los bosques tropicales. El ritmo de deforestaci&oacute;n se 
        calcul&oacute; en 11,3 millones de hect&aacute;reas por a&ntilde;o (FAO 
        y UNEP 1982), lo cual justific&oacute; los temores de la Conferencia de 
        Estocolmo sobre el ritmo alarmante de p&eacute;rdida mundial de bosques. 
        Desde entonces, aunque el &aacute;rea forestada en los pa&iacute;ses desarrollados 
        se ha estabilizado y est&aacute; aumentando ligeramente en general, la 
        deforestaci&oacute;n ha continuado en los pa&iacute;ses en desarrollo 
        (FAO-ECE 2000, FAO 2001b, FAO 2001a).<br>
      </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleGlobal">Causas del cambio del área forestada (porcentaje 
            del total) por región</td>
        </tr>
        <tr> 
          <td><a href="fig92.htm"><img src="images/fig92s.gif" width="300" height="203" align="right" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Durante los a&ntilde;os 1990, casi el 70 por 
              ciento del &aacute;rea deforestada se transform&oacute; en tierras 
              agr&iacute;colas. En Am&eacute;rica Latina la mayor parte de la 
              conversi&oacute;n fue de gran escala, mientras que en &Aacute;frica 
              predominaron las empresas agr&iacute;colas de peque&ntilde;a escala.</p>
            <p class="sourceText">Nota: &laquo;Pantropical&raquo; hace referencia 
              a muestras de datos provenientes de im&aacute;genes satelitales 
              de zonas tropicales; las regiones no corresponden exactamente a 
              las regiones de GEO. </p>
            <p class="sourceText">Fuente: FAO 2001b.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig92"></a><i>La Evaluaci&oacute;n Mundial de los Recursos Forestales 
        2000</i>, realizada por la FAO (FAO 2001b) utilizando por primera vez 
        una definici&oacute;n com&uacute;n de bosques como &aacute;reas de por 
        lo menos 0,5 ha con una cubierta de copas de m&aacute;s del 10 por ciento, 
        concluy&oacute; que:<br>
      </p>
      <ul>
        <li> El área total cubierta por bosques es de aproximadamente 3 866 millones 
          de hectáreas, casi un tercio de la superficie terrestre del mundo, de 
          las cuales el 95 por ciento son bosques naturales y el 5 por ciento 
          son plantaciones forestales; el 17 por ciento se encuentra en África, 
          el 19 por ciento en Asia y el Pacífico, el 27 por ciento en Europa, 
          el 12 por ciento en América del Norte y el 25 por ciento en América 
          Latina y el Caribe (véase el cuadro). Aproximadamente el 47 por ciento 
          de los bosques del mundo son tropicales, el 9 por ciento subtropicales, 
          el 11 por ciento templados y el 33 por ciento boreales. </li>
        <li> La pérdida neta de área forestal en el mundo durante los años noventa 
          fue de aproximadamente 9,4 millones de hectáreas (el equivalente del 
          0,2 por ciento del total de los bosques). Esto fue el efecto combinado 
          de un ritmo de deforestación de 14,6 millones de hectáreas por año y 
          un ritmo de crecimiento forestal de 5,2 millones de hectáreas por año. 
          La deforestación en los bosques tropicales alcanza casi el uno por ciento 
          anual. </li>
        <li> El área cubierta por plantaciones forestales creció a un promedio 
          de 3,1 millones de hectáreas por año durante los años noventa. La mitad 
          de este crecimiento fue resultado de la forestación de tierras que previamente 
          estaban bajo un uso no forestal, mientras que la otra mitad fue resultado 
          de la conversión de bosques naturales. </li>
        <li> Se siguen convirtiendo las zonas de bosques naturales de todo el 
          mundo a otros usos de la tierra a un ritmo muy acelerado. Durante los 
          años 1990 la pérdida total de bosques naturales (deforestación más conversión 
          de bosques naturales en plantaciones forestales) fue de 16,1 millones 
          de hectáreas por año, de las cuales 15,2 millones se perdieron en los 
          trópicos.</li>
        <li>Casi el 70 por ciento de las áreas deforestadas durante los años noventa 
          se convirtieron en tierras agrícolas, bajo un régimen más bien permanente 
          que transitorio. En América Latina la conversión fue de gran escala, 
          mientras que en África predominaron las empresas agrícolas de pequeña 
          escala. En Asia los cambios se distribuyeron de manera más igualitaria 
          entre la agricultura permanente de gran o pequeña escala y zonas dedicadas 
          a la agricultura migratoria.</li>
      </ul>
      <p>En un estudio reciente, fundado en datos globales amplios y coherentes 
        obtenidos por medio de satélites, se calculó que la extensión de los bosques 
        naturales densos que quedaban en 1995 (con una cubierta de copas de más 
        del 40 por ciento) era de 2.870 millones de hectáreas, equivalente a casi 
        el 21,4 por ciento de la superficie de tierras del planeta (UNEP 2001). 
        Aproximadamente el 81 por ciento de estos bosques estaban concentrados 
        en tan sólo 15 países. Por orden decreciente del área forestada, dichos 
        países son la Federación de Rusia, Canadá, Brasil, Estados Unidos, República 
        Democrática del Congo, China, Indonesia, México, Perú, Colombia, Bolivia, 
        Venezuela, India, Australia y Papua Nueva Guinea. Los tres primeros países 
        poseen cerca del 49 por ciento de los bosques densos aún existentes. Más 
        de la cuarta parte de los bosques densos están situados en zonas montañosas 
        (véase <a href="145.htm#box68b">el recuadro</a>).</p>
      <a name="tab91"></a> 
      <table width="600" border="0" class="global" cellpadding="4" cellspacing="0" align="center">
        <tr> 
          <td colspan="7" class="titleGlobal" height="21">Cambios en la superficie 
            de la tierra forestada entre 1990 y 2000 por región</td>
        </tr>
        <tr valign="top"> 
          <td colspan="7"><img src="images/pxglobal.gif" width="600" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td>&nbsp;</td>
          <td valign="bottom" align="center"> 
            <p><b>Área terrestre total (millones de ha)</b></p>
          </td>
          <td valign="bottom" align="center"><b>Área forestada total 1990 (millones 
            de ha)</b></td>
          <td valign="bottom" align="center"><b>Área forestada total 2000 (millones 
            de ha)</b></td>
          <td valign="bottom" align="center"><b>% de tierras forestadas en 2000</b></td>
          <td valign="bottom" align="center"><b>Cambio 1990-2000<br>
            (millones de ha)</b></td>
          <td valign="bottom" align="center"><b>% de cambio por año</b></td>
        </tr>
        <tr valign="top"> 
          <td colspan="7"><img src="images/pxglobal.gif" width="600" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td>África</td>
          <td align="center">2 963,3</td>
          <td align="center">702,5</td>
          <td align="center">649,9</td>
          <td align="center">21,9</td>
          <td align="center">-52,6</td>
          <td align="center">-0,7</td>
        </tr>
        <tr valign="top"> 
          <td>Asia y el Pacífico</td>
          <td align="center">3 463,2</td>
          <td align="center">734,0</td>
          <td align="center">726,3</td>
          <td align="center">21,0</td>
          <td align="center">-7,7</td>
          <td align="center">-0,1</td>
        </tr>
        <tr valign="top"> 
          <td>Europa</td>
          <td align="center">2 359,4</td>
          <td align="center">1 042,0</td>
          <td align="center">1 051,3</td>
          <td align="center">44,6</td>
          <td align="center">9,3</td>
          <td align="center">0,1</td>
        </tr>
        <tr valign="top"> 
          <td>América Latina y el Caribe</td>
          <td align="center">2 017,8</td>
          <td align="center">1 011,0</td>
          <td align="center">964,4</td>
          <td align="center">47,8</td>
          <td align="center">-46,7</td>
          <td align="center">-0,5</td>
        </tr>
        <tr valign="top"> 
          <td>América del Norte</td>
          <td align="center">1 838,0</td>
          <td align="center">466,7</td>
          <td align="center">470,1</td>
          <td align="center">25,6</td>
          <td align="center">3,9</td>
          <td align="center">0,1</td>
        </tr>
        <tr valign="top"> 
          <td>Asia Occidental</td>
          <td align="center">372,4</td>
          <td align="center">3,6</td>
          <td align="center">3,7</td>
          <td align="center">1,0</td>
          <td align="center">0,0</td>
          <td align="center">0,0</td>
        </tr>
        <tr valign="top"> 
          <td colspan="7"><img src="images/pxglobal.gif" width="600" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td>Total mundial</td>
          <td align="center"><b>13 014,1</b></td>
          <td align="center"><b>3 960,0</b></td>
          <td align="center"><b>3 866,1</b></td>
          <td align="center"><b>29,7</b></td>
          <td align="center"><b>-93,9</b></td>
          <td align="center"><b>-0,24</b></td>
        </tr>
        <tr valign="top"> 
          <td colspan="7"><img src="images/pxglobal.gif" width="600" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td colspan="7" class="sourceText"> Fuente: Recopilación a partir de 
            FAO 2001b. Nota: las cifras de las sumas han sido redondeadas.</td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
