<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="177.htm">Bosques</a> -&gt; <a href="178.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class ="global">Productos forestales</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La oferta y producci&oacute;n de madera contin&uacute;an siendo el foco 
        de atenci&oacute;n de la mayor&iacute;a de los inventarios forestales. 
        M&aacute;s de un tercio de la biomasa le&ntilde;osa de superficie se encuentra 
        en Am&eacute;rica Latina, el 27 por ciento de la cual est&aacute; s&oacute;lo 
        en Brasil. Los c&aacute;lculos de FAO (2000) muestran que la producci&oacute;n 
        mundial de rollizos alcanz&oacute; 3 335 millones de metros c&uacute;bicos 
        en 1999. Un poco m&aacute;s de la mitad de la misma era le&ntilde;a, 90 
        por ciento de la cual se produc&iacute;a y consum&iacute;a en los pa&iacute;ses 
        en desarrollo. Por otra parte, la producci&oacute;n de rollizos industriales, 
        que ascend&iacute;a a 1 550 millones de metros c&uacute;bicos en 1999, 
        proven&iacute;a predominantemente de pa&iacute;ses desarrollados que, 
        juntos, contaban por el 70 por ciento de la producci&oacute;n total mundial. 
        La tendencia general de la producci&oacute;n de rollizos industriales 
        fue relativamente uniforme durante los a&ntilde;os noventa, lo que contrasta 
        con el r&aacute;pido crecimiento que la caracteriz&oacute; en los a&ntilde;os 
        anteriores a 1990.</p>
      <p>Los m&eacute;todos de explotaci&oacute;n forestal comercial son a menudo 
        destructivos y contribuyen, directa o indirectamente, a la deforestaci&oacute;n. 
        En &Aacute;frica Occidental se calcul&oacute; que para obtener un metro 
        c&uacute;bico de madera se destruyen dos metros c&uacute;bicos de &aacute;rboles 
        en pie (Serageldine 1990). La explotaci&oacute;n forestal es particularmente 
        da&ntilde;ina en las cuestas empinadas o en ecosistemas sensibles como 
        los bosques en transici&oacute;n y manglares (v&eacute;ase el recuadro). 
        Aun cuando se seleccionen ciertas especies, tambi&eacute;n se causa da&ntilde;o 
        a especies no seleccionadas. La tala de bosques tiene consecuencias muy 
        graves sobre las poblaciones locales, las cuales pierden fuentes vitales 
        de alimentos, combustibles, materiales de construcci&oacute;n, medicinas 
        y zonas para el pastoreo del ganado. Tambi&eacute;n expone los suelos 
        y las especies que viven en la sombra a los vientos, la luz solar, la 
        evaporaci&oacute;n y la erosi&oacute;n, acelerando el embanque de los 
        diques, r&iacute;os y zonas costeras y causando tambi&eacute;n inundaciones 
        severas.<br>
      </p>
      <a name="box93"></a> 
      <table width="90%" border="0" align="center" cellpadding="4" cellspacing="0" class="global">
        <tr> 
          <td class="titleGlobal"> Donde el bosque y el mar se encuentran</td>
        </tr>
        <tr> 
          <td> 
            <table width="40%" border="0" align="right" cellpadding="4" cellspacing="0">
              <tr> 
                <td><a href="fig93.htm"><img src="images/fig93s.jpg" width="300" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">Bandada de aves en un manglar en Orissa, 
                    India. </p>
                  <p class="sourceText">Fuente: PNUMA, Van Guissen, Topham Picturepoint</p>
                </td>
              </tr>
            </table>
            <p><a name="fig93"></a>Los bosques de mangles prosperan en las zonas 
              de intermareas de las costas tropicales y subtropicales de &Aacute;frica, 
              Australia, Asia y las Am&eacute;ricas. Bordean casi el 25 por ciento 
              de los litorales tropicales. Los bosques de mangles son, desde el 
              punto de vista biol&oacute;gico, uno de los sistemas m&aacute;s 
              diversificados y productivos del mundo. Brindan alimento y refugio 
              a muchas especies, y nutrientes al medio marino. Los manglares son 
              tambi&eacute;n terrenos de cr&iacute;a para peces y mariscos, y 
              lugares de nidificaci&oacute;n y migraci&oacute;n preferidos de 
              cientos de especies de aves (v&eacute;ase la foto). En Belice, por 
              ejemplo, se han registrado m&aacute;s de 500 especies de aves en 
              zonas de manglares. Los manglares tambi&eacute;n ayudan a proteger 
              los litorales contra la erosi&oacute;n y los da&ntilde;os provocados 
              por las tormentas y las olas, y protegen los arrecifes de coral 
              y los lechos de zosteras y algas marinas contra embanques da&ntilde;inos. 
              Los bosques de mangles proveen madera de construcci&oacute;n y le&ntilde;a 
              a las comunidades locales.<br>
            </p>
            <p>Los manglares est&aacute;n amenazados por actividades tales como 
              la tala excesiva, la desviaci&oacute;n de agua dulce, la contaminaci&oacute;n, 
              las inundaciones prolongadas y los niveles fluctuantes del mar. 
              Adem&aacute;s, las industrias del carb&oacute;n y de la madera, 
              el turismo y otros proyectos de desarrollo en zonas costeras est&aacute;n 
              destruyendo los bosques de mangles. La r&aacute;pida expansi&oacute;n 
              de la industria de acuicultura de camarones es la amenaza mayor: 
              casi el 50 por ciento de la destrucci&oacute;n reciente de manglares 
              se debe a la tala total para instalar centros de producci&oacute;n 
              acu&iacute;cola de camarones. <br>
            </p>
            <p>Tailandia ha perdido m&aacute;s de la mitad de sus bosques de mangles 
              desde 1960. En las Filipinas el &aacute;rea de manglares ha disminuido 
              de aproximadamente 448 000 hect&aacute;reas en los a&ntilde;os veinte 
              a s&oacute;lo 110 000 hect&aacute;reas en 1990. En Ecuador, la regi&oacute;n 
              de Muisne ha perdido casi el 90 por ciento de sus manglares. Posiblemente 
              se hayan perdido cerca de la mitad de los bosques de mangles en 
              el mundo.</p>
            <p class="sourceText">Fuentes: Quarto 2002, UNDP, UNEP, World Bank 
              y WRI 2000.</p>
          </td>
        </tr>
      </table>
      <p>Hay una tendencia mundial hacia una mayor dependencia de las plantaciones 
        como fuentes de madera industrial. El desarrollo de plantaciones a gran 
        escala como propiedades forestales es un fen&oacute;meno mundial reciente: 
        la mitad de las plantaciones en el mundo tienen menos de 15 a&ntilde;os. 
        Asia ha sido el l&iacute;der mundial en el establecimiento de plantaciones: 
        en 2000, alrededor del 62 por ciento de las plantaciones forestales estaba 
        situado en esa regi&oacute;n. Entre otros hechos importantes cabe mencionar: 
        el aumento de las inversiones del sector privado en plantaciones en los 
        pa&iacute;ses en desarrollo, la creciente inversi&oacute;n extranjera 
        en plantaciones y la expansi&oacute;n de esquemas de comercializaci&oacute;n 
        mediante cooperativas en las que peque&ntilde;os propietarios o comunidades 
        cultivan &aacute;rboles para venderlos a empresas privadas (FAO 2001b). 
        Las plantaciones forestales tienen como caracter&iacute;stica el hecho 
        de contener s&oacute;lo una especie, o muy pocas, lo que las hace menos 
        diversificadas biol&oacute;gicamente y m&aacute;s vulnerables que los 
        bosques naturales a las enfermedades y a otras perturbaciones. </p>
      <p>Las industrias forestales contin&uacute;an adapt&aacute;ndose a los cambios 
        que se producen en las materias primas, a saber la creciente oferta de 
        madera proveniente de plantaciones y la mayor variedad de especies. Se 
        han concebido recientemente modos innovadores que permiten el mejor uso 
        de la oferta disponible, as&iacute; como de los residuos y desechos. Entre 
        esas nuevas aplicaciones cabe mencionar los tableros de madera enchapada, 
        la madera laminada encolada y productos hechos de fibras de madera. Adem&aacute;s, 
        las industrias de procesamiento de la madera disponen actualmente de tecnolog&iacute;as 
        modernas que disminuyen las consecuencias para el medio ambiente mediante 
        la reducci&oacute;n de la contaminaci&oacute;n y otros medios (FAO 2001a). 
      </p>
      <p>Muchos pa&iacute;ses han impuesto adem&aacute;s prohibiciones a la corta 
        de &aacute;rboles maderables, ya sea para conservar sus recursos forestales 
        o en respuesta a calamidades naturales devastadoras (como deslizamientos 
        de tierra e inundaciones) que se atribuyen, con raz&oacute;n o sin ella, 
        a la explotaci&oacute;n forestal comercial excesiva. Los efectos de las 
        prohibiciones var&iacute;an ampliamente seg&uacute;n el tipo de pol&iacute;ticas, 
        los productos afectados, las condiciones del mercado, etc. En algunas 
        situaciones, las prohibiciones pueden trasladar las presiones de la corta 
        de una regi&oacute;n a la otra, afectar las comunidades que dependen de 
        los bosques, aumentar o disminuir las oportunidades de empleo, o perturbar 
        los mercados (FAO 2001a). Tambi&eacute;n hay un inter&eacute;s creciente 
        en la certificaci&oacute;n forestal, lo que podr&iacute;a ofrecer incentivos 
        de mercado a una mejor gesti&oacute;n de los bosques (v&eacute;ase el 
        recuadro).<br>
      </p>
      <a name="box94"></a>
      <table width="80%" border="0" class="global" cellpadding="4" cellspacing="0" align="center">
        <tr> 
          <td class="titleGlobal" height="3">Certificación forestal</td>
        </tr>
        <tr> 
          <td> 
            <p>La certificaci&oacute;n de gesti&oacute;n forestal ha sido promovida 
              intensamente por la sociedad civil durante el &uacute;ltimo decenio. 
              El hecho ha sido consecuencia de la desilusi&oacute;n p&uacute;blica 
              ante el fracaso de los gobiernos y organismos intergubernamentales 
              en mejorar la gesti&oacute;n de los bosques y poner freno a la deforestaci&oacute;n 
              de manera efectiva, y la falta de discriminaci&oacute;n de la industria 
              con respecto a la fuente de sus productos.<br>
            </p>
            <p>La certificaci&oacute;n forestal es un instrumento voluntario y 
              basado en el mercado que permite a los consumidores identificar 
              productos forestales que responden a normas ambientales rigurosas. 
              Al centrar la atenci&oacute;n sobre la calidad de la gesti&oacute;n 
              de bosques m&aacute;s que en la calidad de los productos forestales, 
              la certificaci&oacute;n favorece la tendencia creciente a definir 
              las normas de producci&oacute;n y procesamiento en relaci&oacute;n 
              con el rendimiento social y ambiental de la gesti&oacute;n de los 
              recursos.<br>
            </p>
            <p>Hay tres instrumentos principales de certificación en funcionamiento: 
            </p>
            <ul>
              <li>la acreditaci&oacute;n otorgada por el Consejo de Administraci&oacute;n 
                Forestal (FSC), sistema internacional que exige a los productores 
                que cumplan con un conjunto global de principios y normas para 
                la buena gesti&oacute;n forestal y les acuerda una insignia FSC 
                con la que pueden etiquetar sus productos;</li>
              <li>la certificaci&oacute;n otorgada por el Sistema de Gesti&oacute;n 
                Ambiental (SGA) como una de las certificaciones de la serie 14.000 
                de la Organizaci&oacute;n Internacional de Normalizaci&oacute;n 
                (ISO), y</li>
              <li> los esquemas nacionales de certificaci&oacute;n, algunos de 
                los cuales contienen ciertos elementos de los sistemas FSC e ISO.<br>
              </li>
            </ul>
            <p> Hacia fines de 2000 cerca del 2 por ciento de los bosques del 
              mundo hab&iacute;an recibido certificado de gesti&oacute;n forestal 
              sostenible. Aproximadamente el 92 por ciento de dichos bosques estaba 
              situado en Alemania, Canad&aacute;, Estados Unidos, Finlandia, Noruega, 
              Polonia y Suecia. Al mismo tiempo s&oacute;lo cuatro pa&iacute;ses 
              con bosques tropicales h&uacute;medos (Bolivia, Brasil, Guatemala 
              y M&eacute;xico) ten&iacute;an m&aacute;s de 100 000 hect&aacute;reas 
              de bosques certificados, con un total combinado de 1,8 millones 
              de hect&aacute;reas. Un n&uacute;mero creciente de grandes cadenas 
              de comercios minoristas &laquo;h&aacute;galo usted mismo&raquo; 
              en Estados Unidos y Europa, y algunos de los constructores de viviendas 
              m&aacute;s importantes de Estados Unidos han anunciado que en adelante 
              favorecer&aacute;n productos madereros certificados. Tambi&eacute;n 
              est&aacute;n en aumento los grupos de compradores y consumidores 
              que se han comprometido a no comprar sino productos de fuentes certificadas.<br>
            </p>
            <p>Muchos millones m&aacute;s de hect&aacute;reas est&aacute;n en 
              el proceso de obtener certificaci&oacute;n, aunque el concepto es 
              objeto de discusiones vehementes en muchos pa&iacute;ses. Los pa&iacute;ses 
              productores y los grupos de comerciantes tienden a considerarlo 
              restrictivo, mientras que los pa&iacute;ses consumidores con fuertes 
              grupos ambientalistas de presi&oacute;n tienden a poner de manifiesto 
              sus beneficios. Aunque todav&iacute;a no hay muchas pruebas sobre 
              los efectos de la certificaci&oacute;n en el nivel local y de mercado, 
              no cabe duda de que este procedimiento voluntario hace una contribuci&oacute;n 
              positiva en el plano de la buena pol&iacute;tica. Asimismo, el establecimiento 
              del sistema cre&oacute; un foro para que las partes interesadas 
              debatieran cuestiones m&aacute;s amplias de pol&iacute;tica forestal. 
              Tambi&eacute;n ha tenido &eacute;xito en despojar de los poderes 
              de decisi&oacute;n a los grupos minoritarios con intereses personales.</p>
            <p class="sourceText">Fuentes: FAO 2001b y 2001b, Mayers y Bass 1999.</p>
          </td>
        </tr>
      </table>
      <p>Las tendencias del comercio de productos forestales muestran que una 
        gran proporción de la producción total de productos madereros se destina 
        a la exportación, que hay un procesamiento creciente de la madera en el 
        nivel nacional antes de la exportación, que existe un comercio cada vez 
        mayor entre los países en desarrollo (particularmente en Asia) y que se 
        avanza a la liberalización del comercio a escala mundial. Al mismo tiempo 
        algunos países están imponiendo restricciones a la exportación a fin de 
        resolver problemas ambientales y de mercado en el nivel nacional. El comercio 
        de productos forestales y las cuestiones ambientales han sido objeto de 
        consideración por parte tanto del Comité de Comercio y Medio Ambiente 
        de la Organización Mundial de Comercio como del Foro Intergubernamental 
        sobre Bosques. Actualmente un grupo de trabajo de la Convención sobre 
        el comercio internacional de especies amenazadas de fauna y flora silvestres 
        (CITES) está analizando los efectos del comercio sobre algunas especies 
        de árboles comerciales (FAO 2001a). </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
