<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="177.htm">Bosques</a> -&gt; <a href="178.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class ="global">Gestión eficiente de los bosques</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los sistemas de gesti&oacute;n eficiente de los bosques est&aacute;n 
        evolucionando r&aacute;pidamente, al mismo tiempo que las funciones y 
        responsabilidades del gobierno, del sector privado, de las comunidades 
        ind&iacute;genas y de la sociedad civil. El concepto de gesti&oacute;n 
        sostenible de los bosques, y los esfuerzos para lograrla, no cesaron de 
        ganar impulso durante el &uacute;ltimo decenio. Enfoques m&aacute;s amplios 
        de la gesti&oacute;n forestal, tales como la gesti&oacute;n integrada 
        de ecosistemas y paisajes, fueron ampliamente aceptados y puestos en pr&aacute;ctica. 
        Estos enfoques reconocen la naturaleza din&aacute;mica de los sistemas 
        ecol&oacute;gicos y sociales, y la importancia de que la gesti&oacute;n 
        y el proceso de toma de decisiones se adapten a la misma. Ya en 2000, 
        149 pa&iacute;ses estaban participando en nueve iniciativas internacionales 
        para definir e implementar criterios e indicadores de la gesti&oacute;n 
        forestal sostenible para casi el 85 por ciento de los bosques del mundo. 
        Por lo menos el 6 por ciento del &aacute;rea total de bosques en los pa&iacute;ses 
        en desarrollo est&aacute; cubierto por planes formales de gesti&oacute;n 
        forestal, aprobados en el nivel nacional, que tienen una duraci&oacute;n 
        de por lo menos cinco a&ntilde;os. Cerca de 89 por ciento de los bosques 
        de los pa&iacute;ses industrializados se administran conforme a planes 
        formales o informales de gesti&oacute;n forestal. Una encuesta en 145 
        pa&iacute;ses realizada por la FAO constat&oacute; que el 96 por ciento 
        de esos pa&iacute;ses ten&iacute;a programas nacionales forestales en 
        distintas etapas de desarrollo. A menudo se utilizan programas forestales 
        modelo y de demostraci&oacute;n para ilustrar c&oacute;mo funciona la 
        gesti&oacute;n forestal sostenible en la pr&aacute;ctica (FAO 2001a). 
      </p>
      <p>La participaci&oacute;n de las comunidades locales en la gesti&oacute;n 
        forestal conjunta es actualmente una caracter&iacute;stica importante 
        de las pol&iacute;ticas y programas forestales nacionales en todo el mundo. 
        Ante la insuficiencia de recursos financieros y humanos, los gobiernos 
        de los pa&iacute;ses en desarrollo recurren cada vez m&aacute;s a las 
        comunidades locales en busca de ayuda para proteger y administrar los 
        bosques de propiedad del estado. En algunos de estos esquemas de gesti&oacute;n 
        la comunidad provee mano de obra y protecci&oacute;n a cambio de obtener 
        acceso a zonas anteriormente restringidas. Aunque muchos programas de 
        gesti&oacute;n basados en la comunidad han tenido &eacute;xito, estos 
        sistemas siguen todav&iacute;a evolucionando (FAO 2001a). </p>
      <p>Tambi&eacute;n ha habido una creciente toma de conciencia sobre la magnitud 
        de las actividades forestales ilegales, entre ellas las pr&aacute;cticas 
        corruptas, as&iacute; como de los inmensos costos financieros, ambientales 
        y sociales que tales actividades ocasionan. La corrupci&oacute;n, tema 
        considerado hasta hace poco como tab&uacute;, es ahora objeto de discusiones 
        abiertas en los principales foros internacionales y est&aacute; siendo 
        combatida intensamente por los gobiernos, las ONG, el sector privado y 
        las organizaciones internacionales. La lucha contra el crimen y la corrupci&oacute;n 
        incluye varios componentes, entre ellos sistemas reforzados de vigilancia 
        y aplicaci&oacute;n de la ley, mayor transparencia en los procesos de 
        toma de decisiones, leyes m&aacute;s simples y sanciones m&aacute;s severas 
        (FAO 2001a). </p>
      <p> Como consecuencia de la <i>Evaluación de los recursos de los bosques 
        tropicales</i>, publicada por la FAO en 1980, se emprendieron dos iniciativas 
        internacionales importantes. La primera fue el establecimiento, en 1983, 
        de la Organización Internacional de las Maderas Tropicales (ITTO), bajo 
        la autoridad de la UNCTAD, con el fin de reunir a los países productores 
        y consumidores de maderas tropicales. La ITTO trabaja en proyectos y mantiene 
        comités permanentes sobre reforestación, industrias y mercados. Aunque 
        no fue su finalidad original, la ITTO se ha transformado también en una 
        plataforma importante de análisis de cuestiones relativas a la gestión 
        forestal sostenible (ITTO 2000). </p>
      <p>La segunda fue el Plan de Acci&oacute;n Forestal en los Tr&oacute;picos 
        (TFAP). Lanzado en 1985 como iniciativa conjunta de FAO, el Programa de 
        las Naciones Unidas para el Desarrollo (PNUD), el Banco Mundial y el Instituto 
        de los Recursos Mundiales (WRI), el TFAP tiene cuatro &aacute;reas de 
        acci&oacute;n prioritarias: la silvicultura en el uso de la tierra; le&ntilde;a 
        y energ&iacute;a; conservaci&oacute;n de los ecosistemas de los bosques 
        tropicales, e instituciones. Hacia fines de 1990, el TFAP fue objeto de 
        serias cr&iacute;ticas por la manera en que se administraba. Alrededor 
        de 1995 se procedi&oacute; a renovarlo, orient&aacute;ndolo m&aacute;s 
        a los pa&iacute;ses y enfoc&aacute;ndolo m&aacute;s al fortalecimiento 
        de la capacidad de planificaci&oacute;n de los gobiernos, y se le dio 
        el nuevo nombre de Programa nacional de acci&oacute;n forestal (Sargent 
        1990, Persson 2000).</p>
      <p>Las evaluaciones de los recursos forestales efectuadas en los a&ntilde;os 
        1980 y 1990 proveyeron informaciones importantes que sirvieron de antecedente 
        al proceso de la CNUMAD. Los resultados obtenidos acerca del ritmo de 
        deforestaci&oacute;n (15,3 millones de hect&aacute;reas por a&ntilde;o 
        durante el per&iacute;odo 1980-1990) y de la falta de capacidad en los 
        pa&iacute;ses para efectuar evaluaciones de recursos forestales, fueron 
        muy &uacute;tiles para elaborar las recomendaciones nacionales sobre creaci&oacute;n 
        de capacidad en el <i>Programa 21</i>. Los principios generales que gobiernan 
        la gesti&oacute;n forestal sostenible, formulados durante la CNUMAD en 
        los <i>Principios Forestales </i>y el Cap&iacute;tulo 11 del <i>Programa 
        21</i>, se han perfeccionado durante los &uacute;ltimos diez a&ntilde;os. 
        Tres de los convenios internacionales sobre los cuales hubo acuerdo en 
        la CNUMAD, a saber el ya mencionado UNFCCC, el Convenio sobre la Diversidad 
        Biol&oacute;gica y la Convenci&oacute;n de Lucha contra la Desertificaci&oacute;n, 
        tienen tambi&eacute;n importantes relaciones con el futuro de los bosques 
        (FAO 2001a). </p>
      <p> La elaboraci&oacute;n de una visi&oacute;n com&uacute;n en materia de 
        gesti&oacute;n, conservaci&oacute;n y desarrollo sostenible de todos los 
        tipos de bosques se ha visto facilitada por la tarea del Grupo Intergubernamental 
        sobre Bosques (IPF) (1995-1997) y del Foro Intergubernamental sobre Bosques 
        (IFF) (1997-2000), ambos patrocinados por la Comisi&oacute;n sobre el 
        Desarrollo Sostenible de las Naciones Unidas (UNCSD). El proceso IPF/IFF 
        ha permitido lograr acuerdo sobre casi 300 propuestas de acci&oacute;n 
        y ha dado como resultado la creaci&oacute;n, en octubre de 2000, del Foro 
        de las Naciones Unidas sobre los Bosques (UNFF), organismo intergubernamental 
        permanente de alto nivel con membres&iacute;a universal. Con el fin de 
        apoyar al UNFF y de mejorar la coordinaci&oacute;n de pol&iacute;ticas 
        y la cooperaci&oacute;n internacional, 11 organizaciones internacionales 
        relacionadas con los bosques, tanto internas como externas al sistema 
        de las Naciones Unidas, constituyeron la Asociaci&oacute;n de Colaboraci&oacute;n 
        en materia de Bosques (CPF). Los principales instrumentos operacionales 
        del UNFF son su programa de trabajo plurianual y el plan de acci&oacute;n 
        para la implementaci&oacute;n de las propuestas de acci&oacute;n del IPF/IFF. 
        Aunque es posible que en el futuro los debates en el UNFF promuevan pol&iacute;ticas 
        en el nivel nacional y actividades en las organizaciones que integran 
        el CPF, la primera sesi&oacute;n del UNFF en julio de 2001 no tuvo &eacute;xito 
        en establecer un mandato claro ni en definir responsabilidades para la 
        implementaci&oacute;n de las propuestas de acci&oacute;n (IISD 2001c). 
      </p>
      <p>Un desaf&iacute;o internacional importante, tanto para el Norte como 
        para el Sur, es asegurar que los bienes, los servicios y la diversidad 
        biol&oacute;gica en todos los tipos de bosques sean sostenibles. En la 
        Conferencia de Estocolmo se dio un paso importante al reconocer tanto 
        la importancia de los ecosistemas forestales como las amenazas para su 
        integridad. No obstante, todo el trabajo subsiguiente no logr&oacute; 
        detener la p&eacute;rdida de bosques valiosos. Las evaluaciones muestran 
        que hay una continua deforestaci&oacute;n y degradaci&oacute;n de los 
        bosques. La acci&oacute;n concertada que se necesita para controlar e 
        invertir estas tendencias, y para resolver al mismo tiempo el problema 
        de la pobreza frecuentemente asociada con las comunidades que siguen dependiendo 
        de los recursos forestales, se hace esperar desde hace tiempo. El &eacute;xito 
        en el tratamiento del problema de los bosques en el nivel internacional 
        depender&aacute; en gran medida de que la comunidad internacional sea 
        capaz de generar apoyo pol&iacute;tico, financiero, cient&iacute;fico 
        y t&eacute;cnico para la gesti&oacute;n sostenible de los bosques, especialmente 
        en los pa&iacute;ses en desarrollo.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
