<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="177.htm">Bosques</a> -&gt; <a href="185.htm">África</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="africa">Tala de bosques </h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Se calcula que la tasa anual de cambio del &aacute;rea total forestada 
        (tierras con un m&iacute;nimo de 10 por ciento de cubierta de &aacute;rboles 
        y un &aacute;rea m&iacute;nima de 0,5 hect&aacute;reas) durante el periodo 
        1990-2000 de toda &Aacute;frica es del -0,74 por ciento, lo que equivale 
        a la p&eacute;rdida de m&aacute;s de 5 millones de hect&aacute;reas de 
        bosque por a&ntilde;o, el &aacute;rea aproximada de Togo. Esta tasa es 
        m&aacute;s elevada que la de cualquier otra regi&oacute;n. Los pa&iacute;ses 
        con tasa anual de deforestaci&oacute;n m&aacute;s elevada son Burundi 
        (9,0 por ciento), Comoras (4,3 por ciento), Rwanda (3,9 por ciento) y 
        N&iacute;ger (3,7 por ciento). Sud&aacute;n, con 9,6 millones de hect&aacute;reas, 
        encabeza la lista en cuanto al &aacute;rea deforestada entre 1990 y 2000, 
        seguido por Zambia (8,5 millones de hect&aacute;reas), la Rep&uacute;blica 
        Democr&aacute;tica del Congo (5,3 millones de hect&aacute;reas), Nigeria 
        (4.0 millones de hect&aacute;reas) y Zimbabwe (3,2 millones de hect&aacute;reas). 
        S&oacute;lo siete pa&iacute;ses aumentaron el &aacute;rea de sus bosques 
        durante ese mismo periodo (FAO 2001a). </p>
      <p>Las estrategias de desarrollo econ&oacute;mico y la implementaci&oacute;n 
        negligente de los reglamentos de protecci&oacute;n de los bosques constituyen 
        las principales presiones sobre los recursos forestales. Algunos gobiernos 
        en &Aacute;frica Occidental y en &Aacute;frica Central han acordado concesiones 
        de explotaci&oacute;n forestal de especies seleccionadas a empresas privadas. 
        La madera se exporta principalmente para ganar divisas extranjeras. En 
        pa&iacute;ses como Angola, la Rep&uacute;blica Democr&aacute;tica del 
        Congo y Sierra Leona la inestabilidad pol&iacute;tica y las guerras han 
        contribuido aun m&aacute;s a la deforestaci&oacute;n. La tala de bosques 
        tiene consecuencias econ&oacute;micas negativas pues provoca la p&eacute;rdida 
        de nuevas oportunidades de exportaci&oacute;n, de ingresos provenientes 
        del turismo y de posibilidades de desarrollos farmac&eacute;uticos en 
        el futuro. Seg&uacute;n c&aacute;lculos conservadores, el costo anual 
        de la deforestaci&oacute;n en Uganda ser&iacute;a de 3 a 6 millones de 
        d&oacute;lares (NEMA 2000). </p>
      <p>La tala de bosques se ha visto favorecida por pol&iacute;ticas d&eacute;biles 
        e ineficaces. En &Aacute;frica Oriental, por ejemplo, se acord&oacute; 
        poca importancia a los ministerios de asuntos forestales durante los a&ntilde;os 
        ochenta, lo cual dio por resultado pol&iacute;ticas, leyes y reglamentos 
        de gesti&oacute;n forestal d&eacute;biles o anticuados. En &Aacute;frica 
        Meridional, la mayor parte de las pol&iacute;ticas y leyes sobre explotaci&oacute;n 
        forestal se promulgaron en los a&ntilde;os setenta y son actualmente obsoletas, 
        lo cual se manifiesta por las multas peque&ntilde;as y no disuasivas que 
        se imponen por la violaci&oacute;n de las mismas. Entre los fracasos de 
        las pol&iacute;ticas que se aplican en &Aacute;frica Occidental cabe mencionar 
        la falta de atenci&oacute;n al desarrollo de fuentes alternativas de energ&iacute;a, 
        la financiaci&oacute;n inadecuada de los ministerios de asuntos forestales, 
        la falta de apoyo a las inversiones privadas en gesti&oacute;n sostenible 
        de los bosques y reforestaci&oacute;n, y los conceptos anticuados que 
        se utilizan para la conservaci&oacute;n de los bosques y la participaci&oacute;n 
        de la comunidad. No obstante, las presiones internacionales, los servicios 
        de extensi&oacute;n y las ONG han logrado que se tome conciencia de los 
        problemas forestales con mayor claridad. Varios pa&iacute;ses est&aacute;n 
        corrigiendo actualmente esas debilidades institucionales y est&aacute;n 
        procediendo a examinar, revisar y modificar las pol&iacute;ticas forestales. 
        Las comunidades participan cada vez m&aacute;s en la definici&oacute;n 
        de pol&iacute;ticas y en la implementaci&oacute;n de estrategias de gesti&oacute;n 
        de los bosques. En &Aacute;frica Meridional y en &Aacute;frica Central 
        se han lanzado iniciativas internacionales de cooperaci&oacute;n (FAO 
        2001b).</p>
      <p>La tala de bosques con fines agr&iacute;colas ha tenido un papel importante 
        en la deforestaci&oacute;n. En &Aacute;frica del Norte el 13 por ciento 
        de la cubierta forestal se perdi&oacute; por esa causa entre 1972 y 1992, 
        y en Nigeria se calcul&oacute; que la deforestaci&oacute;n de los bosques 
        ribere&ntilde;os y sabanas con fines agr&iacute;colas ascendi&oacute; 
        a m&aacute;s de 470 000 hect&aacute;reas al a&ntilde;o entre 1978 y 1996 
        (DoF Nigeria 1996). Si se considera &Aacute;frica en su totalidad, el 
        60 por ciento de los bosques tropicales talados entre 1990 y 2000 se han 
        convertido en minifundios agr&iacute;colas permanentes (FAO 2001a). </p>
      <p>Se han implementado algunos programas de reforestaci&oacute;n en gran 
        escala, pero en la mayor&iacute;a de ellos se han utilizado formas de 
        monocultivo que carecen de la diversidad biol&oacute;gica de los bosques 
        naturales que se busca remplazar. Aunque en algunos de los pa&iacute;ses 
        m&aacute;s &aacute;ridos se ha logrado aumentar el tama&ntilde;o de los 
        bosques, los programas de reforestaci&oacute;n no han tenido mucho &eacute;xito 
        en la disminuci&oacute;n de las tasas de deforestaci&oacute;n, especialmente 
        en los bosques tropicales h&uacute;medos (ADB 2000, FAO 2001a). </p>
      <p>Otro tipo de respuesta ha consistido en designar bosques como zonas protegidas. 
        Aproximadamente 11,7 por ciento de los bosques africanos est&aacute;n 
        designados como tales (FAO 2001a). Si bien el establecimiento de estas 
        zonas protegidas ha aumentado la disponibilidad y calidad de la informaci&oacute;n 
        sobre recursos forestales, ha promovido una mayor conciencia de los problemas 
        por parte del p&uacute;blico y ha creado refugios para especies en peligro, 
        dichas zonas no lograr&aacute;n sus objetivos a menos que se pongan en 
        ejecuci&oacute;n medidas de protecci&oacute;n (v&eacute;ase el recuadro).</p>
      <a name="box99"></a> 
      <table width="80%" border="0" cellspacing="0" cellpadding="4" align="center" class="africa">
        <tr> 
          <td class="titleAfrica">Invasión agrícola en Uganda y Kenya</td>
        </tr>
        <tr> 
          <td> 
            <p>En el Parque Nacional del Monte Elgon, situado en la frontera entre 
              Uganda y Kenya, la invasi&oacute;n agr&iacute;cola que tuvo lugar 
              en los a&ntilde;os setenta y ochenta dej&oacute; al descubierto 
              m&aacute;s de 25.000 hect&aacute;reas de bosque virgen. En el Parque 
              Nacional Kibale, en Uganda, los invasores talaron m&aacute;s de 
              10.000 hect&aacute;reas de bosque. En la Reserva Forestal de Mabira, 
              la Sociedad Cooperativa de Agricultores Kanani entr&oacute; en el 
              bosque en 1975. La administraci&oacute;n del distrito consider&oacute; 
              que se trataba de un proyecto de autoayuda y no de una invasi&oacute;n, 
              por lo cual acord&oacute; permisos de cultivo a 115 miembros de 
              la Sociedad. Los permisos especificaban que no se pod&iacute;an 
              talar m&aacute;s zonas forestadas, que las especies de &aacute;rboles 
              de madera valiosa deb&iacute;an preservarse, y que no se deb&iacute;an 
              construir edificios. No se vigil&oacute; el cumplimiento de estas 
              reglamentaciones y para 1981 m&aacute;s de 1.800 personas se hab&iacute;an 
              instalado en el lugar y m&aacute;s de 7.200 hect&aacute;reas de 
              la Reserva se hab&iacute;an degradado.</p>
            <p>En Kenya, la totalidad del bosque aut&oacute;ctono de la Reserva 
              Forestal Imenti, situada en las laderas del Monte Kenya, fue ilegalmente 
              transformada en tierras de cultivo entre 1995 y 2000. Las pol&iacute;ticas 
              claramente fracasaron en su objetivo de brindar protecci&oacute;n 
              adecuada, pues desde 1932 ese bosque era zona de reserva forestal, 
              donde ninguna actividad de tala estaba permitida. Las im&aacute;genes 
              del Landsat muestran (en rojo) la p&eacute;rdida de bosques; cada 
              imagen tiene aproximadamente 20 kil&oacute;metros de ancho.</p>
          </td>
        </tr>
        <tr> 
          <td> 
            <table border="0" cellspacing="0" cellpadding="4">
              <tr> 
                <td><a name="fig99a"></a><a href="fig99a.htm"><img src="images/fig99as.jpg" width="300" height="206" border="0"></a></td>
                <td><a name="fig99b"></a><a href="fig99b.htm"><img src="images/fig99bs.jpg" width="300" height="202" border="0"></a></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr> 
          <td class="sourceText">Fuentes: NEMA 2000, KWS 1999, Landsat TM 17 de 
            marzo de1995, Landsat ETM 5 de febrero de 2000 </td>
        </tr>
      </table>
      <p>La dasonom&iacute;a comercial ha evolucionado hacia una concepci&oacute;n 
        m&aacute;s sostenible de la gesti&oacute;n de bosques. El centro de atenci&oacute;n 
        de dicha gesti&oacute;n es ahora el ecosistema forestal m&aacute;s que 
        la extracci&oacute;n de madera, y tambi&eacute;n se tiene en cuenta el 
        valor de los recursos forestales no madereros. En &Aacute;frica Meridional 
        hay una conciencia cada vez mayor de la importancia de que los productos 
        forestales que se comercializan provengan de bosques administrados de 
        manera sostenible, y una peque&ntilde;a proporci&oacute;n de bosques en 
        Namibia, Sud&aacute;frica y Zimbabwe ha sido certificada por el Consejo 
        de Buena Gesti&oacute;n Forestal (FAO 2001a). </p>
      <p>Tambi&eacute;n se est&aacute;n aplicando esquemas de gesti&oacute;n forestal 
        basada en la comunidad, &eacute;stos han sido muy beneficiosos para los 
        niveles de ingresos de las comunidades y para la conservaci&oacute;n de 
        los bosques. En &Aacute;frica Oriental se est&aacute;n introduciendo esquemas 
        agroforestales con el fin de satisfacer la doble necesidad de los minifundios 
        en materia de producci&oacute;n agr&iacute;cola y de productos forestales. 
        La forestaci&oacute;n y reforestaci&oacute;n emprendidas en Kenya, tanto 
        a escala dom&eacute;stica como comercial, han permitido abastecer la poblaci&oacute;n 
        de le&ntilde;a, rollizos, madera aserrada, paneles de madera, pulpa de 
        madera y papel. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
