<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="177.htm">Bosques</a> -&gt; <a href="189.htm">Asia y el Pacífico</a> <!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="asiapacific">Políticas de respuesta</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Se ha admitido ampliamente que la tala y la degradaci&oacute;n de los 
        bosques tienen efectos negativos y muchos gobiernos han implementado leyes 
        y programas forestales que tienen por finalidad la conservaci&oacute;n 
        y la forestaci&oacute;n. Algunos pa&iacute;ses han optado tambi&eacute;n 
        por controlar la tala de bosques incluso fuera de las zonas protegidas 
        y de conservaci&oacute;n. Hay actualmente 10 millones de hect&aacute;reas 
        donde est&aacute; prohibida la tala, pero esas prohibiciones han tenido 
        un &eacute;xito parcial. La implementaci&oacute;n en pa&iacute;ses como 
        Camboya, Indonesia y Tailandia ha sido inadecuada, mientras que las prohibiciones 
        en Nueva Zelandia y Sri Lanka, donde se ha pasado de la tala a las fuentes 
        alternativas, han sido eficaces (FAO 2001b). Tailandia y Malasia han adoptado 
        pol&iacute;ticas de prohibici&oacute;n total de la quema. Algunos pa&iacute;ses 
        han recurrido a instrumentos econ&oacute;micos para promover la conservaci&oacute;n 
        de recursos forestales. Por ejemplo, en China se han establecido impuestos 
        y licencias de forestaci&oacute;n, con el fin de fortalecer el cultivo, 
        protecci&oacute;n y gesti&oacute;n de los bosques. En la Rep&uacute;blica 
        Democr&aacute;tica Popular Lao las cuotas de explotaci&oacute;n forestal 
        se otorgan y distribuyen a las provincias como cuotas provinciales (ADB 
        2000b). El mejor ejemplo del compromiso gubernamental con la protecci&oacute;n 
        de los bosques est&aacute; dado por Bhut&aacute;n, donde se declar&oacute; 
        obligatorio, en 1995, que el pa&iacute;s conservara por lo menos el 60 
        por ciento de su superficie bajo cubierta forestal.</p>
      <p>La regi&oacute;n contiene el 60 por ciento de las plantaciones de bosques 
        del mundo. Aunque los bosques plantados son habitualmente un pobre sustituto 
        de los bosques naturales en lo que se refiere al mantenimiento de la diversidad 
        biol&oacute;gica, pueden sin embargo suplementar o sustituir a los bosques 
        naturales como fuentes de madera y otros productos forestales, aliviando 
        as&iacute; las presiones y las perturbaciones de que son objeto estos 
        &uacute;ltimos. Tambi&eacute;n pueden prestar muchos de los servicios 
        ambientales que prestan los bosques naturales, entre ellos el secuestro 
        de carbono, la protecci&oacute;n de las cuencas hidrogr&aacute;ficas y 
        la rehabilitaci&oacute;n de la tierra, as&iacute; como la generaci&oacute;n 
        de ingresos y empleos. Varios gobiernos est&aacute;n aumentando las plantaciones 
        con el objeto de cosechar esos beneficios (v&eacute;ase el recuadro). 
      </p>
      <a name="box103"></a> 
      <table width="80%" border="0" align="center" class="asiapacific" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleAsiapacific">Plantación de bosques: Asia y el Pacífico</td>
        </tr>
        <tr> 
          <td> 
            <p>El gobierno chino emprendi&oacute; programas de forestaci&oacute;n 
              en la d&eacute;cada de los setenta. La cubierta forestal aument&oacute; 
              de 13,9 por ciento en 1993 a 17,5 por ciento en 2000. En 2001, el 
              total de la superficie forestada en China hab&iacute;a alcanzado 
              46,7 millones de hect&aacute;reas.</p>
            <p>Varios pa&iacute;ses tienen ambiciosos planes para el futuro:</p>
            <ul>
              <li> Viet Nam se fij&oacute; la meta de crear 5 millones de hect&aacute;reas 
                de superficie forestada adicional en los pr&oacute;ximos 10 a&ntilde;os;</li>
              <li>seg&uacute;n el plan de desarrollo forestal de Filipinas, en 
                ese pa&iacute;s se plantar&aacute;n 2,5 millones de hect&aacute;reas 
                entre 1990 y 2015;</li>
              <li>China planea plantar 9,7 millones de hect&aacute;reas entre 
                1996 y 2010, y</li>
              <li>Australia piensa triplicar la superficie forestada a fin de 
                alcanzar 3 millones de hect&aacute;reas en 2020.</li>
            </ul>
          </td>
        </tr>
        <tr> 
          <td class="sourceText">Fuentes: Chan y otros (2001), FAO (2001a), UNESCAP 
            y ADB (2000)</td>
        </tr>
      </table>
      <p>La participaci&oacute;n de la comunidad en la gesti&oacute;n de los bosques 
        no ha dejado de crecer desde fines de los a&ntilde;os setenta. En Nepal 
        se dictaron reglamentos en 1974 para transferir ciertas zonas forestales 
        a grupos de usuarios de los bosques. Estos grupos de usuarios de bosques 
        protegen, administran y usan la zona forestal, compartiendo los beneficios 
        entre todos los usuarios, y poseen derechos exclusivos sobre los ingresos 
        generados por el bosque (ADB 2000a). El 36 por ciento de la inversi&oacute;n 
        total de Nepal en el sector forestal est&aacute; reservado para la silvicultura 
        comunitaria. En la India se introdujo la gesti&oacute;n forestal conjunta 
        en 1990, y aproximadamente 45.000 comunidades de aldeas en 21 estados 
        participan en la gesti&oacute;n de m&aacute;s de 11 millones de hect&aacute;reas 
        de bosques degradados (MoEF 1999). La comunidad aporta la mano de obra 
        necesaria para mejorar las zonas degradadas y protege el bosque mientras 
        se regenera. Con el tiempo, el estado gana un bosque revitalizado y los 
        ingresos provenientes de la venta de sus productos. La comunidad recibe 
        una parte de los ingresos de la venta de madera adem&aacute;s del derecho 
        de recoger productos no madereros (FAO 2001b). </p>
      <p>En Viet Nam m&aacute;s de 500.000 hect&aacute;reas de bosques nacionales 
        con abundantes recursos han sido transferidos a comunidades locales, en 
        su mayor&iacute;a de pueblos ind&iacute;genas, y en Filipinas existe un 
        sistema de &aacute;reas protegidas integradas, cuya finalidad es proteger 
        la diversidad biol&oacute;gica y hacer participar a las comunidades en 
        la gesti&oacute;n forestal como partes interesadas. </p>
      <p>Los pa&iacute;ses insulares del Pac&iacute;fico tambi&eacute;n han puesto 
        &eacute;nfasis en el establecimiento de zonas de conservaci&oacute;n de 
        base comunitaria, pero algunos pa&iacute;ses carecen todav&iacute;a de 
        legislaci&oacute;n formal o de programas institucionalizados que proh&iacute;ban 
        la tala de &aacute;rboles y de bosques fuera de las zonas protegidas. 
        En algunos de los pa&iacute;ses insulares del Pac&iacute;fico, donde se 
        sigue aplicando el sistema consuetudinario de gesti&oacute;n forestal, 
        hay pr&aacute;cticas tradicionales que protegen las zonas contra el desmonte. 
      </p>
      <p>Tanto Australia como Nueva Zelandia se han comprometido a la gesti&oacute;n 
        sostenible de los bosques. Estos compromisos se formalizaron en la Declaraci&oacute;n 
        de Pol&iacute;tica Forestal Nacional de Australia en 1992, y en la Ley 
        de manejo de recursos de Nueva Zelandia en 1991. En ambos pa&iacute;ses 
        una evaluaci&oacute;n y una aprobaci&oacute;n formales previas son obligatorias 
        para proceder a la tala de &aacute;rboles y al desmonte en cualquier zona. 
        En Nueva Zelandia, m&aacute;s del 99 por ciento de la tala anual de rollizos 
        en 1997 provino de plantaciones, y varios bosques han sido certificados 
        por el Consejo de Buena Gesti&oacute;n Forestal (FAO 20001a). </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
