<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="177.htm">Bosques</a> -&gt; <a href="194.htm">Europa</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="europe">La lucha por la gestión sostenible de los bosques</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La explotaci&oacute;n sostenible de los bosques se practic&oacute; en 
        Europa en el siglo XIX y esa cultura del uso sostenible sobrevivi&oacute; 
        hasta nuestros d&iacute;as en algunas partes de la regi&oacute;n, particularmente 
        en Eslovenia. En muchas partes de Europa Occidental y de Europa Central, 
        sin embargo, los monocultivos, especialmente de especies de con&iacute;feras 
        de r&aacute;pido crecimiento y alto valor comercial, han desplazado a 
        las especies aut&oacute;ctonas, propias de los bosques de frondosas. Dichos 
        monocultivos son incapaces de sustentar una alta diversidad biol&oacute;gica 
        y son m&aacute;s vulnerables a la acidificaci&oacute;n. </p>
      <p>Todos los pa&iacute;ses de la regi&oacute;n se est&aacute;n esforzando 
        en disminuir la producci&oacute;n de madera proveniente de bosques naturales 
        y en mejorar la diversidad biol&oacute;gica y otros servicios ambientales 
        y funciones de protecci&oacute;n que prestan tales bosques por medio de 
        una gesti&oacute;n m&aacute;s sostenible. En apoyo de tales esfuerzos, 
        un marco de Certificaci&oacute;n Forestal Paneuropea (PEFC) provee un 
        mecanismo voluntario de certificaci&oacute;n forestal y contiene disposiciones 
        relativas al reconocimiento mutuo de distintos sistemas nacionales europeos 
        y de esquemas no europeos. En 15 pa&iacute;ses europeos se han establecido 
        organismos nacionales de gobierno de la PEFC (FAO 2001b). </p>
      <p> Otra soluci&oacute;n al problema de la deforestaci&oacute;n es la imposici&oacute;n 
        de multas u otros instrumentos econ&oacute;micos a la tala, tanto ilegal 
        como legal. En Croacia, la Rep&uacute;blica Checa, Hungr&iacute;a, Lituania 
        y Polonia los fondos para la protecci&oacute;n y reforestaci&oacute;n 
        de los bosques se generan a partir de impuestos o multas a la extracci&oacute;n 
        de madera. En Rumania, sin embargo, los ambientalistas temen que la abolici&oacute;n, 
        en 1995, de las restricciones autoimpuestas a la exportaci&oacute;n de 
        madera, sumada al aumento de los precios de la madera aserrada, tenga 
        como efecto un incremento de la tala ilegal y de la explotaci&oacute;n 
        excesiva (REC 2000). </p>
      <p>Los pa&iacute;ses europeos, adem&aacute;s de emprender acciones en el 
        nivel nacional, participan en esfuerzos internacionales de colaboraci&oacute;n 
        que se ocupan, directa o indirectamente, de cuestiones forestales. Varios 
        acuerdos internacionales amplios que cubren la protecci&oacute;n de las 
        especies, tales como el CDB, la CITES y el Convenio de Ramsar, tambi&eacute;n 
        protegen indirectamente los bosques. La Directiva H&aacute;bitat de la 
        Uni&oacute;n Europea (Directiva del Consejo 92/43/EC), sobre la conservaci&oacute;n 
        de los h&aacute;bitats naturales de la fauna y flora silvestres, entr&oacute; 
        en vigor en junio de 1994. Sin embargo, dos de sus exigencias, que se 
        la incorpore en la legislaci&oacute;n nacional y que se presenten listas 
        nacionales de sitios candidatos a ser incluidos en la red Natura 2000, 
        no han sido cumplidas por todos los estados miembros. </p>
      <p>Se han llevado a cabo tres conferencias ministeriales sobre la protecci&oacute;n 
        de los bosques en Europa (MCPFE) desde 1990. En la segunda, realizada 
        en Helsinki en 1993, se logr&oacute; acuerdo sobre una definici&oacute;n 
        com&uacute;n de la gesti&oacute;n sostenible de los bosques (v&eacute;ase 
        el recuadro). En la tercera, realizada en Lisboa en 1998, se puso &eacute;nfasis 
        particular en los aspectos socioecon&oacute;micos de la gesti&oacute;n 
        sostenible de los bosques. Se adoptaron resoluciones relativas a pueblos, 
        bosques y explotaci&oacute;n forestal, Criterios Paneuropeos (v&eacute;ase 
        el recuadro) e indicadores y directrices operativas para la gesti&oacute;n 
        sostenible de los bosques (MCPFE Liaison Unit 2000). Las resoluciones 
        se est&aacute;n integrando ahora en un programa de trabajo general (FAO 
        2001a). </p>
      <p><a name="box106"></a> </p>
      <table width="80%" border="0" class="europe" cellpadding="4" cellspacing="0" align="center">
        <tr> 
          <td class="titleEurope"> Criterios paneuropeos para la gestión forestal 
            sostenible</td>
        </tr>
        <tr> 
          <td> 
            <p>Por gesti&oacute;n sostenible de los bosques se entiende la administraci&oacute;n 
              y el uso de los bosques y otros terrenos arbolados de una forma 
              y a un ritmo que permitan mantener su diversidad biol&oacute;gica, 
              productividad, capacidad de regeneraci&oacute;n, vitalidad y potencial 
              para desempe&ntilde;ar, ahora y en el futuro, las funciones ecol&oacute;gica, 
              econ&oacute;mica y social pertinentes, a los niveles local, nacional 
              y mundial, sin causar da&ntilde;os a otros ecosistemas&raquo; (Resoluci&oacute;n 
              H1, 2&ordf; reuni&oacute;n de la Conferencia Ministerial sobre la 
              Protecci&oacute;n de los Bosques en Europa (MCPFE).</p>
            <p>Criterios para la gestión forestal sostenible adoptados por la 
              MCPFE en 1998:</p>
            <ul>
              <li>mantenimiento y mejora adecuada de los recursos forestales y 
                su contribuci&oacute;n a los ciclos globales del carbono;</li>
              <li>mantenimiento de la salud y vitalidad del ecosistema forestal;</li>
              <li>mantenimiento y potenciaci&oacute;n de las funciones productivas 
                de los montes (maderable y no maderable);</li>
              <li>mantenimiento, conservaci&oacute;n y mejora apropiada de la 
                diversidad biol&oacute;gica en los ecosistemas forestales;</li>
              <li>mantenimiento y mejora apropiada de funciones de protecci&oacute;n 
                en la gesti&oacute;n del bosque (sobre todo, suelo y agua), y</li>
              <li>mantenimiento de otras funciones y condiciones socioecon&oacute;micas.<br>
              </li>
            </ul>
          </td>
        </tr>
        <tr> 
          <td class="sourceText">Fuente: MCPFE Liaison Unit (2000).</td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
