<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="177.htm">Bosques</a> -&gt; <a href="198.htm">América Latina y el Caribe</a> <!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="latinamerica">Mejoramiento de las normas y políticas forestales 
      </h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Algunos pa&iacute;ses han adoptado recientemente nuevas medidas normativas 
        forestales. Por ejemplo, Bolivia sancion&oacute; en 1996 la nueva Ley 
        forestal 1700 que pone los bosques de propiedad estatal a la disposici&oacute;n 
        de empresas privadas mediante concesiones, siempre y cuando las comunidades 
        locales e ind&iacute;genas participen de la explotaci&oacute;n (Tomaselli 
        2000). Tambi&eacute;n est&aacute; en aumento la extensi&oacute;n de tierras 
        forestadas bajo protecci&oacute;n, que pas&oacute; de menos del 10 por 
        ciento del &aacute;rea total de bosques tropicales de Am&eacute;rica del 
        Sur en 1990 a m&aacute;s del 14 por ciento en 2000 (FAO 2001a).</p>
      <p>Instrumentos que se basan en el mercado, como la certificaci&oacute;n, 
        pueden contribuir a la gesti&oacute;n sostenible de los bosques. Bolivia, 
        Brasil, Guatemala y M&eacute;xico tienen actualmente 1,8 millones de hect&aacute;reas 
        de bosques certificadas por el Consejo de Administraci&oacute;n Forestal 
        (v&eacute;ase <a href="179.htm#box94">el recuadro</a>), cantidad que excede 
        ampliamente el &aacute;rea de bosques tropicales h&uacute;medos certificada 
        en cualquier otra regi&oacute;n del mundo (FAO 2001a). El caf&eacute; 
        cultivado bajo la sombra es otro ejemplo que muestra c&oacute;mo esos 
        instrumentos pueden proteger los recursos ambientales y responder a las 
        preocupaciones locales (v&eacute;ase el recuadro).</p>
      <a name="box109"></a> 
      <table width="70%" border="0" align="center" cellpadding="4" cellspacing="0" class="latinamerica">
        <tr> 
          <td class="titleLatinamerica"> Café cultivado bajo la sombra: cómo aprovechar 
            el mercado para fomentar el desarrollo sostenible</td>
        </tr>
        <tr> 
          <td>Cuando los consumidores norteamericanos pagan un recargo por el 
            café cultivado bajo la sombra alientan a los agricultores mexicanos 
            a mantener la diversidad biológica de la tierra donde, según el método 
            tradicional, cultivan café bajo la sombra de la cubierta de copas 
            de los bosques que en ella existen. Para proteger sus cosechas de 
            las plagas esos agricultores confían en los depredadores y barreras 
            naturales, y para nutrir las plantas confían en la fertilidad natural 
            del suelo, evitando así el uso de fertilizantes y plaguicidas costosos 
            y a menudo dañinos. Sus sistemas agrícolas diversificados pueden continuar 
            dando hábitat a las aves migratorias, a los insectos y a otros componentes 
            de la fauna que de otro modo se verían amenazados por la conversión 
            de los bosques en grandes plantaciones de café cultivado al sol, y 
            preservan al mismo tiempo los valores culturales, los modos de vida 
            y de sustento, así como la integridad de pequeñas comunidades. Al 
            ponerse de manifiesto el valor de mercado del café cultivado bajo 
            la sombra se debilitan los argumentos económicos que justifican la 
            tala de los bosques y se aumentan los incentivos para conservarlos 
            y usarlos de manera sostenible (Vaugham, Carpentier y Patterson 2001).</td>
        </tr>
      </table>
      <p>La superficie de las plantaciones forestales aument&oacute; de aproximadamente 
        7,7 millones de hect&aacute;reas en 1990 a cerca de 11,7 millones de hect&aacute;reas 
        en 2000. Estas plantaciones, compuestas principalmente de especies de 
        pinos y eucaliptos, est&aacute;n concentradas en el Cono Sur y en Brasil, 
        Per&uacute; y Venezuela (FAO 2001a). Las pol&iacute;ticas regionales en 
        materia de plantaciones de bosques est&aacute;n orientadas principalmente 
        a la recuperaci&oacute;n de tierras degradadas. En algunos pa&iacute;ses 
        existen algunas zonas donde las plantaciones han tenido un papel importante 
        en el aumento de la cubierta de bosques y en la obtenci&oacute;n de grandes 
        cantidades de divisas extranjeras. En otras zonas las plantaciones ofrecen 
        una alternativa econ&oacute;mica frente a otros usos de la tierra como 
        la agricultura, y ayudan de ese modo a reducir la deforestaci&oacute;n. 
        Pero las plantaciones tienen una diversidad biol&oacute;gica mucho m&aacute;s 
        reducida que las de los bosques naturales (Cavalier y Santos 1999). </p>
      <p>La mayor&iacute;a de los gobiernos recibe apoyo internacional para elaborar 
        pol&iacute;ticas ambientales, fortalecer instituciones y establecer mejores 
        estructuras y mecanismos de vigilancia y evaluaci&oacute;n. Los programas 
        y proyectos apoyados internacionalmente est&aacute;n vinculados en su 
        mayor&iacute;a a preocupaciones tales como la conservaci&oacute;n de la 
        diversidad biol&oacute;gica y los cambios clim&aacute;ticos. Entre esas 
        iniciativas cabe mencionar el Programa Piloto PPG 7 en Brasil, el Proyecto 
        BOLFOR en Bolivia (FMT 2002) y el Centro Internacional Iwokrama en Guyana. 
        Las organizaciones internacionales tienen muchas actividades en la regi&oacute;n 
        y est&aacute; ganando terreno la idea de que para solucionar problemas 
        hay que hacerlo mediante esfuerzos de colaboraci&oacute;n regional. El 
        Consejo Centroamericano de Bosques y &Aacute;reas Protegidas (CCAB-AP) 
        asesora en materia de pol&iacute;ticas y estrategias relativas al uso 
        sostenible de los recursos forestales y a la conservaci&oacute;n de la 
        diversidad biol&oacute;gica, mientras que el Tratado de Cooperaci&oacute;n 
        para el Desarrollo de la Cuenca Amaz&oacute;nica, firmado por ocho pa&iacute;ses 
        sudamericanos, favorece las actividades de cooperaci&oacute;n en la cuenca 
        del r&iacute;o Amazonas (FAO 2001b).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
