<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="177.htm">Bosques</a> -&gt; <a href="203.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="northamerica">Rodales maduros</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los rodales maduros, que se caracterizan por estar poblados de &aacute;rboles 
        grandes y a&ntilde;osos y poseer una composici&oacute;n de especies propia, 
        una cubierta de copas de capas m&uacute;ltiples y una gran concentraci&oacute;n 
        de materia org&aacute;nica (Lund 2000), tienen muchos atributos positivos. 
        Son fuentes de madera de gran valor y dep&oacute;sitos de gran diversidad 
        biol&oacute;gica, proveen h&aacute;bitat a muchas especies, regulan reg&iacute;menes 
        hidrol&oacute;gicos, protegen los suelos y conservan nutrientes, adem&aacute;s 
        de poseer un valor est&eacute;tico y recreativo considerable (Marchak, 
        Aycock y Herbert 1999). Gran parte del inter&eacute;s en los rodales maduros 
        est&aacute; suscitado por la fuerte imagen de rica diversidad biol&oacute;gica 
        y estabilidad eterna que proyectan. Los visitantes experimentan en esos 
        bosques una forma de espiritualidad y de grandeza a la que acuerdan un 
        gran valor. </p>
      <p>En otras &eacute;pocas hab&iacute;an rodales maduros en todos los ecosistemas 
        de Am&eacute;rica del Norte, aunque es dif&iacute;cil calcular ahora su 
        extensi&oacute;n. Restos de rodales maduros todav&iacute;a existen, especialmente 
        en la regi&oacute;n noroccidental del Pac&iacute;fico y a lo largo de 
        la costa del Pac&iacute;fico hasta California. El rodal maduro cl&aacute;sico 
        en esta regi&oacute;n est&aacute; compuesto de sequoias, cedros, pinos 
        de Douglas, pinabetos (tsuga) y piceas. Es probable que la regi&oacute;n 
        contenga cerca de la mitad de los bosques ombr&oacute;filos templados 
        costeros no explotados que quedan en el mundo, la concentraci&oacute;n 
        mayor de los cuales se encuentra en Colombia Brit&aacute;nica. <br>
      </p>
      <table width="300" border="0" cellpadding="4" cellspacing="0" align="right" class="figure">
        <tr> 
          <td class="titleNorthamerica"> Disminución de los rodales maduros (% 
            del total)</td>
        </tr>
        <tr> 
          <td><a href="fig111.htm"><img src="images/fig111s.gif" width="300" height="183" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Los rodales maduros disminuyeron r&aacute;pidamente 
              a partir de mediados del siglo XX.</p>
            <p class="sourceText">Fuente: H. John Heinz III Center 2001.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig111"></a>En su mayor parte, las p&eacute;rdidas de rodales 
        maduros que se produjeron en las peque&ntilde;as elevaciones del este 
        de Am&eacute;rica del Norte se debieron a la conversi&oacute;n de los 
        bosques en tierras agr&iacute;colas y desarrollos urbanos. En el oeste 
        (v&eacute;ase el cuadro de barras) y en las regiones monta&ntilde;osas 
        las p&eacute;rdidas se debieron a la tala de bosques maderables y a la 
        conversi&oacute;n en rodales m&aacute;s j&oacute;venes y de crecimiento 
        m&aacute;s r&aacute;pido, a lo que se sumaron eventos catastr&oacute;ficos 
        recientes como la erupci&oacute;n del Monte Santa Helena y los incendios 
        de Yellowstone (Harmon 1993, H. John Heinz III Center 2001). </p>
      <p>La disminuci&oacute;n de los rodales maduros fue impulsada en gran parte 
        por la creciente demanda de madera y por los altos precios en la d&eacute;cada 
        de los setenta (Mathews and Hammond 1999). En a&ntilde;os recientes, las 
        p&eacute;rdidas debidas a la corta de &aacute;rboles maderables disminuyeron 
        debido a crecientes preocupaciones ambientales, traducidas en el deseo 
        de conservar los bosques naturales y evitar tanto una mayor destrucci&oacute;n 
        de importantes h&aacute;bitat de vida silvestre como una disminuci&oacute;n 
        de la diversidad biol&oacute;gica.</p>
      <p>Algunos consideran todav&iacute;a que los bosques naturales son esenciales 
        para asegurar el abastecimiento de madera industrial en Canad&aacute;. 
        El pa&iacute;s cosecha aproximadamente 175 millones de metros c&uacute;bicos 
        por a&ntilde;o (NRC 2000), que obtiene a partir de aproximadamente 1 mill&oacute;n 
        de hect&aacute;reas, o sea del 0,5 por ciento de la base de bosques comerciales 
        de la naci&oacute;n. Hay todav&iacute;a pocas plantaciones de bosques 
        que hayan alcanzado madurez, raz&oacute;n por la cual se siguen talando 
        principalmente los bosques naturales maduros.</p>
      <p>El cambio de mentalidad que se ha producido en Am&eacute;rica del Norte 
        hacia una concepci&oacute;n de la gesti&oacute;n de los rodales maduros 
        centrada en los ecosistemas es reflejo del poder combinado de los conocimientos 
        cient&iacute;ficos, la acci&oacute;n de los grupos de voluntarios, el 
        nivel de conciencia del p&uacute;blico, las presiones del mercado sobre 
        la industria y la respuestas del gobierno (v&eacute;ase el recuadro). 
        <br>
      </p>
      <a name="box111"></a> 
      <table width="90%" border="0" cellpadding="4" cellspacing="0" align="center" class="northamerica">
        <tr> 
          <td class="titleNorthamerica"> Clayoquot Sound</td>
        </tr>
        <tr> 
          <td> 
            <p>Clayoquot Sound, una zona en estado natural de 1.000 kil&oacute;metros 
              cuadrados situada en la Isla Vancouver, fue foco de un debate de 
              gran publicidad sobre la explotaci&oacute;n forestal de rodales 
              maduros. Desde 1984 grupos de ambientalistas y los miembros de la 
              Primera Naci&oacute;n Nuu-chah-nulth realizaron protestas contra 
              la tala rasa utilizando, entre otras t&aacute;cticas, el bloqueo 
              de los caminos forestales. Entre 1989 y 1993 distintos grupos de 
              trabajo del gobierno trataron de resolver el conflicto y grandes 
              extensiones de bosques ombr&oacute;filos templados costeros se pusieron 
              en reserva como zonas protegidas (BC MoF 1998). Con el argumento 
              de que todav&iacute;a se permit&iacute;a la explotaci&oacute;n del 
              70 por ciento de la zona, las protestas continuaron y lograron atraer 
              la atenci&oacute;n nacional e internacional sobre el problema.</p>
            <p>En 1995, en reconocimiento de que los Nuu-chah-nulth no hab&iacute;an 
              sido debidamente consultados, se dio comienzo a negociaciones p&uacute;blicas 
              con el fin de lograr un acuerdo con los pueblos de las Primeras 
              Naciones. Se hicieron recomendaciones que fueron adoptadas por el 
              gobierno provincial (mayo de 1998). Tambi&eacute;n se estableci&oacute; 
              un bosque modelo de 4 000 kil&oacute;metros cuadrados.</p>
            <p>Posteriormente se logr&oacute; avanzar hacia la soluci&oacute;n 
              de los conflictos restantes. Una de las empresas de productos forestales 
              m&aacute;s grandes de Canad&aacute; anunci&oacute; en 1998 que iba 
              a eliminar gradualmente la tala rasa en Colombia Brit&aacute;nica 
              y que dise&ntilde;ar&iacute;a una nueva estrategia de explotaci&oacute;n 
              centrada en la conservaci&oacute;n de los rodales maduros (MacMillan 
              1998). Se firm&oacute; un acuerdo entre las Primeras Naciones y 
              los grupos de ambientalistas para proteger la mayor parte de la 
              costa occidental de Clayoquot Sound y promover el desarrollo econ&oacute;mico 
              mediante la tala en peque&ntilde;a escala, los productos forestales 
              no madereros y el ecoturismo. Despu&eacute;s que Clayoquot Sound 
              fue declarado Reserva de la Biosfera por la UNESCO en enero de 2000, 
              los representantes de la industria, los grupos ambientalistas, los 
              gobiernos y las Primeras Naciones establecieron una nueva forma 
              de gesti&oacute;n de gobierno fundada en el principio de que comparten 
              la responsabilidad por el ecosistema (ENS 1999, Clayoquot Biosphere 
              Trust 2000).</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
