<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="219.htm">Diversidad biológica</a> -&gt; <a href="220.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Disminuci&oacute;n y p&eacute;rdida de especies</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p class="global">La diversidad biol&oacute;gica mundial est&aacute; cambiando 
        a un ritmo sin precedentes (Pimm y otros 1995). Los motores m&aacute;s 
        importantes de este cambio son la conversi&oacute;n del uso de las tierras, 
        los cambios del clima, la contaminaci&oacute;n, la explotaci&oacute;n 
        no sostenible de recursos naturales y la introducci&oacute;n de especies 
        for&aacute;neas (Sala y otros 2000). La importancia relativa de estos 
        motores var&iacute;a seg&uacute;n los ecosistemas. Por ejemplo, la conversi&oacute;n 
        del uso de las tierras es m&aacute;s intensiva en los bosques tropicales 
        y menos intensiva en las zonas templadas, boreales o &aacute;rticas; la 
        deposici&oacute;n de nitr&oacute;geno atmosf&eacute;rico es mayor en las 
        zonas templadas del norte cercanas a ciudades; la introducci&oacute;n 
        de especies for&aacute;neas est&aacute; en relaci&oacute;n con las pautas 
        de actividad humana: las zonas m&aacute;s alejadas de actividades humanas 
        reciben generalmente menos especies for&aacute;neas. Las causas fundamentales 
        de la p&eacute;rdida de diversidad biol&oacute;gica son el crecimiento 
        de la poblaci&oacute;n humana, las pautas de consumo no sostenibles, el 
        aumento de la producci&oacute;n de desechos y contaminantes, el desarrollo 
        urbano, los conflictos internacionales, y las desigualdades constantes 
        en la distribuci&oacute;n de la riqueza y los recursos. </p>
      <p class="global">Durante los tres &uacute;ltimos decenios, la disminuci&oacute;n 
        y la extinci&oacute;n de especies se han afirmado como problemas ambientales 
        de la mayor importancia. El &iacute;ndice actual de extinci&oacute;n es 
        varias veces superior al que le sirve de antecedente, es decir al que 
        prevaleci&oacute; durante largos periodos geol&oacute;gicos. Los c&aacute;lculos 
        basados en restos f&oacute;siles sugieren que el &iacute;ndice de extinci&oacute;n 
        de mam&iacute;feros y aves precedente era de una especie perdida cada 
        500-1.000 a&ntilde;os (May, Lawton y Stork 1995).</p>
      <p class="global">La informaci&oacute;n sobre la situaci&oacute;n de las 
        especies, en lo relativo a conservaci&oacute;n, se encuentra en las &laquo;listas 
        rojas&raquo; de especies que se consideran amenazadas de extinci&oacute;n 
        que publica regularmente la Uni&oacute;n Mundial para la Naturaleza (UICN). 
        La &uacute;ltima Lista Roja de la UICN (Hilton-Taylor 2000) se&ntilde;ala 
        que cerca del 24 por ciento (1.130) de las especies de mam&iacute;feros 
        y 12 por ciento (1.183) de las de aves del mundo se consideran actualmente 
        amenazadas (v&eacute;ase el cuadro). Desde la evaluaci&oacute;n hecha 
        en la Lista Roja de 1996, el n&uacute;mero de especies en peligro cr&iacute;tico 
        ha aumentado de 169 a 180 en el caso de los mam&iacute;feros y de 168 
        a 182 en el de las aves (Hilton-Taylor 2000). Los an&aacute;lisis sugieren 
        que en los pr&oacute;ximos 100 a&ntilde;os el &iacute;ndice de extinci&oacute;n 
        de los grupos de vertebrados podr&iacute;a ascender al 15-20 por ciento 
        (Mace 1995). Sin embargo, las tendencias de las especies que se pueden 
        inferir de los datos de la Lista Roja deben ser interpretadas con precauci&oacute;n, 
        porque los criterios utilizados para establecer las listas han cambiado 
        a lo largo del tiempo y algunos de los cambios de categor&iacute;a son 
        resultado de revisiones taxon&oacute;micas (May, Lawton y Stork 1995).</p>
      <p class="global">No se dispone de suficiente informaci&oacute;n para determinar 
        con precisi&oacute;n cu&aacute;ntas especies se han extinguido en los 
        tres &uacute;ltimos decenios. Sin embargo, la base de datos del Comit&eacute; 
        sobre organismos recientemente extinguidos (CREO 2001), registra 58 especies 
        de peces y una especie de mam&iacute;feros como extinguidas desde 1970; 
        las evaluaciones de BirdLife International se&ntilde;alan que 9 especies 
        de aves se extinguieron durante ese mismo periodo (BirdLife International 
        2000). </p>
      <p class="global">Gran parte de la informaci&oacute;n relativa a la situaci&oacute;n 
        de las especies es cualitativa o anecd&oacute;tica, raz&oacute;n por la 
        cual es dif&iacute;cil establecer un panorama cuantitativo de las tendencias 
        mundiales. Para evaluar tendencias sobre p&eacute;rdida o disminuci&oacute;n 
        de especies se necesitan indicadores que provean c&aacute;lculos cuantitativos 
        de cambio durante periodos de tiempo, as&iacute; como metodolog&iacute;as 
        coherentes en materia de muestreo y an&aacute;lisis. Idealmente, tales 
        indicadores deber&iacute;an basarse en datos obtenidos expl&iacute;citamente 
        con ese prop&oacute;sito. Pocos son los programas de monitoreo de este 
        tipo que se han establecido hasta ahora.</p>
      <a name="box122"></a> 
      <table width="90%" border="0" cellpadding="4" cellspacing="0" align="center" class="global">
        <tr valign="top"> 
          <td class="titleGlobal">El Índice del Planeta Viviente: un indicador 
            mundial de la diversidad biológica</td>
        </tr>
        <tr valign="top"> 
          <td> 
            <p>El sistema del &Iacute;ndice del Planeta Viviente se basa en c&aacute;lculos 
              del tama&ntilde;o de la poblaci&oacute;n de especies silvestres 
              individuales presentados en la literatura cient&iacute;fica. El 
              &iacute;ndice se calcula como un porcentaje del tama&ntilde;o de 
              la poblaci&oacute;n estimado en 1970; el valor medio del &iacute;ndice 
              se calcula como el promedio de todas las especies incluidas en la 
              evaluaci&oacute;n en cada intervalo de tiempo (Groombridge y Jenkins 
              2000, Loh 2000, UNEP-WCMC 2000). Se ha calculado el &iacute;ndice 
              de los ecosistemas forestales, marinos y de agua dulce (v&eacute;anse 
              los diagramas).</p>
            <p>El &iacute;ndice forestal, basado en poblaciones de 319 especies 
              templadas y tropicales (principalmente aves), muestra una disminuci&oacute;n 
              de aproximadamente 12 por ciento durante el periodo 1970&#150;99. 
            </p>
            <p>El &iacute;ndice para especies de zonas templadas manifiesta s&oacute;lo 
              poco cambio durante ese periodo (la mayor deforestaci&oacute;n de 
              estas zonas tuvo lugar antes del siglo XX). Pero la muestra tropical 
              manifiesta una tendencia descendente, que es coherente con la continua 
              deforestaci&oacute;n que ha tenido lugar en muchas zonas tropicales.</p>
            <p>El &iacute;ndice marino, basado en poblaciones de 217 especies 
              de animales marinos, muestra una disminuci&oacute;n de cerca del 
              35 por ciento durante el mismo periodo.</p>
            <p>Las especies de aguas interiores y humedales, representadas por 
              una muestra de 194 poblaciones, han sufrido una disminuci&oacute;n 
              del 50 por ciento. Esto sugiere que los ecosistemas de aguas interiores 
              y humedales est&aacute;n m&aacute;s degradados que los otros tipos 
              de ecosistemas, hallazgo que es coherente con otras pruebas.</p>
          </td>
        </tr>
        <tr> 
          <td align="center"> <a name="fig122"></a> 
            <table border="0" cellspacing="0" cellpadding="0">
              <tr> 
                <td><a href="fig122.htm"><img src="images/fig122s.gif" width="450" height="111" border="0"></a></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr> 
          <td class="sourceText">Fuente: Loh 2000.</td>
        </tr>
      </table>
      <p class="global">Un enfoque es el del Índice del Planeta Viviente establecido 
        por el PNUMA-WCMC en cooperación con el WWF (véase el cuadro). El índice 
        se deriva a partir de las tendencias registradas en el tamaño de las poblaciones 
        silvestres de especies en tres hábitat: los ecosistemas forestales, los 
        de agua dulce y los marinos. La tendencia predominante de todos estos 
        índices es descendente. </p>
      <a name="tab121"></a> 
      <table width="500" border="0" align="center" cellpadding="4" cellspacing="0" class="global">
        <tr> 
          <td colspan="7" class="titleGlobal">Especies de vertebrados amenazadas 
            mundialmente, por regi&oacute;n</td>
        </tr>
        <tr> 
          <td colspan="7"><img src="images/pxglobal.gif" width="500" height="1"></td>
        </tr>
        <tr> 
          <td>&nbsp;</td>
          <td align="right">Mam&iacute;feros</td>
          <td align="right">Aves</td>
          <td align="right">Reptiles</td>
          <td align="right">Anfibios</td>
          <td align="right">Peces</td>
          <td align="right">Total</td>
        </tr>
        <tr> 
          <td colspan="7"><img src="images/pxglobal.gif" width="500" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td>África</td>
          <td align="right">294</td>
          <td align="right">217</td>
          <td align="right">47</td>
          <td align="right">17</td>
          <td align="right">148</td>
          <td align="right">723</td>
        </tr>
        <tr valign="top"> 
          <td>Asia y el Pacífico</td>
          <td align="right">526</td>
          <td align="right">523</td>
          <td align="right">106</td>
          <td align="right">67</td>
          <td align="right">247</td>
          <td align="right">1 469</td>
        </tr>
        <tr valign="top"> 
          <td>Europa</td>
          <td align="right">82</td>
          <td align="right">54</td>
          <td align="right">31</td>
          <td align="right">10</td>
          <td align="right">83</td>
          <td align="right">260</td>
        </tr>
        <tr valign="top"> 
          <td>América Latina y el Caribe</td>
          <td align="right">275</td>
          <td align="right">361</td>
          <td align="right">77</td>
          <td align="right">28</td>
          <td align="right">132</td>
          <td align="right">873</td>
        </tr>
        <tr valign="top"> 
          <td>América de Norte</td>
          <td align="right">51</td>
          <td align="right">50</td>
          <td align="right">27</td>
          <td align="right">24</td>
          <td align="right">117</td>
          <td align="right">269</td>
        </tr>
        <tr valign="top"> 
          <td>Asia Occidental</td>
          <td align="right">0</td>
          <td align="right">24</td>
          <td align="right">30</td>
          <td align="right">8</td>
          <td align="right">9</td>
          <td align="right">71</td>
        </tr>
        <tr valign="top"> 
          <td>Polar</td>
          <td align="right">0</td>
          <td align="right">6</td>
          <td align="right">7</td>
          <td align="right">0</td>
          <td align="right">1</td>
          <td align="right">14</td>
        </tr>
        <tr> 
          <td colspan="7"><img src="images/pxglobal.gif" width="500" height="1"></td>
        </tr>
        <tr> 
          <td colspan="7"> 
            <p class="sourceText">Nota: Entre las &#145;Especies Amenazadas&#146; 
              se incluyen las clasificadas por la UICN en 2000 como en peligro 
              cr&iacute;tico, en peligro, y vulnerables (Hilton-Taylor 2000).La 
              suma de los totales de cada regi&oacute;n no da el total global 
              porque una especie puede estar amenazada en m&aacute;s de una regi&oacute;n.</p>
            <p class="sourceText">Fuente: recopilaci&oacute;n a partir de la base 
              de datos Lista Roja de UICN (Hilton-Taylor 2000) y de la base de 
              datos sobre especies del PNUMA-WCMC (UNEP-WCMC 2001a).</p>
          </td>
        </tr>
      </table>
      <p class="global">Las consecuencias de la disminuci&oacute;n o p&eacute;rdida 
        de especies sobre la prestaci&oacute;n de servicios ambientales son dif&iacute;ciles 
        de evaluar porque la relaci&oacute;n entre la diversidad de las especies 
        y la funci&oacute;n de un ecosistema no ha sido todav&iacute;a establecida 
        con claridad. Se sabe que ciertas especies cumplen una funci&oacute;n 
        m&aacute;s significativa que otras; a ellas se las ha denominado especies 
        &laquo;clave&raquo;, pues la p&eacute;rdida de cualquiera de ellas tiene 
        un efecto particularmente perjudicial (Vitousek y Hooper 1993). La reducci&oacute;n 
        del n&uacute;mero de especies afecta la prestaci&oacute;n de todos los 
        servicios de un ecosistema porque la captaci&oacute;n de recursos (de 
        energ&iacute;a, agua y nutrientes) es mayor en los sistemas m&aacute;s 
        diversificados. Algunos ecosistemas, como los de las zonas &aacute;ridas 
        y &aacute;rticas, parecen ser particularmente vulnerables a las intervenciones 
        humanas. En estos sistemas, relativamente pocos organismos comparten funciones 
        ecol&oacute;gicas comunes (UNEP 1995). La diversidad de especies puede 
        tener tambi&eacute;n una funci&oacute;n amortiguadora contra los efectos 
        de la actividad humana sobre los ecosistemas (UNEP 1995).</p>
      <p class="global">Los &uacute;ltimos tres decenios han sido marcados por 
        el surgimiento de una respuesta concertada a la crisis en materia de diversidad 
        biol&oacute;gica. La sociedad civil, especialmente a trav&eacute;s de 
        una red enormemente diversa y cada vez m&aacute;s sofisticada de ONG, 
        ha sido la principal fuerza promotora de esta respuesta. Se ha puesto 
        de manifiesto una tendencia hacia la mayor participaci&oacute;n de las 
        partes interesadas en las actividades de conservaci&oacute;n, tal como 
        lo ejemplifica el surgimiento de asociaciones entre las ONG, los gobiernos 
        y las empresas privadas. </p>
      <p class="global">Se han establecido varios acuerdos internacionales que 
        tratan de manera espec&iacute;fica de la conservaci&oacute;n de especies 
        amenazadas. Entre los m&aacute;s notables cabe mencionar la Convenci&oacute;n 
        sobre el comercio internacional de especies amenazadas de fauna y flora 
        silvestres (CITES) de 1973, y el Convenio sobre la conservaci&oacute;n 
        de las especies migratorias de animales silvestres (CMS), tambi&eacute;n 
        llamado Convenio de Bonn, establecido en 1979 con la finalidad de conservar 
        las especies de aves terrestres, marinas y migratorias en toda su extensi&oacute;n. 
        Los instrumentos principales para la implementaci&oacute;n de este Convenio 
        son los acuerdos intergubernamentales tales como el Acuerdo sobre la Conservaci&oacute;n 
        de las Aves Acu&aacute;ticas Migratorias de &Aacute;frica-Eurasia (AEWA), 
        cuya finalidad es establecer las medidas estrat&eacute;gicas sobre cuestiones 
        transfronterizas que sean necesarias para conservar la red de zonas cr&iacute;ticas 
        de humedales de las que dependen las aves acu&aacute;ticas migratorias. 
      </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
