<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="219.htm">Diversidad biológica</a> -&gt; <a href="220.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="global">Degradación y pérdida del hábitat</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El foco de atenci&oacute;n de las actividades de conservaci&oacute;n 
        se ha desplazado recientemente de la protecci&oacute;n de especies individuales 
        a la conservaci&oacute;n de h&aacute;bitat y ecosistemas. Un ejemplo de 
        c&oacute;mo son ahora concebidos los planes de conservaci&oacute;n a escalas 
        mucho m&aacute;s amplias lo da el Fondo Mundial para la Naturaleza (WWF), 
        que estableci&oacute; recientemente las prioridades para la acci&oacute;n 
        a escala de ecorregiones (grandes zonas de clima relativamente uniforme 
        que abrigan un conjunto caracter&iacute;stico de especies y comunidades 
        ecol&oacute;gicas). Entre las ecorregiones cuya conservaci&oacute;n es 
        importante cabe mencionar el lago Baikal en Rusia, la Gran Barrera de 
        Coral en Australia y los bosques atl&aacute;nticos de Argentina, Brasil 
        y Paraguay.</p>
      <p>La p&eacute;rdida y degradaci&oacute;n del h&aacute;bitat es la causa 
        m&aacute;s importante de la p&eacute;rdida de especies. Por ejemplo, la 
        conversi&oacute;n de bosques o pastizales en tierras de cultivo provoca 
        la extinci&oacute;n local de especies vegetales y animales (Sala y otros 
        2000). En el mundo entero se han convertido en tierras de cultivo cerca 
        de 1,2 millones de km<sup>2</sup> de tierra durante los &uacute;ltimos 30 a&ntilde;os. 
        En una encuesta mundial reciente se identific&oacute; la p&eacute;rdida 
        de h&aacute;bitat como el factor que m&aacute;s afectaba al 83 por ciento 
        de los mam&iacute;feros amenazados y al 85 por ciento de las aves amenazadas 
        (Hilton-Taylor 2000, BirdLife International 2000). La modificaci&oacute;n 
        del h&aacute;bitat es causada por distintos tipos de cambio en el uso 
        de la tierra, con inclusi&oacute;n del desarrollo agr&iacute;cola, la 
        explotaci&oacute;n forestal, la construcci&oacute;n de represas, la explotaci&oacute;n 
        minera y el desarrollo urbano. </p>
      <p>Durante los tres &uacute;ltimos decenios se han producido p&eacute;rdidas 
        mayores en pr&aacute;cticamente todos los tipos de h&aacute;bitat natural. 
        Por ejemplo, las evaluaciones de la FAO muestran que entre 1980 y 1995 
        la cubierta forestal en los pa&iacute;ses en v&iacute;as de desarrollo 
        ha disminuido aproximadamente 2 millones de km<sup>2</sup>, lo que representa una 
        p&eacute;rdida anual promedio de 130.000 km<sup>2</sup> (FAO 1999a). Entre las causas 
        m&aacute;s importantes de p&eacute;rdida de bosques se cuentan la conversi&oacute;n 
        con fines agr&iacute;colas y los esquemas de desarrollo que implican reasentamientos. 
        Como resultado de ello, h&aacute;bitat como los bosques tropicales secos 
        de Am&eacute;rica Central han pr&aacute;cticamente desaparecido (UNDP, 
        UNEP, World Bank y WRI 2000). En cuanto a p&eacute;rdida de especies, 
        los h&aacute;bitat de agua dulce son los m&aacute;s degradados, pues cerca 
        del 20 por ciento de las especies de agua dulce se han extinguido o se 
        han visto amenazadas de extinci&oacute;n en los &uacute;ltimos decenios 
        (UNDP, UNEP, World Bank y WRI 2000). La principal causa de extinci&oacute;n 
        de peces de agua dulce es la disminuci&oacute;n de la calidad del h&aacute;bitat 
        (Harrison y Stiassny 1999). </p>
      <p>Los ecosistemas de tierras secas, que cubren m&aacute;s de un tercio 
        de la superficie continental del planeta, son particularmente vulnerables 
        a la degradaci&oacute;n. Las estad&iacute;sticas indican que m&aacute;s 
        de 250 millones de personas est&aacute;n directamente afectadas por la 
        desertificaci&oacute;n (UNCCD 2001). En 1977, 57 millones de personas 
        no pudieron producir suficientes alimentos para su sustento como resultado 
        de la degradaci&oacute;n de tierras y en 1984 este n&uacute;mero hab&iacute;a 
        aumentado a 135 millones (UNEP 1992). No se han documentado de manera 
        global los efectos de la degradaci&oacute;n de la diversidad biol&oacute;gica 
        en tierras secas, pero el pastoreo del ganado, la deforestaci&oacute;n, 
        la introducci&oacute;n de especies for&aacute;neas y la conversi&oacute;n 
        a tierras de cultivo han sido causas de cambios substanciales (UNEP 1995). 
        Para responder a esta situaci&oacute;n, la Conferencia de las Naciones 
        Unidas sobre la Desertificaci&oacute;n adopt&oacute; en 1977 un Plan de 
        Acci&oacute;n para combatir la desertificaci&oacute;n. A pesar de ello, 
        las evaluaciones realizadas por el PNUMA en 1992 indicaron que la degradaci&oacute;n 
        de tierras continu&oacute; intensific&aacute;ndose en muchas regiones 
        de tierras secas. Como resultado de esta constataci&oacute;n se estableci&oacute; 
        la Convenci&oacute;n de las Naciones Unidas de lucha contra la desertificaci&oacute;n, 
        que entr&oacute; en vigor en 1996. Esta convenci&oacute;n tiene como objetivo 
        promover una acci&oacute;n eficaz mediante programas locales y asociaciones 
        internacionales. </p>
      <table border="0" align="right" cellpadding="4" cellspacing="0" class="figure" width="300">
        <tr> 
          <td class="titleGlobal">N&uacute;mero global y &aacute;rea de los sitios 
            protegidos, por a&ntilde;o</td>
        </tr>
        <tr> 
          <td><a href="fig124.htm"><img src="images/fig124s.gif" width="300" height="162" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">El &aacute;rea total de zonas protegidas ha 
              aumentado de cerca de 2 millones km<sup>2</sup> en 1965 a m&aacute;s de 12 
              millones de km<sup>2</sup> en 2000.</p>
            <p class="sourceText">Nota: &aacute;reas de m&aacute;s de 1.000 ha, 
              Categor&iacute;as UICN I-VI.</p>
            <p class="sourceText">Fuente: recopilaci&oacute;n a partir de Green 
              y Paine 1997 y de UNEP-WCMC 2001b.</p>
          </td>
        </tr>
      </table>
      <p class="global"><a name="fig124"></a>Los humedales son regiones donde 
        la capa fre&aacute;tica se encuentra a nivel de la superficie del suelo 
        o muy cerca de ella, o donde el suelo est&aacute; cubierto por una capa 
        de agua poco profunda. Incluyen las zonas pantanosas, marjales y turberas. 
        Los humedales tienen una funci&oacute;n importante en la regulaci&oacute;n 
        del caudal de agua y una importancia excepcional como h&aacute;bitat de 
        gran n&uacute;mero de especies. Los h&aacute;bitat de los humedales tienen 
        tambi&eacute;n una gran importancia econ&oacute;mica como fuentes proveedoras 
        de agua y recursos pesqueros (m&aacute;s de dos tercios de los peces recolectados 
        en el mundo provienen de zonas de humedales interiores y costeros). La 
        preocupaci&oacute;n por la degradaci&oacute;n y la p&eacute;rdida de tales 
        h&aacute;bitat llev&oacute; al establecimiento de la Convenci&oacute;n 
        sobre los humedales de importancia internacional especialmente como h&aacute;bitat 
        de aves acu&aacute;ticas (Ramsar), en 1971. La Convenci&oacute;n de Ramsar 
        constituye el marco de la acci&oacute;n nacional y de la cooperaci&oacute;n 
        internacional para la conservaci&oacute;n y uso prudente de los humedales 
        y sus recursos (v&eacute;ase <a href="038.htm">Cap. 1</a> para m&aacute;s 
        informaci&oacute;n). <br>
      </p>
      <p class="global"> La designaci&oacute;n de zonas protegidas, tales como 
        los parques nacionales, es uno de los m&eacute;todos m&aacute;s utilizados 
        para conservar los h&aacute;bitat. Adem&aacute;s de los parques nacionales, 
        existen 167 sitios designados actualmente como sitios de patrimonio natural 
        en el marco de la Convenci&oacute;n sobre la protecci&oacute;n del patrimonio 
        mundial cultural y natural. El &aacute;rea total de los sitios protegidos 
        ha aumentado continuamente durante los tres &uacute;ltimos decenios, pasando 
        de menos de 3 millones de km<sup>2</sup> en 1970 a m&aacute;s de 12 millones de km<sup>2</sup> 
        a fines de los a&ntilde;os 1990 (Green y Paine 1997), lo cual indica que 
        los gobiernos hacen esfuerzos continuos para establecer zonas protegidas. 
        Aunque se ha cuestionado la eficacia de las zonas protegidas para conservar 
        la diversidad biol&oacute;gica, un an&aacute;lisis reciente de 93 zonas 
        protegidas en distintas partes del mundo muestra que la mayor&iacute;a 
        de los parques detienen exitosamente el desmonte y mitigan en menor medida 
        la explotaci&oacute;n forestal, la caza, los incendios y el pastoreo (Bruner 
        y otros 2001).</p>
      <p class="global">La respuesta m&aacute;s importante a la crisis de la diversidad 
        biol&oacute;gica en los &uacute;ltimos 30 a&ntilde;os fue dada por el 
        Convenio sobre la Diversidad Biol&oacute;gica (CDB), que entr&oacute; 
        en vigor en diciembre de 1993 y que hasta diciembre de 2001 hab&iacute;a 
        sido firmado por 182 Partes. El Convenio tiene tres objetivos principales: 
        la conservaci&oacute;n de la diversidad biol&oacute;gica, el uso sostenible 
        de los componentes de la diversidad biol&oacute;gica, y la participaci&oacute;n 
        justa y equitativa en los beneficios que resultan del uso de los recursos 
        gen&eacute;ticos (v&eacute;ase <a href="038.htm">Cap. 1</a>). </p>
      <p class="global">El CDB condujo a una intensa actividad en los niveles 
        nacional e internacional y a una mayor coordinaci&oacute;n de la acci&oacute;n 
        intersectorial dentro de los pa&iacute;ses y entre los mismos. No obstante, 
        hay que superar todav&iacute;a algunos desaf&iacute;os importantes para 
        aumentar la capacidad de evaluar la diversidad biol&oacute;gica y su valor 
        para los seres humanos, asegurar los recursos financieros adecuados para 
        las actividades de conservaci&oacute;n, y obtener el apoyo pol&iacute;tico 
        para los cambios que son necesarios a fin de asegurar la conservaci&oacute;n 
        y el uso sostenible de la diversidad biol&oacute;gica. </p>
      <p class="global">Los informes nacionales muestran con claridad que la implementaci&oacute;n 
        del convenio est&aacute; avanzando en la mayor&iacute;a de los pa&iacute;ses, 
        ejemplo de lo cual son la preparaci&oacute;n de estrategias y planes de 
        acci&oacute;n nacionales sobre diversidad biol&oacute;gica, los esfuerzos 
        crecientes por reformar los acuerdos institucionales y legislativos, la 
        integraci&oacute;n de la diversidad biol&oacute;gica en actividades sectoriales 
        y el mayor reconocimiento por parte de los gobiernos de la importancia 
        de identificar y monitorear la diversidad biol&oacute;gica. </p>
      <p class="global">No es posible todav&iacute;a evaluar con precisi&oacute;n 
        los efectos del CDB sobre la diversidad biol&oacute;gica, en parte porque 
        el CDB ha entrado en vigor hace poco tiempo. Adem&aacute;s, las partes 
        signatarias del Convenio deben aun establecer los criterios e indicadores 
        aplicables mundialmente que permitan medir los cambios globales en la 
        diversidad biol&oacute;gica. Es evidente que el convenio ha tenido cierta 
        repercusi&oacute;n en los cuadros de elaboraci&oacute;n de pol&iacute;ticas 
        en muchos pa&iacute;ses. Lo que sigue siendo dif&iacute;cil de evaluar 
        es el grado de compromiso a implementarlas y el modo en que los cambios 
        de pol&iacute;ticas van a traducirse en cambios en el estado de la diversidad 
        biol&oacute;gica. Esta cuesti&oacute;n se trata en el plan estrat&eacute;gico 
        para el convenio, que se est&aacute; considerando actualmente. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
