<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="219.htm">Diversidad biológica</a> -&gt; <a href="242.htm">Europa</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="europe">Intensificación agrícola</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" -->
      <p>Entre las repercusiones directas de la agricultura cabe mencionar los 
        efectos sobre la calidad del agua, el drenaje de la tierra, la erosi&oacute;n 
        de los suelos, los efectos t&oacute;xicos de fertilizantes y biocidas, 
        y la destrucci&oacute;n, degradaci&oacute;n y fragmentaci&oacute;n de 
        h&aacute;bitat (Hoffmann 2000). Esto ha tenido consecuencias negativas 
        muy graves para la diversidad biol&oacute;gica, y se ha constatado que 
        en los pa&iacute;ses con agricultura m&aacute;s intensiva, tanto la disminuci&oacute;n 
        de las poblaciones de las especies como la contracci&oacute;n de las &aacute;reas 
        en que habitan, son significativamente mayores (Donald, Green y Heath 
        2001). En el Reino Unido, la poblaci&oacute;n de 26 especies de aves de 
        tierras de labranza disminuy&oacute; de manera significativa entre 1968 
        y 1995 debido principalmente a la intensificaci&oacute;n de la agricultura 
        (Siriwardena y otros 1998). </p>
      <p>La agricultura intensiva a menudo conduce tambi&eacute;n a la eutrofizaci&oacute;n 
        de los h&aacute;bitat de agua dulce, lo cual provoca la desoxigenaci&oacute;n 
        del agua, la producci&oacute;n de toxinas y la disminuci&oacute;n general 
        del estado de conservaci&oacute;n de la fauna y la flora silvestres (EEA 
        2001). Cerca del 46 por ciento de los sitios lacustres de Europa contemplados 
        por el Convenio Ramsar han sufrido disminuci&oacute;n de la calidad del 
        agua, en gran parte como resultado de eutrofizaci&oacute;n (EEA 2001). 
        Los h&aacute;bitat de los humedales tambi&eacute;n han sido afectados 
        al reclamarse m&aacute;s tierras para la agricultura. En Espa&ntilde;a 
        solamente, m&aacute;s del 60 por ciento de los humedales interiores de 
        agua dulce ha desaparecido en el espacio de 25 a&ntilde;os (Casado y otros 
        1992). </p>
      <p>El enriquecimiento con nutrientes tambi&eacute;n ha tenido consecuencias 
        serias para los ecosistemas marinos, particularmente en zonas como el 
        Mar Caspio. Este tipo de contaminaci&oacute;n ha aumentado la frecuencia 
        de proliferaci&oacute;n de algas en el Adri&aacute;tico, donde obstruyen 
        las redes de pesca y ensucian las playas, y en el Mar del Norte, donde 
        causaron mortalidad masiva de salm&oacute;nidos de criadero en 1988 (EEA 
        2001). </p>
      <p>Entre las tendencias clave de los tres &uacute;ltimos decenios cabe mencionar 
        el &laquo;mejoramiento&raquo; agr&iacute;cola de tierras de labranza de 
        baja intensidad, lo que condujo a grandes, y en su mayor parte irreversibles, 
        p&eacute;rdidas de h&aacute;bitat causadas por el drenaje, la fertilizaci&oacute;n 
        y el aumento de la densidad del pastoreo (Hoffmann 2000). Se han perdido 
        adem&aacute;s setos, bordes de campos y senderos de hierba como consecuencia 
        del aumento de tama&ntilde;o de los campos y de la mecanizaci&oacute;n. 
        Durante los a&ntilde;os 1970 y 1980 se perdieron alrededor de 27.200 km 
        de setos por a&ntilde;o en Inglaterra y pa&iacute;s de Gales (Barr y otros 
        1993). </p>
      <p>Como resultado de la mecanizaci&oacute;n agr&iacute;cola gran parte de 
        lo que queda del h&aacute;bitat de pastizales y matorrales est&aacute; 
        restringida ahora a terrenos de escaso valor agr&iacute;cola, tales como 
        laderas escarpadas y suelos pobres (EEA 2001). La intensificaci&oacute;n 
        de la agricultura ha causado tambi&eacute;n la p&eacute;rdida de tierras 
        de barbecho y campos de rastrojos, que son h&aacute;bitat importantes 
        para la fauna y flora silvestres, particularmente para las aves. </p>
      <p>En numerosas pol&iacute;ticas de respuesta se ha reconocido la importancia 
        de la agricultura para la diversidad biol&oacute;gica. La Comisi&oacute;n 
        Europea ha concebido un Plan de acci&oacute;n sobre biodiversidad en la 
        agricultura, como parte de los compromisos que ha asumido con el Convenio 
        sobre la Diversidad Biol&oacute;gica (CDB) mediante la Estrategia sobre 
        diversidad biol&oacute;gica de 1998 (Hoffmann 2000). El plan procura integrar 
        en los sectores pertinentes de las distintas pol&iacute;ticas las metas 
        en materia de diversidad biol&oacute;gica. Como las cuestiones estrat&eacute;gicas 
        relacionadas con la pol&iacute;tica agr&iacute;cola se tratan principalmente 
        en la Pol&iacute;tica Agr&iacute;cola Com&uacute;n (PAC), uno de los elementos 
        clave de la Estrategia sobre diversidad biol&oacute;gica es incorporar 
        en la PAC los objetivos en materia de diversidad biol&oacute;gica (Hoffmann 
        2000). </p>
      <p>En Europa Occidental m&aacute;s de 22 millones de hect&aacute;reas de 
        tierra agr&iacute;cola est&aacute;n bajo alguna forma de acuerdo de protecci&oacute;n 
        de la diversidad biol&oacute;gica y de los paisajes (EEA 2000). Esto excede 
        la meta propuesta en materia de medio ambiente y desarrollo sostenible 
        en el Quinto Programa de acci&oacute;n de la Uni&oacute;n Europea. Pero 
        la extensi&oacute;n var&iacute;a seg&uacute;n los pa&iacute;ses: desde 
        m&aacute;s del 60 por ciento de las granjas en Austria, Finlandia y Suecia, 
        hasta s&oacute;lo el 7 por ciento o menos en B&eacute;lgica, Grecia, Italia 
        y Espa&ntilde;a (EEA 2000). El rendimiento ambiental de estos esquemas 
        puede ponerse en duda, pues muchos carecen de objetivos precisos y no 
        contienen disposiciones en materia de vigilancia (BirdLife International 
        1995). </p>
      <p>Desde comienzos de los a&ntilde;os 1980, los h&aacute;bitat de pastizales 
        y p&aacute;ramos se han visto beneficiados por un cambio en las pol&iacute;ticas 
        agr&iacute;colas. Por ejemplo, la reforma de la pol&iacute;tica de la 
        Uni&oacute;n Europea ha permitido que en Alemania e Italia se conviertan 
        en pastizales m&aacute;s de 300.000 hect&aacute;reas de tierras cultivables 
        de las zonas de tierras bajas, como parte de un programa de &laquo;tierras 
        apartadas&raquo;. Aunque inicialmente bienvenidas como una posibilidad 
        de aumentar el valor ecol&oacute;gico de tales zonas, las medidas de &laquo;tierras 
        apartadas&raquo; pueden tener tambi&eacute;n efectos negativos, pues pueden 
        ser causa de que la gente abandone sistemas tradicionales de labranza 
        o adopte formas inapropiadas de silvicultura o forestaci&oacute;n (Baldock 
        y Long 1987). </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
