<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="219.htm">Diversidad biológica</a> -&gt; <a href="247.htm">América Latina y el Caribe</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="latinamerica">Pérdida y degradación del hábitat </h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Como consecuencia de la conversi&oacute;n y p&eacute;rdida de h&aacute;bitat, 
        31 de las 178 ecorregiones de la regi&oacute;n se encuentran en estado 
        cr&iacute;tico de conservaci&oacute;n, 51 est&aacute;n en peligro y 55 
        son vulnerables (Dinerstein y otros 1995). La mayor&iacute;a de las ecorregiones 
        en peligro est&aacute;n localizadas en el norte y centro de los Andes, 
        en Am&eacute;rica Central, en las zonas de estepas y lluvias de invierno 
        del Cono Sur, en el Cerrado y otros bosques secos al sur de la cuenca 
        del Amazonas, y en el Caribe (Dinerstein y otros 1995). Myers y otros 
        (2000) ubicaron en la regi&oacute;n 7 de los 25 sitios cr&iacute;ticos 
        del mundo (lugares donde concentraciones excepcionales de especies end&eacute;micas 
        est&aacute;n sufriendo una p&eacute;rdida excepcional de h&aacute;bitat). 
      </p>
      <p>En los Neotr&oacute;picos se encuentran 6 de los 12 pa&iacute;ses del 
        mundo donde hay concentraci&oacute;n de especies de aves amenazadas mundialmente; 
        de esos seis, Brasil y Colombia tienen el m&aacute;s alto n&uacute;mero 
        de especies en dicha categor&iacute;a (BirdLife International 2000). Brasil, 
        Colombia, Per&uacute; y M&eacute;xico, tomados en conjunto, alojan el 
        75 por ciento de las especies de aves amenazadas en las Am&eacute;ricas 
        (BirdLife International 2000). <br>
      </p>
      <table width="300" border="0" align="right" cellpadding="4" cellspacing="0" class="figure">
        <tr> 
          <td class="titleLatinamerica">Número de vertebrados amenazados: América 
            Latina y el Caribe</td>
        </tr>
        <tr> 
          <td><a href="fig137.htm"><img src="images/fig137s.gif" width="300" height="178" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="sourceText">Nota: en peligro cr&iacute;tico (riesgo extremadamente 
              alto de extinci&oacute;n en el futuro inmediato); en peligro (riesgo 
              muy alto de extinci&oacute;n en un futuro pr&oacute;ximo); vulnerables 
              (alto riesgo de extinci&oacute;n a mediano plazo).</p>
            <p class="sourceText">Los datos incluyen todas las especies de vertebrados 
              amenazadas mundialmente que tienen un registro por pa&iacute;s en 
              la base de datos de PNUMA-WCMC (UNEP-WCMC 2001a).</p>
            <p class="sourceText">No se incluyen las especies marinas registradas 
              por oc&eacute;anos.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig137"></a>Los bosques nubosos y otros tipos de bosques montanos 
        h&uacute;medos han sido identificados como uno de los tipos de h&aacute;bitat 
        m&aacute;s amenazados en la regi&oacute;n. Estos bosques se encuentran 
        donde hay una cobertura persistente de nubes en contacto con la ladera 
        de las monta&ntilde;as, a una altura de 1.000 a 3.000 metros, y tienen 
        un papel decisivo en la provisi&oacute;n de agua pura a las poblaciones 
        humanas de las tierras bajas. Los bosques h&uacute;medos montanos albergan 
        tambi&eacute;n los parientes silvestres y la reserva gen&eacute;tica de 
        muchos de los cultivos propios del Nuevo Mundo, como papas, ma&iacute;z 
        y frijoles (Debouck y Libros Ferla 1995). </p>
      <p>Las presiones principales a que est&aacute;n sometidos los bosques nubosos 
        son el desmonte que las comunidades rurales realizan con fines de subsistencia 
        y agricultura comercial, y el desmonte que se realiza en algunas regiones 
        para cultivar narc&oacute;ticos. El crecimiento de la poblaci&oacute;n 
        humana y la pobreza impulsan estos procesos, pero la construcci&oacute;n 
        de caminos y el aumento de las conexiones con los mercados comerciales 
        han estimulado tambi&eacute;n los cultivos comerciales. Entre otros factores 
        de presi&oacute;n cabe mencionar la deforestaci&oacute;n para la cr&iacute;a 
        de ganado, apoyada en el pasado por pol&iacute;ticas gubernamentales. 
      </p>
      <p>Los bosques ombr&oacute;filos tropicales de tierras bajas han sido motivo 
        de especial preocupaci&oacute;n en materia de conservaci&oacute;n, pues 
        constituyen el h&aacute;bitat donde se concentra la mayor riqueza de especies 
        y donde grandes extensiones se convierten a otros usos de la tierra. La 
        regi&oacute;n amaz&oacute;nica brasile&ntilde;a, que alcanz&oacute; a 
        tener en el pasado un &aacute;rea forestada de 4 millones de km<sup>2</sup>, contiene 
        el mayor bosque pluvial tropical del mundo. Hasta 1998 se conservaba 86,3 
        por ciento de esta &aacute;rea, pues 377.200 km<sup>2</sup> fueron desmontados en 
        los 20 a&ntilde;os precedentes (Fearnside 1999). El ritmo promedio de 
        desmonte se aceler&oacute; durante los a&ntilde;os 1990 y se calcula actualmente 
        que el &aacute;rea total afectada por la fragmentaci&oacute;n, el desmonte 
        y los efectos de borde abarca un tercio de la regi&oacute;n amaz&oacute;nica 
        brasile&ntilde;a (Laurance 1998). </p>
      <p>La deforestaci&oacute;n de la regi&oacute;n amaz&oacute;nica brasile&ntilde;a 
        est&aacute; impulsada por varios procesos. Un factor importante de presi&oacute;n 
        es el crecimiento de la poblaci&oacute;n, que ha aumentado diez veces 
        en esa regi&oacute;n desde 1960 (Goodman y Hall 1990). A ello se agregan, 
        como factores importantes de deforestaci&oacute;n, la tala industrial, 
        la miner&iacute;a y las redes de caminos que les est&aacute;n asociadas, 
        las cuales permiten que nuevas extensiones de bosques se hagan accesibles 
        para colonizadores y rancheros. Cerca del 6 por ciento de la regi&oacute;n 
        est&aacute; incluida en la categor&iacute;a de estrictamente protegida. 
        Se han hecho grandes esfuerzos en el campo de la certificaci&oacute;n 
        de madera y la preservaci&oacute;n de bosques a fin de revertir el proceso 
        de p&eacute;rdida de diversidad biol&oacute;gica (UNEP-ECLAC 2001). Los 
        incendios causados por humanos se han transformado en un fen&oacute;meno 
        generalizado, especialmente en zonas taladas y fragmentadas (Laurance 
        1998). </p>
      <p>Los bosques de la costa oriental de Brasil est&aacute;n considerados 
        como uno de los h&aacute;bitat en mayor peligro del mundo, raz&oacute;n 
        por la cual se les ha acordado la m&aacute;s alta prioridad en materia 
        de conservaci&oacute;n de la diversidad biol&oacute;gica (Bibby y otros 
        1992). Contienen 7.000 plantas end&eacute;micas y 779 vertebrados end&eacute;micos, 
        que representan el 2,7 y el 2,1 por ciento del total mundial, respectivamente 
        (Myers y otros 2000). En la regi&oacute;n de Bah&iacute;a s&oacute;lo 
        el 0,4 por ciento de la cubierta forestal continua subsiste de los 215.436 
        km<sup>2</sup> del &aacute;rea original de bosque (Mendon&ccedil;a y otros 1994). 
        Las amenazas provienen del desarrollo costero y de la tala, la agricultura 
        y la producci&oacute;n de carb&oacute;n incontroladas. </p>
      <p>En conjunto, m&aacute;s del 10 por ciento de la zona est&aacute; actualmente 
        protegida (v&eacute;ase el gr&aacute;fico). Adem&aacute;s, el car&aacute;cter 
        atractivo de los bosques nubosos y el reconocimiento de su valor por parte 
        de individuos interesados ha llevado a la creaci&oacute;n de muchas reservas 
        forestales en la regi&oacute;n, asociadas a menudo con programas de investigaci&oacute;n 
        cient&iacute;fica y proyectos de ecoturismo. Otra tendencia similar en 
        los a&ntilde;os 1990 ha sido la creaci&oacute;n de reservas forestales 
        montanas manejadas por la comunidad. </p>
      <p>Un nuevo enfoque para promover la conservaci&oacute;n de los bosques 
        montanos en la regi&oacute;n consiste en compensar a los propietarios 
        de bosques por los servicios ambientales que sus bosques prestan a la 
        sociedad; la compensaci&oacute;n se financia a menudo cobrando una peque&ntilde;a 
        sobrecarga a los usuarios del agua que se origina en los bosques. Tales 
        esquemas se est&aacute;n considerando en varios pa&iacute;ses de Am&eacute;rica 
        Latina y se los ha puesto a prueba en Costa Rica (Campos y Calvo 2000). 
        Entre las numerosas iniciativas de conservaci&oacute;n forestal que se 
        han emprendido en la regi&oacute;n amaz&oacute;nica cabe mencionar la 
        planificaci&oacute;n del uso de la tierra, el establecimiento de zonas 
        protegidas unidas por corredores, y las reservas de extracci&oacute;n 
        y de poblaciones ind&iacute;genas. La m&aacute;s ambiciosa de ellas es 
        el Programa Piloto para la Conservaci&oacute;n de Bosques Tropicales, 
        que cuenta con el apoyo de los pa&iacute;ses del G-7. Pero al mismo tiempo 
        se est&aacute;n planificando actualmente nuevos proyectos de infraestructura 
        mayor, de agricultura industrial, de miner&iacute;a y de explotaci&oacute;n 
        forestal para la regi&oacute;n amaz&oacute;nica (Laurance y otros 2001). 
        <br>
      </p>
      <table width="300" border="0" align="right" cellpadding="4" cellspacing="0" class="figure">
        <tr> 
          <td class="titleLatinamerica">Zonas protegidas: Am&eacute;rica Latina 
            y el Caribe</td>
        </tr>
        <tr> 
          <td><a href="fig138.htm"><img src="images/fig138s.gif" width="300" height="193" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="sourceText">Nota: el n&uacute;mero de zonas protegidas incluye 
              las categor&iacute;as I a VI de la UICN.</p>
            <p class="sourceText">Fuente: recopilaci&oacute;n a partir de UNEP-WCMC 
              2001b.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig138"></a>El CDB ha tenido un papel importante en la elaboraci&oacute;n 
        de respuestas a la p&eacute;rdida de diversidad biol&oacute;gica. Mientras 
        que algunos pa&iacute;ses han incorporado los objetivos del CDB en una 
        legislaci&oacute;n general, otros lo han hecho por medio de leyes sectoriales. 
        Entre los primeros se cuentan Brasil, Colombia, Costa Rica, Per&uacute; 
        y Venezuela. Por ejemplo, Brasil estableci&oacute; un Programa Nacional 
        de Biodiversidad en 1994, acompa&ntilde;ado de un proyecto para la conservaci&oacute;n 
        y uso sostenible de la diversidad biol&oacute;gica brasile&ntilde;a (PROBIO), 
        en el cual se identifican las zonas y medidas de conservaci&oacute;n prioritarias 
        mediante una serie de evaluaciones. En el Per&uacute;, la Ley sobre la 
        Conservaci&oacute;n y Aprovechamiento Sostenible de la Diversidad Biol&oacute;gica, 
        que cubre la mayor&iacute;a de los compromisos asumidos en el CDB, entr&oacute; 
        en vigor en 1997. Se espera que los nueve pa&iacute;ses del Caribe que 
        est&aacute;n actualmente preparando estrategias sobre diversidad biol&oacute;gica 
        implementar&aacute;n el CDB promulgando leyes, estableciendo mecanismos 
        institucionales y proveyendo recursos adecuados (UNEP 2000). Entre los 
        pa&iacute;ses que est&aacute;n modificando sus leyes sectoriales cabe 
        mencionar a Cuba, Honduras, M&eacute;xico, Nicaragua y Panam&aacute;. 
        Pero la legislaci&oacute;n promulgada para implementar el CDB no incluye 
        a menudo referencia a otros convenios relacionados con la diversidad biol&oacute;gica, 
        como la CITES, la Convenci&oacute;n sobre la conservaci&oacute;n de especies 
        migratorias de animales silvestres o el Convenio Ramsar. </p>
      <p>Se han establecido programas nacionales de financiaci&oacute;n, como 
        el Fondo Mexicano para la Conservaci&oacute;n de la Naturaleza, como parte 
        de los esfuerzos nacionales por implementar el CDB. Entre las fuentes 
        adicionales de financiamiento se cuentan el Banco Mundial y el Banco Interamericano 
        de Desarrollo, as&iacute; como otros organismos internacionales, ONG y 
        organismos bilaterales de cooperaci&oacute;n. </p>
      <p>Entre 1988 y 1999, el Grupo del Banco Mundial aprob&oacute; 74 proyectos 
        sobre diversidad biol&oacute;gica en la regi&oacute;n que fueron declarados 
        coherentes con las metas y objetivos del CDB. Sumas importantes (m&aacute;s 
        de 700 millones de d&oacute;lares) se han distribuido entre distintas 
        iniciativas regionales de conservaci&oacute;n de la diversidad biol&oacute;gica, 
        especialmente desde 1995. Como se anticipaba, la mayor parte de los recursos 
        fue a los pa&iacute;ses m&aacute;s grandes. Brasil recibi&oacute; el 56 
        por ciento del total, pero este beneficio no se distribuy&oacute; de manera 
        igual entre los ecosistemas, ya que la mayor parte de los recursos se 
        destin&oacute; a la regi&oacute;n amaz&oacute;nica y a los bosques ombr&oacute;filos 
        de la costa atl&aacute;ntica. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
