<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="219.htm">Diversidad biológica</a> -&gt; <a href="251.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="northamerica">Humedales</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los humedales proveen alimento y h&aacute;bitat a alrededor de un tercio 
        de las especies de aves en Estados Unidos y a m&aacute;s de 200 especies 
        en Canad&aacute;. Albergan tambi&eacute;n a cerca de 5.000 especies de 
        plantas y 190 tipos de anfibios en Estados Unidos, as&iacute; como 50 
        especies de mam&iacute;feros y 45 especies de aves acu&aacute;ticas en 
        Canad&aacute;. Aproximadamente un tercio de las especies amenazadas y 
        en peligro en Am&eacute;rica del Norte vive en humedales (NRC 2001).</p>
      <p>Antes de 1970, los programas gubernamentales alentaban el drenaje y rellenado 
        de humedales para permitir su conversi&oacute;n en sitios agr&iacute;colas, 
        industriales o de asentamiento (US EPA 1997). Como consecuencia de ello, 
        Am&eacute;rica del Norte, con exclusi&oacute;n de Alaska y las zonas subdesarrolladas 
        del norte de Canad&aacute;, perdi&oacute; m&aacute;s de la mitad del h&aacute;bitat 
        original de humedales (EC 1999), y la expansi&oacute;n agr&iacute;cola 
        fue causa del 85 al 87 por ciento de las p&eacute;rdidas (NRC 2001). A 
        partir de los a&ntilde;os 1980 las p&eacute;rdidas de humedales han mermado 
        considerablemente. Los cambios en las pol&iacute;ticas agr&iacute;colas, 
        en particular las mejoras en las condiciones hidrol&oacute;gicas y los 
        esfuerzos cooperativos para conservar los humedales para las aves acu&aacute;ticas, 
        fueron los factores que influyeron en esta mejora (NAWMP 1998). Aunque 
        en Estados Unidos se perdieron m&aacute;s de 250.000 hect&aacute;reas 
        de humedales entre 1986 y 1997, esta cifra represent&oacute; un 80 por 
        ciento de reducci&oacute;n con respecto al decenio precedente (US FWS 
        2000).</p>
      <p>En el plano mundial, ambos pa&iacute;ses son signatarios de la Convenci&oacute;n 
        Ramsar sobre los humedales de importancia internacional. Am&eacute;rica 
        del Norte posee actualmente 53 humedales de importancia internacional: 
        36 en Canad&aacute; y 17 en los Estados Unidos (Ramsar 2000).</p>
      <a name="box140"></a> 
      <table width="75%" border="0" align="center" cellpadding="4" cellspacing="0" class="northamerica">
        <tr> 
          <td class="titleNorthamerica">CASO DE ÉXITO: Humedales y aves acuáticas</td>
        </tr>
        <tr> 
          <td> 
            <p>La cooperaci&oacute;n entre los gobiernos y las ONG con el fin 
              de restaurar y mejorar los humedales en Am&eacute;rica del Norte 
              es un caso de &eacute;xito continuo. Ducks Unlimited, organizaci&oacute;n 
              privada establecida originariamente para preservar aves acu&aacute;ticas 
              para los cazadores, comenz&oacute; en los a&ntilde;os 1990 un programa 
              de cooperaci&oacute;n entre sus filiales en Canad&aacute;, Estados 
              Unidos y M&eacute;xico que ha logrado la mejora de m&aacute;s de 
              3,8 millones de hect&aacute;reas de humedales (Ducks Unlimited 2000).</p>
            <p>Canad&aacute; y Estados Unidos firmaron en 1986 el Plan de Manejo 
              de Aves Acu&aacute;ticas de Am&eacute;rica del Norte (PMAAN), al 
              que se sum&oacute; M&eacute;xico en 1994. PMAAN es una asociaci&oacute;n 
              entre gobiernos, ONG, el sector privado y los terratenientes, que 
              se han unido con la finalidad de mejorar la situaci&oacute;n de 
              los humedales. Entre 1988 y 1993, este plan permiti&oacute; que 
              se protegieran m&aacute;s de 850.000 hect&aacute;reas de humedales 
              en Canad&aacute; (NRC 2001).</p>
          </td>
        </tr>
      </table>
      <p>M&aacute;s del 70 por ciento de los recursos de los humedales de Canad&aacute; 
        est&aacute; ahora protegido por pol&iacute;ticas federales y provinciales, 
        y hay aproximadamente 15 estados en EE.UU. que tienen reglamentos sobre 
        humedales interiores (NRC 2001, Schmid 2000). En Estados Unidos, las subvenciones 
        que favorec&iacute;an la conversi&oacute;n de humedales en tierras agr&iacute;colas 
        cesaron en 1985 y en 1993 se lanz&oacute; un plan de conservaci&oacute;n 
        de humedales con el objeto de lograr que la reglamentaci&oacute;n sobre 
        humedales fuera m&aacute;s justa, flexible y eficaz (US EPA 1999, Schmid 
        2000). Aunque la acci&oacute;n de las autoridades gubernamentales de los 
        Estados Unidos en materia de humedales ha sido fragmentada e incoherente 
        en el pasado, los planes para la restauraci&oacute;n de los pantanos de 
        los Everglades de Florida testimonian el &eacute;xito logrado en la coordinaci&oacute;n 
        de los esfuerzos de distintos niveles de gobierno, empresas y ONG ambientales 
        (Schmid 2000).</p>
      <p>Actualmente el gobierno canadiense no hace el seguimiento ni informa 
        sobre la situaci&oacute;n de los recursos de sus humedales, pero Canad&aacute; 
        fue el primer pa&iacute;s en adoptar una pol&iacute;tica federal sobre 
        conservaci&oacute;n de humedales. Los ecosistemas de humedales constituyen 
        aproximadamente el 17 por ciento de los parques nacionales en Canad&aacute;, 
        y cerca del 10 por ciento est&aacute; excluido de proyectos de desarrollo 
        (Rubec y Thibeault 1998).</p>
      <p>La reducci&oacute;n del &iacute;ndice de p&eacute;rdida de humedales 
        es un logro considerable, pero todav&iacute;a se pierden humedales a causa 
        del desarrollo. El futuro del h&aacute;bitat de los humedales y de la 
        diversidad biol&oacute;gica que alberga puede verse comprometido por condiciones 
        en continuo cambio, tales como el crecimiento de la poblaci&oacute;n, 
        la expansi&oacute;n de la producci&oacute;n agr&iacute;cola, el crecimiento 
        econ&oacute;mico, los cambios en las condiciones hidrol&oacute;gicas y 
        la circulaci&oacute;n de las personas (Wilcove y otros 1998).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
