<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="219.htm">Diversidad biológica</a> -&gt; <a href="251.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="northamerica">Invasión biológica</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Se considera actualmente que la invasión biológica es la segunda amenaza 
        en gravedad para la diversidad biológica en América del Norte, luego de 
        la destrucción y degradación de hábitat (CEC 2000). La competencia y la 
        depredación de las especies no nativas ponen en peligro casi la mitad 
        de las especies consideradas como amenazadas o en peligro por la Ley de 
        especies amenazadas de los EE.UU. (Wilcove y otros 1998). En Canadá, las 
        especies foráneas están implicadas en los riesgos que corren cerca del 
        25 por ciento de las especies en peligro, 31 por ciento de las especies 
        amenazadas y 16 por ciento de las vulnerables (Lee 2001). </p>
      <a name="box141a"></a> 
      <table width="75%" border="0" align="center" cellpadding="4" cellspacing="0" class="northamerica">
        <tr> 
          <td class="titleNorthamerica">Restauraci&oacute;n de los pantanos de 
            los Everglades de Florida</td>
        </tr>
        <tr> 
          <td> 
            <p>Los pantanos de los Everglades de Florida son la parte central 
              de una cuenca de 23.000 km<sup>2</sup> que cubre un tercio de la parte meridional 
              de Florida. A comienzos de los a&ntilde;os 1990 se drenaron grandes 
              extensiones y se reconfiguraron los cursos de agua. Protegido de 
              inundaciones por diques y canales, el sur de Florida se transform&oacute; 
              en hogar de seis millones de personas que se instalaron a lo largo 
              del corredor Miami-Palm Beach, as&iacute; como en productor importante 
              de ca&ntilde;a de az&uacute;car, frutas y verduras (UNDP, UNEP, 
              World Bank y WRI 2000).</p>
            <p>Casi la mitad de los pantanos, que se extend&iacute;an originalmente 
              por 11 650 km<sup>2</sup>, se ha perdido, lo cual ha reducido la cantidad de 
              agua dulce que fluye hacia la costa, ha perturbado los niveles de 
              salinidad y ha alterado la capacidad natural de almacenar y liberar 
              agua que es propia de este ecosistema. El estado de los pantanos 
              se deterior&oacute; con gran rapidez durante los dos &uacute;ltimos 
              decenios, con extinci&oacute;n de algas marinas, invasi&oacute;n 
              de especies no aut&oacute;ctonas, contaminaci&oacute;n con nutrientes, 
              gran crecimiento de algas en la bah&iacute;a de Florida y disminuci&oacute;n 
              de la cantidad de peces capturados y de la poblaci&oacute;n de algunas 
              aves (UNDP, UNEP, World Bank y WRI 2000).</p>
            <p>Los esfuerzos regionales para solucionar los problemas comenzaron 
              a principios de los a&ntilde;os 1980, pero reci&eacute;n en 1998 
              las partes &#150;la industria azucarera, los ambientalistas, los 
              empresarios de desarrollo urbano y las tribus de pueblos ind&iacute;genas- 
              se pusieron de acuerdo en apoyar un plan de conjunto para restaurar 
              y preservar los pantanos. Concebido por el Cuerpo de Ingenieros 
              del Ej&eacute;rcito, este plan es el esfuerzo de restauraci&oacute;n 
              de humedales m&aacute;s ambicioso y extenso del mundo, y cuesta 
              al gobierno federal 7 800 millones de d&oacute;lares. Su realizaci&oacute;n 
              tomar&aacute; m&aacute;s de veinte a&ntilde;os (Alvarez 2000, Army 
              Corps of Engineers 2000).</p>
          </td>
        </tr>
      </table>
      <p>Las especies acuáticas invasoras constituyen una amenaza importante para 
        los ecosistemas de humedales y agua dulce (véase el recuadro, más arriba), 
        y pueden plantear también serios riesgos para la salud. Por ejemplo, en 
        1991 se encontraron bacterias de cólera humano en tanques de lastre y 
        en muestras de ostras y peces de aleta en Mobile, Alabama (ANS 2000). 
        Se cree que las especies acuáticas foráneas contribuirán a la extinción 
        de las especies autóctonas de agua dulce en América del Norte a un ritmo 
        del 4 por ciento por decenio durante el próximo siglo (Ricciardi y Rasmussen 
        1999). </p>
      <a name="box141b"></a> 
      <table width="75%" border="0" align="center" cellpadding="4" cellspacing="0" class="northamerica">
        <tr> 
          <td class="titleNorthamerica">Invasi&oacute;n biol&oacute;gica </td>
        </tr>
        <tr> 
          <td> 
            <p>La invasi&oacute;n biol&oacute;gica es la entrada de especies for&aacute;neas 
              invasoras. Las especies for&aacute;neas se consideran invasoras 
              cuando establecen poblaciones en h&aacute;bitat naturales, son agentes 
              de cambio, y amenazan la diversidad biol&oacute;gica de especies 
              nativas. Entre las especies for&aacute;neas invasoras se incluyen 
              bacterias, virus, hongos, insectos, moluscos, plantas, peces, mam&iacute;feros 
              y aves (UICN 2001).</p>
            <p>La introducci&oacute;n de especies que se transforman en invasoras 
              puede ser deliberada o involuntaria, y tiene lugar a trav&eacute;s 
              de v&iacute;as (o vectores) entre las que cabe mencionar el transporte 
              (por agua, tierra y aire, en las mercanc&iacute;as mismas, los maderos 
              de estibar, los materiales del empaquetado o contenedores, o en 
              barcos, aviones, trenes, camiones o autom&oacute;viles); la agricultura; 
              la horticultura y los viveros de plantas; la industria de acuicultura; 
              la industria pesquera que comercia en peces vivos; los peces usados 
              como carnada; los estanques ornamentales; el agua de riego de jardines 
              y el comercio de animales dom&eacute;sticos de acuario. Donde no 
              hay depredadores naturales, estas especies invasoras pueden llegar 
              a dominar los ecosistemas y pueden alterar la composici&oacute;n 
              y la estructura de las redes alimentarias, los ciclos de nutrientes, 
              los ciclos de incendios y los balances de hidrolog&iacute;a y energ&iacute;a, 
              amenazando de esa manera a la productividad de la agricultura y 
              de otras industrias que dependen de recursos biol&oacute;gicos (Alonso 
              y otros 2001).</p>
            <p>Como ejemplo se puede mencionar la salicaria purp&uacute;rea (Lythrum 
              salicaria), que se introdujo de Europa a mediados del siglo XIX 
              como planta ornamental de jard&iacute;n, y que se propag&oacute; 
              por Am&eacute;rica del Norte a un promedio de 115.000 hect&aacute;reas 
              por a&ntilde;o, invadiendo los h&aacute;bitat de humedales, dominando 
              las plantas aut&oacute;ctonas y privando a las aves acu&aacute;ticas 
              de sus recursos alimenticios (Haber 1996, Pimentel y otros 1999). 
              Cuando hierbas acu&aacute;ticas no aut&oacute;ctonas, como la salicaria 
              purp&uacute;rea, los milhojas (Myriophyllum spicatum) y la hydrilla 
              reemplazan a las especies aut&oacute;ctonas, establecen densas colonias 
              que dificultan la navegaci&oacute;n, las actividades recreativas 
              acu&aacute;ticas y el control de inundaciones, degradan la calidad 
              del agua y el h&aacute;bitat de la fauna y flora silvestres, aceleran 
              el relleno de los lagos y embalses, y hacen bajar el valor de las 
              propiedades (Haber 1996).</p>
          </td>
        </tr>
      </table>
      <p>El elevado costo econ&oacute;mico que se paga a causa de las invasiones 
        biol&oacute;gicas en Am&eacute;rica del Norte es motivo de creciente preocupaci&oacute;n. 
        Ambos pa&iacute;ses han elaborado planes de vigilancia y sistemas de informaci&oacute;n 
        para ayudar a controlar las invasiones biol&oacute;gicas (Haber 1996, 
        Kaiser 1999).</p>
      <p>Entre las respuestas que se han dado al desaf&iacute;o de las especies 
        invasoras cabe mencionar leyes y pol&iacute;ticas, as&iacute; como planes 
        y programas que se concentran en prevenir la invasi&oacute;n de nuevas 
        especies y en erradicar o controlar las ya establecidas. Por ejemplo, 
        Canad&aacute; y Estados Unidos colaboran en programas relacionados con 
        las especies invasoras de los Grandes Lagos. Aunque se exige que los barcos 
        cambien el agua de lastre en alta mar, la entrada de nuevas especies no 
        se ha detenido y se la considera como una amenaza seria a la integridad 
        del ecosistema de los Grandes Lagos.</p>
      <p>Se esperan nuevas invasiones como consecuencia del incremento del comercio. 
        Adem&aacute;s, es posible que los cambios clim&aacute;ticos mundiales 
        puedan crear condiciones aun m&aacute;s propicias para las invasiones 
        biol&oacute;gicas (Holmes 1998). La cooperaci&oacute;n, no s&oacute;lo 
        entre los pa&iacute;ses de Am&eacute;rica del Norte sino tambi&eacute;n 
        de todo el mundo, es esencial para contener la ola de invasiones biol&oacute;gicas 
        y el da&ntilde;o que causan.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
