<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="219.htm">Diversidad biológica</a> -&gt; <a href="255.htm">Asia Occidental</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="westasia">Degradación y pérdida del hábitat </h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" border="0" align="right" cellpadding="4" cellspacing="0" class="figure">
        <tr> 
          <td class="titleWestasia">Número de vertebrados amenazados: Asia Occidental</td>
        </tr>
        <tr> 
          <td><a href="fig143.htm"><img src="images/fig143s.gif" width="300" height="180" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="sourceText">Nota: en peligro cr&iacute;tico (riesgo extremadamente 
              alto de extinci&oacute;n en el futuro inmediato); en peligro (riesgo 
              muy alto de extinci&oacute;n en un futuro pr&oacute;ximo); vulnerables 
              (alto riesgo de extinci&oacute;n a mediano plazo).</p>
            <p class="sourceText">Los datos incluyen todas las especies de vertebrados 
              amenazadas mundialmente que tienen un registro por pa&iacute;s en 
              la base de datos de PNUMA-WCMC (UNEP-WCMC 2001a).</p>
            <p class="sourceText">No se incluyen las especies marinas registradas 
              por oc&eacute;anos.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig143"></a>El r&aacute;pido aumento de la poblaci&oacute;n 
        y los cambios en los estilos de vida han contribuido a la degradaci&oacute;n 
        de los ecosistemas de humedales debido a que han llevado a una mayor explotaci&oacute;n 
        del agua de superficie y subterr&aacute;nea. En Jordania, la extracci&oacute;n 
        de agua subterr&aacute;nea para satisfacer necesidades urbanas aument&oacute; 
        de aproximadamente 2 millones de m<sup>3</sup> en 1979 a cerca de 25 millones de 
        m<sup>3</sup> en 1993 (Fariz y Hatough-Bouran 1998), al par que 25 millones de m<sup>3</sup> 
        adicionales por a&ntilde;o se utilizaban para fines de irrigaci&oacute;n 
        agr&iacute;cola. La contaminaci&oacute;n y los efectos de los campos de 
        refugiados en la zona, sumados a la extracci&oacute;n de agua, han causado 
        el deterioro y la desecaci&oacute;n de la reserva natural de humedales 
        de Azraq (Fariz y Hatough-Bouran 1998). Como consecuencia de ello se produjo 
        una disminuci&oacute;n del turismo en Azraq. En la parte oriental de la 
        Pen&iacute;nsula Ar&aacute;biga se han perdido muchos de los oasis de 
        palmeras datileras y de los manantiales naturales de agua dulce en los 
        dos &uacute;ltimos decenios (Bundy, Connor y Harrison 1989).</p>
      <p>De lejos, el cambio m&aacute;s serio que haya afectado a los humedales 
        del Asia Occidental durante los tres &uacute;ltimos decenios ocurri&oacute; 
        en las zonas pantanosas de la Baja Mesopotamia, donde se ha confirmado, 
        por medio de im&aacute;genes satelitales seriadas, la p&eacute;rdida de 
        aproximadamente el 90 por ciento del &aacute;rea de lagos y pantanos (UNEP 
        2001). Esta p&eacute;rdida se puede atribuir en parte a la gran cantidad 
        de represas que existen actualmente en los cursos superiores del sistema 
        del &Eacute;ufrates y Tigris, pero pareciera ser principalmente resultado 
        de los grandes trabajos de ingenier&iacute;a hidr&aacute;ulica realizados 
        en el sur de Iraq, en particular la terminaci&oacute;n del Gran Canal 
        de Desag&uuml;e (o &laquo;Tercer R&iacute;o&raquo;), que desv&iacute;a 
        agua hacia la cabecera del Golfo. No obstante, y a pesar de algunos efectos 
        negativos de las represas sobre la diversidad biol&oacute;gica aut&oacute;ctona, 
        la p&eacute;rdida de algunos h&aacute;bitat como los humedales se ha visto 
        compensada por la creaci&oacute;n de grandes h&aacute;bitat artificiales 
        en otras partes de la regi&oacute;n. Por ejemplo, se considera que los 
        630 km<sup>2</sup> del lago Assad sobre el r&iacute;o &Eacute;ufrates en Siria es 
        un importante sitio para aves migratorias o que pasan el invierno en Asia 
        Occidental.<br>
      </p>
      <table width="300" border="0" align="right" cellpadding="4" cellspacing="0" class="figure">
        <tr> 
          <td class="titleWestasia">Zonas protegidas, Asia Occidental</td>
        </tr>
        <tr> 
          <td><a href="fig144.htm"><img src="images/fig144s.gif" width="300" height="193" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="sourceText">Nota: el número de zonas protegidas incluye 
              las de las categorías I-VI de UICN. </p>
            <p class="sourceText">Fuente: recopilación a partir de UNEP-WCMC 2001b. 
            </p>
            </td>
        </tr>
      </table>
      <p><a name="fig144"></a>La r&aacute;pida decadencia de las zonas pantanosas 
        de la Baja Mesopotamia es uno de los acontecimientos ambientales m&aacute;s 
        significativos que hayan ocurrido en el mundo durante los &uacute;ltimos 
        30 a&ntilde;os. La p&eacute;rdida de un h&aacute;bitat tan importante 
        pone de manifiesto las presiones a que est&aacute;n sometidos los humedales 
        en la regi&oacute;n, presiones que probablemente se intensificar&aacute;n 
        en el futuro a medida que aumente la demanda de agua. </p>
      <p>Las pol&iacute;ticas de autosuficiencia alimentaria en la regi&oacute;n 
        han llevado al uso de tierras marginales con fines de agricultura intensiva 
        por irrigaci&oacute;n. Esto ha agotado los recursos h&iacute;dricos y 
        ha causado salinizaci&oacute;n, con efectos muy negativos en la diversidad 
        biol&oacute;gica de agua dulce. El abandono de sistemas tradicionales 
        de gesti&oacute;n de recursos ha tenido tambi&eacute;n un efecto importante 
        en la diversidad biol&oacute;gica. Por ejemplo, el sistema tradicional 
        <i>Al-Hema</i>, que facilitaba el uso sostenible de pastizales y otros 
        recursos naturales poniendo aparte grandes reservas durante &eacute;pocas 
        de estr&eacute;s (Abu-Zinada y Child 1991, Daraz 1985) fue abandonado 
        en los a&ntilde;os 1960 en la Pen&iacute;nsula Ar&aacute;biga y pa&iacute;ses 
        del Mashreq. Aunque en 1969 exist&iacute;an en Arabia Saudita alrededor 
        de 3.000 reservas<i> Hema</i>, s&oacute;lo 71 sobreviv&iacute;an, bajo 
        distintos niveles de protecci&oacute;n, en 1984, y s&oacute;lo figuraban 
        9 en la lista de zonas protegidas de 1997 (WCPA 2000).</p>
      <p>La diversidad biol&oacute;gica costera y marina est&aacute; amenazada 
        por varias actividades humanas, con inclusi&oacute;n de la contaminaci&oacute;n 
        (derrames de petr&oacute;leo, descargas industriales y dom&eacute;sticas 
        en el mar), la alteraci&oacute;n f&iacute;sica de h&aacute;bitat (actividades 
        de dragado de arena y de rellenado), as&iacute; como por los cambios clim&aacute;ticos 
        y por las especies for&aacute;neas introducidas por el agua de lastre 
        (ROMPE 1999, UNEP/MAP 1999). La extensi&oacute;n de los manglares ha disminuido 
        a lo largo de las costas del Golfo durante los &uacute;ltimos 30 a&ntilde;os 
        debido a la falta de planificaci&oacute;n del desarrollo costero, al punto 
        de que s&oacute;lo quedan actualmente entre 120 y 130 km<sup>2</sup> de manglares 
        en parches. En Arabia Saudita m&aacute;s del 40 por ciento del litoral 
        del Golfo se ha recuperado y, en consecuencia, casi el 50 por ciento de 
        los manglares se ha perdido (Sheppard, Price y Roberts 1992). En los mares 
        de la Pen&iacute;nsula Ar&aacute;biga, aproximadamente 20.000 km<sup>2</sup> de arrecifes 
        de coral, que equivalen al 7,9 por ciento del &aacute;rea total de corales 
        en el mundo, han sufrido descoloramiento debido al aumento de la temperatura 
        del agua en el mar causado por El Ni&ntilde;o (UNDP, UNEP, World Bank 
        y WRI 2000). Se teme que el calentamiento de la Tierra intensifique este 
        fen&oacute;meno. En la subregi&oacute;n del Mashreq muchas especies marinas, 
        como las focas monje mediterr&aacute;neas, las tortugas marinas y las 
        esponjas marinas, est&aacute;n amenazadas por el continuo deterioro de 
        la calidad de las aguas costeras debido a la sedimentaci&oacute;n, la 
        descarga de nutrientes y la eutrofizaci&oacute;n (Lakkis 1996, Tohme 1996).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
