<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="219.htm">Diversidad biológica</a> -&gt; <a href="260.htm">las regiones polares</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="polar">La región antártica</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El ecosistema terrestre ant&aacute;rtico es estructuralmente simple y 
        posee un peque&ntilde;o n&uacute;mero de especies. La biomasa marina en 
        el Oc&eacute;ano Ant&aacute;rtico puede ser inmensa, pero la riqueza en 
        especies es generalmente baja (Wynn Williams 1996). La fauna de peces 
        bent&oacute;nicos (del fondo del mar) de los taludes superior y continental 
        de la Ant&aacute;rtida incluye 213 especies limitadas a 18 familias (Eastman 
        2000). Focas, ballenas y aves marinas dominan en los niveles superiores 
        del Oc&eacute;ano Ant&aacute;rtico. El conocimiento que se posee de la 
        diversidad biol&oacute;gica marina del Oc&eacute;ano Ant&aacute;rtico 
        est&aacute; limitado en gran medida a las plataformas y taludes continentales. 
        Poco es lo que se conoce acerca de la fauna abisal de los mares que rodean 
        la Ant&aacute;rtida.</p>
      <p>En el pasado, las actividades de caza de focas y ballenas tuvieron consecuencias 
        serias sobre las poblaciones de estas especies, al punto que se temi&oacute; 
        la extinci&oacute;n de algunas de ellas. Actualmente, hay estrictos acuerdos 
        internacionales referidos a la captura de focas ant&aacute;rticas (Convenio 
        para la conservaci&oacute;n de las focas ant&aacute;rticas) y de ballenas 
        (Convenio Internacional para la regulaci&oacute;n de la caza de ballenas, 
        que tambi&eacute;n ha designado grandes extensiones del Oc&eacute;ano 
        Ant&aacute;rtico como refugio para ballenas). S&oacute;lo se captura un 
        n&uacute;mero limitado de focas con fines de investigaci&oacute;n cient&iacute;fica, 
        y se matan aproximadamente 440 ballenas Minke por a&ntilde;o.<br>
      </p>
      <a name="tab147"></a> 
      <table width="500" border="0" cellpadding="4" class="polar" cellspacing="0" align="center">
        <tr> 
          <td colspan="4" class="titlePolar">Zonas protegidas en el Ártico</td>
        </tr>
        <tr> 
          <td colspan="4"><img src="images/pxpolar.gif" width="500" height="1"></td>
        </tr>
        <tr> 
          <td>&nbsp;</td>
          <td> 
            <div align="center">Número de zonas</div>
          </td>
          <td> 
            <div align="center">Área total (km<sup>2</sup>)</div>
          </td>
          <td> 
            <div align="center">% del área ártica del país</div>
          </td>
        </tr>
        <tr> 
          <td colspan="4"><img src="images/pxpolar.gif" width="500" height="1"></td>
        </tr>
        <tr> 
          <td>Canadá</td>
          <td align="center">61</td>
          <td align="center">500 842</td>
          <td align="center">9,5</td>
        </tr>
        <tr> 
          <td>Finlandia</td>
          <td align="center">54</td>
          <td align="center">24 530</td>
          <td align="center">30,8</td>
        </tr>
        <tr> 
          <td>Groenlandia</td>
          <td align="center">15</td>
          <td align="center">993 070</td>
          <td align="center">45,6</td>
        </tr>
        <tr> 
          <td>Islandia*</td>
          <td align="center">24</td>
          <td align="center">12 397</td>
          <td align="center">12,0</td>
        </tr>
        <tr> 
          <td>Noruega**</td>
          <td align="center">39</td>
          <td align="center">41 380</td>
          <td align="center">25,3</td>
        </tr>
        <tr> 
          <td>Federación de Rusia*</td>
          <td align="center">110</td>
          <td align="center">625 518</td>
          <td align="center">9,9</td>
        </tr>
        <tr> 
          <td>Suecia</td>
          <td align="center">47</td>
          <td align="center">21 707</td>
          <td align="center">22,8</td>
        </tr>
        <tr> 
          <td>Estados Unidos (Alaska)</td>
          <td align="center">55</td>
          <td align="center">296 499</td>
          <td align="center">50,2</td>
        </tr>
        <tr> 
          <td><b>Total</b></td>
          <td align="center"><b>405</b></td>
          <td align="center"><b>2 505 943</b></td>
          <td align="center"><b>17,0</b></td>
        </tr>
        <tr> 
          <td colspan="4"><img src="images/pxpolar.gif" width="500" height="1"></td>
        </tr>
        <tr> 
          <td colspan="4" class="sourceText"> 
            <p>Nota: *incluye grandes componentes marinos; ** la mayor parte de 
              la zona protegida est&aacute; situada en Svalbard, s&oacute;lo 7 
              por ciento de la zona continental &aacute;rtica est&aacute; protegida.</p>
            <p>Fuente: CAFF 2001.</p>
          </td>
        </tr>
      </table>
      <p>Los peces y el krill (crust&aacute;ceos planct&oacute;nicos min&uacute;sculos) 
        son el foco principal de la explotaci&oacute;n humana en el Oc&eacute;ano 
        &Aacute;rtico. Desde 1969-70, fecha en que se comenz&oacute; a mantener 
        registros de pesca comercial, hasta fines de 1998, se hab&iacute;an capturado 
        8.739.800 toneladas de krill y peces en el Oc&eacute;ano Ant&aacute;rtico 
        (CCAMLR 2000a). En 1982 se adopt&oacute; la Convenci&oacute;n sobre la 
        conservaci&oacute;n de los recursos marinos vivos de la Ant&aacute;rtida 
        (CCAMLR) con el objetivo de promover la conservaci&oacute;n y el uso racional 
        de los recursos marinos vivos al sur del frente polar o l&iacute;nea de 
        convergencia ant&aacute;rtica. La gesti&oacute;n de todas las actividades 
        de pesca en el Oc&eacute;ano Ant&aacute;rtico se hace ahora dentro del 
        marco de la CCAMLR.</p>
      <p>Aunque hay un cierto grado de incertidumbre en sus evaluaciones, la CCAMLR 
        considera que el nivel de pesca ilegal, no reglamentada y no documentada, 
        conocida por su sigla en ingl&eacute;s IUU (<i>illegal, unregulated and 
        unreported</i>), que por decenios constituy&oacute; uno de los mayores 
        problemas ha disminuido en 1998 pero ha vuelto a crecer firmemente a partir 
        de entonces, a pesar de las medidas m&aacute;s severas tomadas por la 
        CCAMLR para combatirla. El alto nivel de captura ilegal de merluza negra 
        (<i>Dissostichus eleginoides</i>) en el Oc&eacute;ano &Iacute;ndico Austral 
        es motivo de gran preocupaci&oacute;n, pues amenaza la sostenibilidad 
        de las poblaciones de merluza (CCAMLR 2000a). Para resolver el problema 
        de la pesca IUU, la CCAMLR adopt&oacute; en 1999 un Esquema para la documentaci&oacute;n 
        de capturas, en el que se exige que todo desembarque, trasbordo o importaci&oacute;n 
        de merluza que se haga en el territorio de cualquiera de las partes signatarias 
        vaya acompa&ntilde;ado de un documento de captura debidamente completado. 
        En 2000, la CCAMLR tom&oacute; medidas adicionales para combatir la pesca 
        IUU, urgiendo a todas las partes que evitaran dar bandera o autorizaci&oacute;n 
        a nav&iacute;os que tuvieran antecedentes de pr&aacute;cticas il&iacute;citas 
        (CCAMLR 2000b).</p>
      <p>La reglamentación impuesta por la CCAMLR ha logrado que se reduzca a 
        niveles bajos la captura incidental de aves y mamíferos marinos en actividades 
        pesqueras legales, pero la pesca ilegal continúa haciendo estragos. Para 
        algunas poblaciones de aves marinas la pesca con palangre representa una 
        amenaza importante. Esto hizo que todas las especies de albatros se incluyeran 
        en la lista de especies protegidas de la Convención sobre la conservación 
        de las especies migratorias de animales silvestres (CMS). Las especies 
        de albatros y de petreles, como el albatros errante (<i>Diomedea exulans</i>) 
        y el petrel gigante de la Antártida (<i>Macronectes giganteus</i>), han 
        sido también incluidas como especies vulnerables en la Lista Roja de UICN 
        (Hilton-Taylor 2000). Recientemente se terminó de redactar en la Ciudad 
        de El Cabo, África del Sur, la versión preliminar del Acuerdo sobre la 
        conservación de albatros y petreles. </p>
      <p>En los tres &uacute;ltimos decenios se han observado varios cambios en 
        la distribuci&oacute;n y composici&oacute;n de la flora y fauna terrestres 
        que pueden ser atribuibles al calentamiento registrado recientemente en 
        la Ant&aacute;rtida. Adem&aacute;s se espera que la composici&oacute;n 
        y distribuci&oacute;n de las especies marinas sufran cambios como resultado 
        de los cambios de clima. Se ha se&ntilde;alado que el pronunciado aumento 
        en el n&uacute;mero de ping&uuml;inos Adelie (<i>Pygoscelis adeliae</i>) 
        en la zona del Mar de Ross durante los a&ntilde;os 1980 coincidi&oacute; 
        de manera muy notable con la variaci&oacute;n del clima en esa misma zona 
        (Taylor y Wilson 1990), Blackburn y otros 1990). Se sab&iacute;a que los 
        ping&uuml;inos Adelie hac&iacute;an sus nidos en la Estaci&oacute;n Palmer 
        de la Isla Anvers desde antes de los a&ntilde;os 1950, pero ahora tambi&eacute;n 
        los ping&uuml;inos Gentoo y Chinstrap se est&aacute;n reproduciendo en 
        ella y en los &uacute;ltimos 50 a&ntilde;os han extendido hacia el sur 
        de la Pen&iacute;nsula el &aacute;rea en que habitan, fen&oacute;meno 
        que est&aacute; en correlaci&oacute;n con el pronunciado calentamiento 
        de la regi&oacute;n (Emslie y otros 1998).</p>
      <p> Los cambios en la extensi&oacute;n y espesor del hielo afectan el momento, 
        la magnitud y la duraci&oacute;n del pulso estacional de la producci&oacute;n 
        primaria en las regiones polares. Se ha sugerido que la extensi&oacute;n 
        del hielo marino afecta la disponibilidad de krill, lo que a su vez afecta 
        a los depredadores de krill. El calentamiento regional y la disminuci&oacute;n 
        de la abundancia de krill pueden afectar por consiguiente la red alimentaria 
        marina (Loeb y otros 1997). Se ha observado que tanto la densidad como 
        la abundancia de ballenas Minke han disminuido, posiblemente como resultado 
        de la menor disponibilidad de presas, en las estaciones en que la temperatura 
        de la superficie del mar es m&aacute;s templada, las intrusiones de agua 
        fr&iacute;a son menos numerosas, y la extensi&oacute;n del hielo marino 
        es m&aacute;s reducida (Kasamatsu 2000).</p>
      <p>A lo largo de la costa occidental de la Pen&iacute;nsula Ant&aacute;rtica, 
        el agotamiento de la capa de ozono en primavera puede causar que la radiaci&oacute;n 
        UV-B biol&oacute;gicamente efectiva se duplique (Day y otros 1999). La 
        exposici&oacute;n a rayos UV afecta al fitoplancton, inhibiendo incluso 
        la producci&oacute;n primaria. Esto es motivo de gran preocupaci&oacute;n, 
        teniendo en cuenta la funci&oacute;n clave del fitoplancton en la corta 
        cadena alimentaria del ecosistema marino ant&aacute;rtico. El florecimiento 
        de fitoplancton en la primavera coincide con el agujero de la capa de 
        ozono que se produce en primavera y con el periodo de alta radiaci&oacute;n 
        UV-B que le sigue. Se calcula que la reducci&oacute;n de producci&oacute;n 
        de fitoplancton relacionada con el agujero de ozono asciende al 6-12 por 
        ciento (Smith y otros 1992).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
