<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="265.htm">Agua dulce</a> -&gt; <a href="266.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="global">Agua y saneamiento </h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" border="0" align="right" class="figure" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleGlobal"> 
            <p>Superficie de regad&iacute;o y extracciones de agua en el mundo</p>
          </td>
        </tr>
        <tr> 
          <td><a href="fig152b.htm"><img src="images/fig152bs.gif" width="300" height="168" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Desde 1970 las extracciones de agua en el planeta 
              han reflejado el aumento de la superficie de regad&iacute;o. Cerca 
              del 70 por ciento de las extracciones se hacen con fines agr&iacute;colas; 
              la mayor parte est&aacute; destinada al riego, que posibilita el 
              suministro del 40 por ciento de los alimentos del mundo.</p>
            <p class="sourceText">Fuente: FAO 2001, Shiklomanov 1998.</p>
          </td>
        </tr>
      </table>
      <p class="global"><a name="fig152b"></a>Para muchas de las poblaciones m&aacute;s 
        pobres del mundo, una de las mayores amenazas ambientales a la salud sigue 
        siendo el empleo continuo de agua no tratada. Mientras que el porcentaje 
        de personas a las que se les suministra agua mejorada aument&oacute; de 
        79 por ciento (4,1 mil millones) en 1990 a 82 por ciento (4,9 mil millones) 
        en 2000, 1.100 millones de personas todav&iacute;a no cuentan con agua 
        potable segura y 2.400 millones carecen de acceso a un mejor saneamiento 
        (WHO y UNICEF 2000). La mayor&iacute;a de esas personas viven en &Aacute;frica 
        y Asia. La falta de acceso al agua potable y saneamiento seguros causa 
        cientos de millones de casos de enfermedades transmitidas por el agua 
        y m&aacute;s de 5 millones de muertes por a&ntilde;o (v&eacute;ase el 
        recuadro). Existen asimismo efectos adversos importantes aunque no bien 
        cuantificados en la productividad econ&oacute;mica de muchos pa&iacute;ses 
        en desarrollo.</p>
      <p class="global">La importancia de satisfacer las necesidades humanas b&aacute;sicas 
        de agua siempre ha desempe&ntilde;ado un papel preponderante en las pol&iacute;ticas 
        relativas al agua. Una de las primeras conferencias integrales sobre el 
        agua se celebr&oacute; en 1977 en Mar del Plata, Argentina. La atenci&oacute;n 
        puesta en las necesidades humanas condujo al Decenio Internacional del 
        Agua Potable y del Saneamiento Ambiental (1981&#150;1990) y a que se concertaran 
        los esfuerzos de Naciones Unidas y otras organizaciones internacionales 
        para suministrar el servicio b&aacute;sico de aprovisionamiento de agua 
        (UN 2000). En la Cumbre para la Tierra celebrada en R&iacute;o de Janeiro 
        en 1992, se reafirm&oacute; la noci&oacute;n de satisfacer las necesidades 
        b&aacute;sicas relativas al agua y se la ampli&oacute; para incluir requisitos 
        ecol&oacute;gicos tambi&eacute;n relativos al agua. En un reciente informe 
        de Naciones Unidas (UN 1999) se admiti&oacute; que todas las personas 
        necesitan acceder a cantidades suficientes de agua potable para beber, 
        para saneamiento e higiene. Hace poco, el Segundo Foro Mundial del Agua 
        y Conferencia Ministerial, celebrado en La Haya en 2000 (v&eacute;ase 
        recuadro) emiti&oacute; una firme declaraci&oacute;n de parte de m&aacute;s 
        de 100 ministros que respaldaron la idea de brindar un renovado &eacute;nfasis 
        a las necesidades humanas b&aacute;sicas, consideradas como una prioridad 
        para las naciones, organizaciones internacionales y donantes.</p>
      <a name="box153b"></a> 
      <table width="60%" border="0" align="center" class="global" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleGlobal"> 
            <p class="titleGlobal">Visi&oacute;n 21: objetivos mundiales para 
              el abastecimiento de agua<br>
              y saneamiento</p>
          </td>
        </tr>
        <tr> 
          <td>Para abordar las cuestiones relativas al abastecimiento de agua 
            y el saneamiento para el mundo en desarrollo, el Consejo de Colaboración 
            para el Abastecimiento de Agua y Saneamiento (WSSCC, según su sigla 
            en inglés) presentó los siguientes objetivos mundiales en un informe 
            denominado Visión 21, en el Segundo Foro Mundial del Agua, celebrado 
            en La Haya en marzo de 2000: 
            <ul>
              <li>para 2015, reducir a la mitad el porcentaje de personas sin 
                acceso a instalaciones de higiene y saneamiento;<br>
              </li>
              <li>para 2015, reducir a la mitad el porcentaje de personas sin 
                acceso al agua potable en cantidades suficientes y asequibles;<br>
              </li>
              <li>para 2025, suministrar agua, saneamiento e higiene para todos. 
              </li>
            </ul>
            <p class="sourceText">Fuente: WSSCC 2000.</p>
          </td>
        </tr>
      </table>
      <p>Suministrar a los habitantes de las ciudades servicios de agua potable 
        y saneamiento sigue siendo un desafío particular. Durante la primera mitad 
        del decenio de los noventa, se suministró agua potable a unos 170 millones 
        de habitantes de ciudades de países en desarrollo, y saneamiento adecuado 
        a 70 millones; sin embargo, la repercusión fue limitada porque a fines 
        de 1994, cerca de otros 300 millones de habitantes urbanos aún carecían 
        del suministro de agua potable, mientras que a casi 600 millones les faltaba 
        suficiente saneamiento (CSD 1997b). No obstante, gran parte del éxito 
        de muchos países en desarrollo se relaciona con las inversiones en el 
        tratamiento de aguas residuales en los últimos 30 años, con las «que se 
        ha frenado la disminución de la calidad del agua de superficie, e incluso 
        mejorado» (World Water Council 2000b). </p>
      <a name="box153a"></a> 
      <table width="60%" border="0" align="center" class="global" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleGlobal"> 
            <p>Los costos de las enfermedades relacionadas con el agua</p>
          </td>
        </tr>
        <tr> 
          <td> 
            <ul>
              <li> En lo que respecta solamente al paludismo, dos mil millones 
                de personas corren el riesgo de contraerlo, 100 millones pueden 
                enfermarse en cualquier momento, y entre 1 y 2 millones mueren 
                cada a&ntilde;o por su causa.</li>
              <li> Cada a&ntilde;o ocurren cerca de 4 mil millones de casos de 
                diarrea y 2,2 millones de muertes, lo que equivale a 20 accidentes 
                de aviones jumbo por d&iacute;a.</li>
              <li>Alrededor del 10 por ciento de la poblaci&oacute;n del mundo 
                en desarrollo est&aacute; infectada con par&aacute;sitos intestinales.</li>
              <li>Cerca de 6 millones de personas quedan ciegas por causa del 
                tracoma.</li>
              <li>200 millones de personas est&aacute;n afectadas de esquistosomiasis.</li>
            </ul>
            <p class="sourceText">Fuentes: CSD 1997a, WHO y UNICEF 2000.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
