<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="265.htm">Agua dulce</a> -&gt; <a href="266.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="global">El agua y los ecosistemas</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" -->
      <p>Los proyectos relativos al aprovechamiento de recursos h&iacute;dricos 
        durante el siglo XX tuvieron repercusiones significativas en los ecosistemas 
        de agua dulce al eliminar pantanos y humedales, extraer agua para otros 
        usos, alterar la circulaci&oacute;n del agua y contaminarla con desechos 
        industriales y aguas negras. En muchos r&iacute;os y lagos, las funciones 
        del ecosistema se perdieron o perjudicaron. En algunas zonas, la creciente 
        demanda de agua provoc&oacute; una disminuci&oacute;n en el volumen de 
        los grandes r&iacute;os, afectando las zonas ribere&ntilde;as y costeras 
        adyacentes (CSD 1997a). Se ha informado de problemas reproductivos y muertes 
        en diversas especies de fauna y flora silvestre, especialmente en los 
        niveles m&aacute;s altos de la cadena alimentaria como consecuencia de 
        altas extracciones de agua (CSD 1997a).</p>
      <p>Los humedales son un importante ecosistema de agua dulce que influyen 
        no s&oacute;lo en la distribuci&oacute;n de las especies y la biodiversidad 
        en general, sino que tambi&eacute;n afectan los asentamientos y actividades 
        humanas. Ellos proporcionan un control natural de las inundaciones, almacenamiento 
        de carbono, purificaci&oacute;n natural del agua, y bienes tales como 
        peces, mariscos, madera de construcci&oacute;n y fibra (UNDP, UNEP, World 
        Bank y WRI 2000). A pesar de que la informaci&oacute;n sobre la extensi&oacute;n 
        real de los humedales en el mundo sigue siendo poco fiable, seg&uacute;n 
        c&aacute;lculos recientes se ha demostrado que es posible que cubran al 
        menos 12,8 millones de km<sup>2</sup> (Finlayson y otros 1999). Las actividades humanas, 
        como la agricultura y los asentamientos, causaron graves da&ntilde;os 
        a los ecosistemas de agua dulce y contribuyeron a la p&eacute;rdida de 
        cerca del 50 por ciento de los humedales del planeta durante el siglo 
        XX (Finlayson y otros 1999). Ese da&ntilde;o a los ecosistemas disminuye 
        la calidad y cantidad del agua y conduce a una reducci&oacute;n en la 
        disponibilidad real de agua para uso humano.</p>
      <p>Es dif&iacute;cil evaluar cu&aacute;l fue la superficie total de humedales 
        que se perdi&oacute; durante los &uacute;ltimos 30 a&ntilde;os debido 
        a la escasez de datos y la falta de informaci&oacute;n mundial precisa 
        sobre cu&aacute;l fue la extensi&oacute;n de los humedales originariamente 
        (UNDP y otros 2000). No obstante, un examen realizado en 1992 de los sitios 
        Ramsar (humedales designados &laquo;importantes&raquo; en virtud de la 
        Convenci&oacute;n sobre los humedales de importancia internacional especialmente 
        como h&aacute;bitat de aves acu&aacute;ticas) demostr&oacute; que el 84 
        por ciento estaban amenazadas o estaban experimentando cambios ecol&oacute;gicos 
        (Dugan y Jones 1993).</p>
      <p>Se ha producido recientemente un cambio marcado en las pol&iacute;ticas 
        relativas al agua ya que los responsables de la formulaci&oacute;n de 
        pol&iacute;ticas admiten que los ecosistemas necesitan suficiente aprovisionamiento 
        de agua para sustentar las funciones normales y la conservaci&oacute;n 
        de la diversidad biol&oacute;gica. Desde 1992, se han elaborado nuevas 
        pol&iacute;ticas relativas al agua que apuntan a la preservaci&oacute;n 
        y distribuci&oacute;n de agua al medio ambiente; todo un cambio desde 
        la Conferencia de Estocolmo en 1972, que se centr&oacute; principalmente 
        en la protecci&oacute;n del aire y de la calidad del agua y no prest&oacute; 
        atenci&oacute;n a la importancia del agua para los ecosistemas. A pesar 
        de que los grandes proyectos que implican la construcci&oacute;n de diques 
        son cada vez menos frecuentes debido a sitios restringidos, costos crecientes 
        y una oposici&oacute;n general, en 1998 se estaban construyendo 349 diques 
        de m&aacute;s de 60 metros de alto (UNDP y otros 2000, WCD 2000). Los 
        restantes grandes r&iacute;os que fluyen libremente se encuentran s&oacute;lo 
        en las regiones de la tundra de Am&eacute;rica del Norte y la Federaci&oacute;n 
        de Rusia y en cuencas m&aacute;s peque&ntilde;as en &Aacute;frica y Am&eacute;rica 
        Latina. Actualmente, existe un &eacute;nfasis creciente en aumentar el 
        aprovechamiento eficaz del agua y obtener una mayor productividad con 
        los recursos limitados de los que se dispone (Postel 1997, Postel 1999, 
        Gleick 1998). En todo el mundo existen excelentes posibilidades de satisfacer 
        las necesidades humanas con menos agua al: </p>
      <ul>
        <li><i>usar la tecnolog&iacute;a actual (por ejemplo, riego por goteo, 
          excusados de bajo consumo y mejores procesos industriales); </i></li>
        <li><i>cambiar la tecnolog&iacute;a de riego;</i></li>
        <li><i>encontrar y detener p&eacute;rdidas que desperdician agua;</i></li>
        <li><i>modificar pr&aacute;cticas de derroche (tales como regar durante 
          el d&iacute;a o usar agua potable para regar jardines);</i></li>
        <li><i>cobrar precios adecuados por el agua, y</i></li>
        <li><i>cambiar las actividades humanas (optar por cultivos que aprovechen 
          mejor el agua, por procesos industriales que no impliquen una producci&oacute;n 
          que requiera demasiada agua).</i></li>
      </ul>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
