<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="265.htm">Agua dulce</a> -&gt; <a href="266.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Políticas e instituciones para la gestión de recursos 
        hídricos</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La Comisi&oacute;n sobre el Desarrollo Sostenible (CDS) inform&oacute; 
        que muchos pa&iacute;ses carecen de legislaci&oacute;n y pol&iacute;ticas 
        apropiadas para la asignaci&oacute;n y el aprovechamiento eficiente y 
        equitativo de los recursos h&iacute;dricos. Pese a ello, se est&aacute; 
        avanzando en el examen de legislaciones nacionales y la promulgaci&oacute;n 
        de nuevas leyes y reglamentos.</p>
      <p>Asimismo, se ha demostrado preocupaci&oacute;n acerca de la creciente 
        incapacidad de los servicios y organismos hidrol&oacute;gicos nacionales, 
        especialmente en los pa&iacute;ses en desarrollo, para evaluar sus propios 
        recursos h&iacute;dricos. Numerosos organismos han sufrido reducciones 
        en redes de observaci&oacute;n y personal a pesar del aumento en la demanda 
        de agua. Se han puesto en marcha una serie de medidas de intervenci&oacute;n, 
        como el Sistema Mundial de Observaci&oacute;n del Ciclo Hidrol&oacute;gico 
        (WHYCOS, seg&uacute;n su sigla en ingl&eacute;s), que se implement&oacute; 
        en varias regiones. Su principal objetivo es contribuir a la mejora de 
        las capacidades nacionales y regionales para evaluar los recursos h&iacute;dricos 
        (CSD 1997b).</p>
      <p>Muchos y diferentes tipos de organizaciones cumplen una funci&oacute;n 
        en lo concerniente a las decisiones sobre las pol&iacute;ticas relativas 
        al agua, desde los gobiernos nacionales hasta los grupos comunitarios 
        locales. De todos modos, en el transcurso de los &uacute;ltimos decenios, 
        se ha puesto cada vez m&aacute;s &eacute;nfasis tanto en aumentar la participaci&oacute;n 
        y responsabilidad de peque&ntilde;os grupos locales como en reconocer 
        que a las comunidades les corresponde jugar un papel preponderante en 
        las pol&iacute;ticas relativas al agua.</p>
      <p>La Declaraci&oacute;n Ministerial de La Haya en marzo de 2000 (v&eacute;ase 
        recuadro) hizo un llamamiento para administrar el agua de manera razonable: 
        garantizar la buena gesti&oacute;n de manera que la participaci&oacute;n 
        del p&uacute;blico en general y los intereses de todas las partes est&eacute;n 
        incluidos en la ordenaci&oacute;n de los recursos h&iacute;dricos (World 
        Water Forum 2000).</p>
      <p>El sector privado comenz&oacute; recientemente a expandir sus funciones 
        en la ordenaci&oacute;n de recursos h&iacute;dricos. El decenio de los 
        noventa fue testigo de un r&aacute;pido aumento en el &iacute;ndice y 
        grado de privatizaci&oacute;n de los sistemas de conducci&oacute;n de 
        agua anteriormente administrados por el estado. Las empresas privadas 
        administradoras de agua se ocupan cada vez m&aacute;s de prestar servicios 
        a las ciudades en expansi&oacute;n al hacerse cargo de contratos de organismos 
        p&uacute;blicos para construir, poseer y operar parte o incluso todo el 
        sistema municipal. Al mismo tiempo, ha aumentado la preocupaci&oacute;n 
        por c&oacute;mo garantizar el acceso equitativo al agua al sector pobre 
        de la poblaci&oacute;n, financiar proyectos y compartir riesgos de la 
        mejor manera posible.</p>
      <a name="box156"></a> 
      <table width="624" border="0" align="center" class="global" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleGlobal"> 
            <p>Declaraci&oacute;n ministerial sobre la seguridad del agua en el 
              siglo XXI</p>
          </td>
        </tr>
        <tr> 
          <td>En el Segundo Foro Mundial del Agua, celebrado en La Haya en marzo 
            de 2000, alrededor de 120 ministros responsables de temas relativos 
            al agua adoptaron una declaraci&oacute;n dirigida a alcanzar la seguridad 
            del agua en el mundo. Los principales retos del nuevo siglo enunciados 
            en la declaraci&oacute;n son los siguientes: 
            <ul>
              <li> Satisfacer las necesidades b&aacute;sicas: reconocer que tener 
                acceso a servicios seguros y suficientes de agua y saneamiento 
                constituye una necesidad humana b&aacute;sica y es fundamental 
                para la salud y el bienestar, y facultar a las personas, especialmente 
                a las mujeres, mediante un proceso participativo en el ordenamiento 
                de los recursos h&iacute;dricos.</li>
              <li> Asegurar el suministro de alimentos: mejorar la seguridad alimentaria, 
                en especial la del sector pobre y vulnerable de la poblaci&oacute;n, 
                mediante la movilizaci&oacute;n y el uso m&aacute;s eficiente 
                del agua, as&iacute; como su distribuci&oacute;n m&aacute;s equitativa 
                a los efectos de la producci&oacute;n alimentaria.</li>
              <li> Proteger los ecosistemas: garantizar la integridad de los ecosistemas 
                por medio del ordenamiento sostenible de los recursos h&iacute;dricos.</li>
              <li> Compartir los recursos h&iacute;dricos: promover la cooperaci&oacute;n 
                pac&iacute;fica y desarrollar sinergias entre diferentes usos 
                del agua en todos los niveles, siempre que sea posible, dentro 
                y, en el caso de los recursos h&iacute;dricos lim&iacute;trofes 
                y transfronterizos, entre los estados correspondientes por medio 
                de la gesti&oacute;n sostenible de cuencas fluviales u otros enfoques 
                apropiados.</li>
              <li> Gestionar riesgos: brindar seguridad contra inundaciones, sequ&iacute;as, 
                contaminaci&oacute;n y otros peligros asociados con el agua.</li>
              <li> Valorar el agua: administrar el agua de forma que se representen 
                los valores econ&oacute;micos, sociales, ambientales y culturales 
                en todos sus usos y avanzar hacia la fijaci&oacute;n de precios 
                para el abastecimiento de agua a fin de reflejar el costo de su 
                suministro. Dicho enfoque deber&aacute; ser equitativo y tomar 
                en cuenta las necesidades b&aacute;sicas del sector pobre y vulnerable 
                de la poblaci&oacute;n.</li>
              <li> Administrar el agua de manera razonable: garantizar la buena 
                gobernanza de manera que la participaci&oacute;n del p&uacute;blico 
                en general y los intereses de todas las partes est&eacute;n incluidos 
                en la ordenaci&oacute;n de los recursos h&iacute;dricos.</li>
            </ul>
            <p class="sourceText">Fuente: World Water Forum 2000.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
