<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="265.htm">Agua dulce</a> -&gt; <a href="277.htm">África</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="africa">Acceso al agua potable y saneamiento</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" border="0" align="right" class="figure" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleAfrica"> 
            <p>Cobertura de servicios de abastecimiento de agua y saneamiento 
              en &Aacute;frica</p>
          </td>
        </tr>
        <tr> 
          <td><a href="fig159.htm"><img src="images/fig159s.gif" width="300" height="222" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">En el a&ntilde;o 2000, el 62 por ciento de 
              los africanos ten&iacute;an acceso a un mejor abastecimiento de 
              agua y el 60 por ciento, al saneamiento, pero la cobertura era deficiente 
              en grandes zonas del continente.</p>
            <p class="sourceText">Fuente: WHO y UNICEF 2000.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig159"></a>En el a&ntilde;o 2000, alrededor del 62 por ciento 
        de los africanos ten&iacute;an acceso a un mejor abastecimiento de agua. 
        A&uacute;n as&iacute;, los africanos que habitan en zonas rurales dedican 
        mucho tiempo a buscar agua y el 28 por ciento de la poblaci&oacute;n mundial 
        sin acceso a un mejor abastecimiento vive en &Aacute;frica. Las mujeres 
        son las principales afectadas ya que, a menudo, son las responsables de 
        abastecer de agua a la familia. Las zonas urbanas est&aacute;n mejor abastecidas, 
        en ellas el 85 por ciento de la poblaci&oacute;n tiene acceso a un mejor 
        abastecimiento de agua. En las zonas rurales, la media es del 47 por ciento, 
        mientras que en Eritrea el 99 por ciento de la poblaci&oacute;n rural 
        no tiene cobertura de servicios de saneamiento. En 2000, el total de la 
        poblaci&oacute;n africana con acceso a un saneamiento mejorado fue de 
        60 por ciento. Nuevamente, los habitantes de las zonas urbanas resultaron 
        m&aacute;s favorecidos ya que un promedio del 84 por ciento ten&iacute;a 
        saneamiento mejorado en comparaci&oacute;n con un promedio del 45 por 
        ciento en las zonas rurales (WHO y UNICEF 2000).</p>
      <p>El abastecimiento de agua y el saneamiento deficientes causan altas tasas 
        de enfermedades transmitidas por el agua tales como &aacute;scaris, c&oacute;lera, 
        diarrea, dracunculosis, disenter&iacute;a, infecciones oculares, anquilostomiasis, 
        sarna, esquistosomiasis y tracoma. Cerca de 3 millones de personas mueren 
        por a&ntilde;o en &Aacute;frica debido a enfermedades transmitidas por 
        el agua (Lake y Sour&eacute; 1997). En 1998, de todos los casos de c&oacute;lera 
        de los que se dio parte en el mundo, el 72 por ciento ocurri&oacute; en 
        &Aacute;frica.</p>
      <p>El abastecimiento de agua y el saneamiento deficientes provocan la contaminaci&oacute;n 
        de aguas superficiales y subterr&aacute;neas, y posteriormente afectan 
        a las comunidades vegetales, animales y humanas. Los costos econ&oacute;micos 
        pueden ser altos. En Malawi, por ejemplo, el costo total asociado con 
        la degradaci&oacute;n del agua se calcul&oacute; en 2,1 millones de d&oacute;lares 
        en 1994 (DREA Malawi 1994). En esos costos se inclu&iacute;a la necesidad 
        de tratar el agua, desarrollar recursos humanos y reducir la productividad 
        laboral. Satisfacer las necesidades b&aacute;sicas de agua y saneamiento 
        es igualmente costoso. En Nigeria, un estudio reciente calcula que el 
        costo futuro del abastecimiento de agua y el saneamiento del medio ambiente 
        ser&aacute; de 9 120 millones de d&oacute;lares durante el per&iacute;odo 
        de 2001 a 2010 (Adedipe, Braid y Iliyas 2000).</p>
      <p>Los gobiernos est&aacute;n tratando de mejorar la situaci&oacute;n con 
        pol&iacute;ticas de gesti&oacute;n ambiental que incluyen la gesti&oacute;n 
        de residuos y el urbanismo, y haciendo que las evaluaciones de impacto 
        ambiental sean obligatorias para proyectos de gran envergadura. Una de 
        las principales iniciativas de pol&iacute;ticas regionales fue el Plan 
        de Acci&oacute;n de Lagos de 1980, que instaba a los Estados miembros 
        a formular planes de direcci&oacute;n en los sectores de abastecimiento 
        de agua y agricultura (OAU 1980). El Plan estuvo influenciado por el Plan 
        de Acci&oacute;n de Mar del Plata de la Conferencia de las Naciones Unidas 
        sobre el Agua realizada en 1977 y la reuni&oacute;n regional africana 
        sobre cuestiones relativas al agua, celebrada en 1978. Pese a esas iniciativas, 
        el avance es limitado debido a la falta de recursos humanos y financieros 
        y de equipos para la implementaci&oacute;n y aplicaci&oacute;n.</p>
      <a name="box159"></a> 
      <table width="492" border="0" align="center" class="africa" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleAfrica">CASO DE ÉXITO: Evacuación de los residuos fangosos 
            en El Cairo</td>
        </tr>
        <tr> 
          <td> 
            <p>En un estudio comenzado en El Cairo en 1995 se demostró que el 
              tratamiento de aguas residuales puede presentar nuevas posibilidades 
              para el comercio y la agricultura además de tratar los problemas 
              de contaminación del agua en la ciudad egipcia. El Proyecto de aguas 
              residuales del gran El Cairo producirá 0,4 millones de toneladas 
              de fango o biosólidos por año con el tratamiento de aguas residuales.</p>
            <p>El estudio se inició en virtud del Programa de Asistencia Técnica 
              para el Medio Ambiente en el Mediterráneo financiado por el Banco 
              Europeo de Inversiones y promovido por la Organización de aguas 
              residuales de El Cairo. Los resultados iniciales demuestran que 
              el fango puede resultar eficaz para los cultivos de trigo, trébol 
              de Alejandría, maíz forrajero y vides. El fango digerido es muy 
              útil para los agricultores porque sirve como reemplazante de los 
              fertilizantes nitrogenados; no se detectaron efectos nocivos provocados 
              por los biosólidos en los cultivos durante las pruebas de campo, 
              y se espera que los beneficios de esparcir biosólidos en los suelos 
              recientemente recuperados aumenten con la acumulación de aplicaciones. 
              Los agricultores en Egipto están preparados para afrontar el gasto 
              en biosólidos debido a la escasez de abono y los altos costos de 
              los fertilizantes inorgánicos.</p>
          </td>
        </tr>
        <tr> 
          <td class="sourceText">Fuente: UNCSD 1999.</td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
