<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="265.htm">Agua dulce</a> -&gt; <a href="284.htm">Asia y el Pacífico</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="asiapacific">Escasez de agua</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" -->
      <p>Numerosos pa&iacute;ses no poseen agua suficiente para satisfacer la 
        demanda, por lo tanto es com&uacute;n que se agoten los acu&iacute;feros 
        debido a una excesiva extracci&oacute;n. Adem&aacute;s, la escasez de 
        agua va acompa&ntilde;ada del deterioro de la calidad del agua disponible 
        a causa de la contaminaci&oacute;n y la degradaci&oacute;n ambiental. 
        Los diques y los embalses, combinados con la deforestaci&oacute;n en algunas 
        cuencas hidrogr&aacute;ficas, han provocado la disminuci&oacute;n de los 
        niveles de los cursos de agua, de las capas fre&aacute;ticas, la degradaci&oacute;n 
        de humedales ribere&ntilde;os y la disminuci&oacute;n de la diversidad 
        acu&aacute;tica en el agua dulce. La demanda excesiva de aguas subterr&aacute;neas 
        en ciudades costeras como Bangkok, Dhaka, Yakarta, Karachi y Manila fue 
        causa de intrusi&oacute;n de agua salada y del hundimiento del suelo. 
      </p>
      <p>Tradicionalmente, las pol&iacute;ticas y estrategias gubernamentales 
        se han preocupado por la demanda en aumento. No obstante, hace poco que 
        las pol&iacute;ticas vienen centr&aacute;ndose cada vez m&aacute;s en 
        un enfoque integrado para la ordenaci&oacute;n de recursos h&iacute;dricos 
        al hacer &eacute;nfasis en medidas de gesti&oacute;n de la demanda tales 
        como el aprovechamiento eficiente del agua; la conservaci&oacute;n y protecci&oacute;n; 
        disposiciones institucionales; instrumentos jur&iacute;dicos, reguladores 
        y econ&oacute;micos; informaci&oacute;n p&uacute;blica y cooperaci&oacute;n 
        interinstitucional. Entre los elementos comunes que se est&aacute;n adoptando 
        en las pol&iacute;ticas y estrategias nacionales se encuentran la integraci&oacute;n 
        del desarrollo y ordenaci&oacute;n de los recursos h&iacute;dricos al 
        desarrollo socioecon&oacute;mico, la evaluaci&oacute;n y vigilancia de 
        los recursos h&iacute;dricos, la protecci&oacute;n del agua y recursos 
        conexos, el abastecimiento de agua potable y saneamiento, la conservaci&oacute;n 
        y aprovechamiento sostenible del agua para la producci&oacute;n alimentaria 
        y otras actividades econ&oacute;micas; el desarrollo institucional y legislativo, 
        y la participaci&oacute;n del p&uacute;blico en general.</p>
      <p>En India, una nueva pol&iacute;tica de ordenaci&oacute;n del riego apunta 
        a mejorar el rendimiento de la aportaci&oacute;n de agua mediante el empleo 
        de tecnolog&iacute;as modernas tales como el riego por goteo y por aspersi&oacute;n, 
        y mejores medidas de riego en la explotaci&oacute;n agr&iacute;cola. En 
        la Rep&uacute;blica de Corea, donde la agricultura utiliza m&aacute;s 
        del 50 por ciento de los recursos h&iacute;dricos, el plan de desarrollo 
        de los recursos h&iacute;dricos elaborado por el gobierno para el siglo 
        XXI destaca las medidas relativas a una mayor producci&oacute;n alimentaria 
        gracias al aprovechamiento eficiente del agua (Kwun 1999). En pa&iacute;ses 
        como China, donde los funcionarios provinciales o municipales est&aacute;n 
        autorizados para gestionar los recursos h&iacute;dricos, tambi&eacute;n 
        se est&aacute; alentando la gesti&oacute;n descentralizada del agua. En 
        India, se han establecido unidades multidisciplinarias a cargo de elaborar 
        planes integrales relativos al agua en algunos estados. La participaci&oacute;n 
        de las partes interesadas disminuy&oacute; los costos operativos en pa&iacute;ses 
        como Pakist&aacute;n al incluir a las comunidades en el desarrollo del 
        abastecimiento de agua, saneamiento, e instalaciones de prevenci&oacute;n 
        de la contaminaci&oacute;n del agua y en el mantenimiento de las mismas.</p>
      <p>Se ha avanzado tambi&eacute;n al adoptar un enfoque que abarca toda la 
        cuenca. El acuerdo de la cuenca del Indo para compartir agua entre India 
        y Pakist&aacute;n, el aclamado acuerdo para compartir agua entre India 
        y Bangladesh, la cooperaci&oacute;n entre India y Bhut&aacute;n sobre 
        desarrollo hidroel&eacute;ctrico, y la relaci&oacute;n de cooperaci&oacute;n 
        entre India y Nepal al aprovechar r&iacute;os transfronterizos son ejemplos 
        de cooperaci&oacute;n transfronteriza en materia de gesti&oacute;n del 
        agua en Asia Meridional.</p>
      <p>Un gran reto consiste en cambiar los enfoques fragmentados por subsector 
        para abordar la gesti&oacute;n del agua que han sido causa de conflictos 
        y competencia en el pasado, y dise&ntilde;ar e implementar mecanismos 
        integrados, especialmente para proyectos que trasciendan los subsectores.</p>
      <a name="box161"></a> 
      <table width="562" border="0" align="center" cellpadding="4" cellspacing="0" class="asiapacific">
        <tr> 
          <td class="titleAsiapacific"> CASO DE ÉXITO Intercambio de experiencias 
            entre lagos hermanos: lagos Toba y Champlain</td>
        </tr>
        <tr> 
          <td> 
            <p>La cooperaci&oacute;n norte-sur entre organizaciones en Indonesia 
              y Estados Unidos contribuy&oacute; a mejorar la gesti&oacute;n de 
              cuencas hidrogr&aacute;ficas en la cuenca hidrogr&aacute;fica del 
              lago Toba, el lago m&aacute;s grande del mundo en un cr&aacute;ter 
              volc&aacute;nico, con una superficie de 4.000 km<sup>2</sup>. El lago indonesio, 
              aquejado por una calidad deteriorada del agua, p&eacute;rdida de 
              diversidad biol&oacute;gica e invasi&oacute;n de problem&aacute;ticas 
              especies vegetales y animales for&aacute;neas, se benefici&oacute; 
              con la cooperaci&oacute;n institucional entre la Fundaci&oacute;n 
              del patrimonio del lago Toba y el Programa de la Cuenca del Lago 
              Champlain, en Vermont, Estados Unidos. La mencionada Fundaci&oacute;n 
              emple&oacute; parte de un subsidio entregado por el Organismo de 
              los Estados Unidos para el Desarrollo Internacional (USAID) para 
              establecer una relaci&oacute;n de lagos hermanos con el Programa 
              de la Cuenca del Lago Champlain. El programa de intercambio ayud&oacute; 
              a abordar cuestiones relativas a la gesti&oacute;n de agua dulce 
              en la cuenca hidrogr&aacute;fica del lago Toba al aprovechar las 
              experiencias de otra cuenca hidrogr&aacute;fica en una regi&oacute;n 
              diferente.</p>
            <p>El programa demuestra las siguientes constataciones:</p>
            <ul>
              <li> los lagos de agua dulce del planeta presentan retos de gesti&oacute;n 
                similares;</li>
              <li>algunos de los mayores desaf&iacute;os se relacionan con la 
                gesti&oacute;n de un recurso compartido por m&uacute;ltiples jurisdicciones 
                en un &aacute;rea geogr&aacute;fica de gran extensi&oacute;n;</li>
              <li>muchas de las soluciones de gesti&oacute;n requieren la participaci&oacute;n 
                satisfactoria de los ciudadanos y las partes interesadas, y </li>
              <li>la experiencia de gesti&oacute;n puede transferirse directamente 
                a otros pa&iacute;ses.</li>
            </ul>
            <p class="sourceText">Fuente: UNCSD 1999.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
