<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="265.htm">Agua dulce</a> -&gt; <a href="288.htm">Europa</a> <!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="europe">Cantidad de agua</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" -->
      <p>Europa extrae una porci&oacute;n relativamente peque&ntilde;a del total 
        de sus recursos h&iacute;dricos renovables. Europa Occidental extrae, 
        en promedio, cerca del 20 por ciento (EEA 1999b), pero ese porcentaje 
        abarca desde menos del 5 por ciento en los pa&iacute;ses del norte hasta 
        m&aacute;s del 40 por ciento en B&eacute;lgica, Alemania, los Pa&iacute;ses 
        Bajos y Espa&ntilde;a. La Federaci&oacute;n de Rusia, que tiene el 9 por 
        ciento de los recursos h&iacute;dricos mundiales, extrae menos del 2 por 
        ciento por a&ntilde;o (RFEP 2000). En cambio, existen problemas relativos 
        a la cantidad de agua en zonas con pocas precipitaciones y alta densidad 
        demogr&aacute;fica, as&iacute; como en extensos territorios con cultivo 
        de regad&iacute;o, especialmente en los pa&iacute;ses mediterr&aacute;neos 
        y los de Europa Central y Oriental. </p>
      <p>En la parte central de Europa Occidental, la mayor&iacute;a del abastecimiento 
        de agua se utiliza como refrigerante en la producci&oacute;n de energ&iacute;a. 
        El agua se devuelve a su fuente pr&aacute;cticamente en las mismas condiciones 
        y puede reutilizarse. En los pa&iacute;ses del sur de Europa Occidental, 
        donde los recursos h&iacute;dricos son menos abundantes, la agricultura 
        consume bastante m&aacute;s que los otros sectores: cerca del 80 por ciento 
        en comparaci&oacute;n con el 20 por ciento que se destina al uso urbano 
        e industrial (ETC/WTR 2001). Alrededor del 80 por ciento del agua utilizada 
        para riego se evapotranspira.</p>
      <p>La cantidad de agua extra&iacute;da para el abastecimiento p&uacute;blico 
        en Europa Occidental disminuy&oacute; entre un 8 y 10 por ciento entre 
        1985 y 1995 a ra&iacute;z de una mayor eficiencia en la utilizaci&oacute;n 
        industrial y dom&eacute;stica del agua (ETC/WTR 2001). Sin embargo, se 
        produjo un aumento considerable en el aprovechamiento del agua para la 
        agricultura en el sur de Europa debido a que las tierras de labranza irrigadas 
        se incrementaron en casi un 20 por ciento desde la mitad del decenio de 
        los ochenta. En Europa Central y Oriental, se observ&oacute; un marcado 
        descenso en el consumo de agua con fines industriales a consecuencia de 
        una reestructuraci&oacute;n econ&oacute;mica, pero la demanda proveniente 
        de las zonas urbanizadas y para el cultivo de regad&iacute;o crece a un 
        ritmo constante (EEA 1998).</p>
      <p>Existe poca legislaci&oacute;n que controle el aprovechamiento del agua 
        en Europa. Tradicionalmente, los problemas de cantidad se resolvieron 
        aumentando las capacidades de almacenamiento por medio de embalses y reg&iacute;menes 
        de transferencia de agua. No obstante, ya se han implementado medidas 
        para disminuir la demanda en varios pa&iacute;ses de Europa Occidental. 
        Dichas medidas, combinadas con una mayor concientizaci&oacute;n sobre 
        el aprovechamiento del agua en general, disminuyeron el consumo p&uacute;blico. 
        Se observa en los sectores dom&eacute;stico e industrial una creciente 
        eficiencia en el aprovechamiento del agua. Se pueden citar ejemplos de 
        medidas para la conservaci&oacute;n del agua tales como la medici&oacute;n 
        del consumo, mayores tarifas e impuestos, restricciones para el riego 
        de jardines, reducci&oacute;n de p&eacute;rdidas, educaci&oacute;n del 
        usuario y utilizaci&oacute;n extendida de aparatos m&aacute;s eficiente 
        tales como excusados de bajo consumo y de descarga dual, y lavarropas 
        que consumen menos agua.</p>
      <p>Los mecanismos para establecer tarifas y precios a la extracci&oacute;n 
        son &uacute;tiles para mejorar la sostenibilidad de la utilizaci&oacute;n 
        del agua para la agricultura y merecen que se les preste m&aacute;s atenci&oacute;n, 
        ya que a menudo los precios del agua que se destina a la agricultura son 
        m&aacute;s bajos que los fijados para otros usos. Por ejemplo, en un estudio 
        reciente (Planistat 1998) se manifestaba que en la cuenca francesa Adour-Garona, 
        el abastecimiento de agua potable se autofinancia casi en su totalidad 
        (alrededor del 98 por ciento) pero los aranceles para el riego cubren 
        s&oacute;lo el 30&#150;40 por ciento del costo total de los servicios. 
        Otras reformas agr&iacute;colas incluyen la plantaci&oacute;n de cultivos 
        que requieran menos agua y la adopci&oacute;n de sistemas de riego m&aacute;s 
        eficientes. En los pa&iacute;ses de Europa Central y Oriental, se est&aacute;n 
        aplicando todas esas medidas menos convencionales, pero el reto mayor 
        lo representa la reducci&oacute;n de p&eacute;rdidas, que a veces superan 
        el 50 por ciento (EEA 1998). </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
