<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="265.htm">Agua dulce</a> -&gt; <a href="288.htm">Europa</a> <!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="europe"> Calidad del agua</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La sobrecarga de materia org&aacute;nica, nitr&oacute;geno y f&oacute;sforo 
        en los decenios de los setenta y los ochenta trajo como consecuencia la 
        eutrofizaci&oacute;n de los mares, lagos, r&iacute;os y aguas subterr&aacute;neas 
        en toda Europa. La principal fuente de nitr&oacute;geno son los fertilizantes 
        presentes en las escorrent&iacute;as de las tierras de labranza. La mayor 
        parte del f&oacute;sforo proviene de las aguas residuales de los hogares 
        y la industria, aunque en las zonas con intensa actividad agr&iacute;cola 
        de Europa Occidental, el f&oacute;sforo proveniente de la agricultura 
        se acerca al 50 por ciento de la carga total (EEA 2001). En Europa Occidental, 
        el consumo de fertilizantes decay&oacute; desde mediados del decenio de 
        los ochenta, pero la eutrofizaci&oacute;n persisti&oacute; debido a una 
        aumentada escorrent&iacute;a de nutrientes originada en una intensiva 
        producci&oacute;n ganadera. En Europa Central y Oriental, el empleo de 
        agroqu&iacute;micos disminuy&oacute; considerablemente desde principios 
        del decenio de los noventa y de esa manera se redujo el uso de los fertilizantes 
        con nitr&oacute;geno y f&oacute;sforo alrededor de un 50 por ciento (Rep&uacute;blica 
        Checa 1999, Rep&uacute;blica de Hungr&iacute;a 1999).</p>
      <p>La contaminaci&oacute;n de las aguas subterr&aacute;neas es otro problema 
        grave, que est&aacute; asociado principalmente con los nitratos y plaguicidas 
        utilizados en la agricultura (EEA 1998). En 1999, s&oacute;lo en la Federaci&oacute;n 
        de Rusia, se identificaron m&aacute;s de 2 700 fuentes de aguas subterr&aacute;neas 
        contaminadas (RFEP 2000).</p>
      <p>Los vertidos de f&oacute;sforo de las plantas de tratamiento de aguas 
        residuales urbanas en Europa Occidental disminuyeron significativamente 
        (50&#150;80 por ciento) desde principios del decenio de los ochenta, debido 
        en gran medida a un enorme aumento en el tratamiento de aguas residuales 
        (ETC/WTR 2001) y a la introducci&oacute;n en gran escala de detergentes 
        sin f&oacute;sforo. Para fines del decenio de los noventa, el 90 por ciento 
        de los europeos occidentales estaban conectados a la red de alcantarillado 
        y el 70 por ciento, a plantas de tratamiento de aguas residuales (ETC/WTR 
        2001). No obstante, para 1990, entre el 30 y 40 por ciento de los hogares 
        de Europa Central y Oriental todav&iacute;a no estaban conectados a la 
        red de alcantarillado y el tratamiento era insuficiente (EEA 1999c). Desde 
        ese mismo a&ntilde;o, la mayor parte de los pa&iacute;ses candidatos a 
        la adhesi&oacute;n a la UE comenzaron a invertir en alto grado en los 
        sistemas recolectores y tratamiento de aguas residuales pero los altos 
        costos constituyen una de las principales cuestiones financieras en el 
        proceso de adhesi&oacute;n (Republic of Slovenia 1999). En los pa&iacute;ses 
        de Europa Oriental que pertenec&iacute;an a la ex Uni&oacute;n Sovi&eacute;tica, 
        se hizo muy poco para mejorar el tratamiento de las aguas residuales.</p>
      <p>Muchos de los lagos que ten&iacute;an elevadas concentraciones de f&oacute;sforo 
        a principios del decenio de los ochenta tienen hoy concentraciones menores. 
        No obstante, se han observado s&oacute;lo leves cambios en las concentraciones 
        de f&oacute;sforo en los lagos que inicialmente estaban menos afectados 
        (EEA 2000). La causa principal es la acumulaci&oacute;n y la liberaci&oacute;n 
        (retardada) de f&oacute;sforo desde el lecho de los lagos o la continua 
        contaminaci&oacute;n proveniente de viviendas peque&ntilde;as y aisladas 
        y de fuentes agr&iacute;colas. En general, la calidad del agua en muchos 
        lagos europeos todav&iacute;a es deficiente (ETC/WTR 2001). La gran contaminaci&oacute;n 
        en r&iacute;os de Europa Occidental, como el Rin, disminuy&oacute; considerablemente 
        desde 1980 (ETC/WTR 2001) pero las mejoras fueron menos significativas 
        en el sur y centro de Europa. En Europa Oriental, la situaci&oacute;n 
        es diferente. En la Federaci&oacute;n de Rusia y en Ucrania, los dos pa&iacute;ses 
        m&aacute;s industrializados de la ex Uni&oacute;n Sovi&eacute;tica, el 
        vertido de agua contaminada en los r&iacute;os aument&oacute; en la segunda 
        mitad del decenio de los ochenta y el decenio de los noventa a pesar de 
        una presunta campa&ntilde;a de limpieza en los r&iacute;os Volga y Ural 
        ya por 1972 (v&eacute;ase el recuadro). </p>
      <a name="box165"></a> 
      <table width="500" border="0" align="center" class="europe" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleEurope"> 
            <p>La limpieza que no fue: el caso de los r&iacute;os Volga y Ural</p>
          </td>
        </tr>
        <tr> 
          <td>A principios del decenio de los setenta, se asign&oacute; un fondo 
            de 1,2 mil millones de rublos destinados a un plan de limpieza para 
            los r&iacute;os Volga y Ural (Bush 1972), uno de los primeros proyectos 
            anunciados p&uacute;blicamente para limpiar r&iacute;os industriales 
            y salvaguardar el abastecimiento de agua. Muchos ministerios fueron 
            acusados de negligentes o lentos para implementar las medidas dirigidas 
            a corregir el problema y de no hacer pleno uso de la inversi&oacute;n 
            de capital asignado a las medidas de protecci&oacute;n del agua. Se 
            dio plazo a las autoridades hasta 1980 para aplicar las medidas necesarias 
            a fin de garantizar que se dejara de verter aguas residuales no tratadas 
            en las cuencas fluviales del Volga y del Ural. Sin embargo, para fines 
            del decenio de los ochenta, el nivel de contaminaci&oacute;n del Volga 
            y sus afluentes todav&iacute;a daba resultados de &laquo;extremadamente 
            elevado&raquo; en las pruebas y sigui&oacute; aumentando en el decenio 
            de los noventa. 
            <p class="sourceText">Fuente: Interstate Statistical Committee 1999.</p>
          </td>
        </tr>
      </table>
      <p>La calidad deficiente del agua tiene repercusiones sobre la salud humana. 
        No obstante, en Europa rara vez se detectan brotes de enfermedades transmitidas 
        por el agua que afectan a menos del 20 por ciento de la poblaci&oacute;n 
        que recibe abastecimiento. A&uacute;n as&iacute;, se notifican en todo 
        el continente brotes ocasionales de ese tipo de enfermedades, por ejemplo, 
        infecciones gastrointestinales, que aquejan a gran parte de la poblaci&oacute;n, 
        incluso en pa&iacute;ses con altas normas de abastecimiento (WHO 1999). 
        El plomo de las viejas ca&ntilde;er&iacute;as en las redes de distribuci&oacute;n 
        y, en Europa Oriental, los pozos contaminados pueden afectar el desarrollo 
        del comportamiento neurol&oacute;gico de los ni&ntilde;os (EEA/WHO 1999).</p>
      <p>A nivel subregional, diversas Directivas de la UE abordan las cuestiones 
        relativas a la calidad del agua. La implementaci&oacute;n de Directivas 
        sobre agua potable y nitratos resultaron poco satisfactorias para la mayor&iacute;a 
        de los Estados miembros, aunque la Directiva sobre el tratamiento de las 
        aguas residuales urbanas disminuy&oacute; los vertidos de materia org&aacute;nica 
        en dos tercios, y los de nutrientes, por la mitad (ETC/WTR 2001). Es probable 
        que se produzcan m&aacute;s mejoras a medida que m&aacute;s pa&iacute;ses 
        inviertan en nueva infraestructura para cumplir con los objetivos de dicha 
        Directiva. Lo mismo suceder&aacute; con los pa&iacute;ses de Europa Central 
        candidatos a la adhesi&oacute;n.</p>
      <p>El &eacute;xito desigual obtenido por esas medidas puede relacionarse 
        con la falta de pol&iacute;ticas integradas para la gesti&oacute;n del 
        agua. La formulaci&oacute;n de pol&iacute;ticas se centra actualmente 
        en la gesti&oacute;n sostenible de cuencas hidrogr&aacute;ficas y la protecci&oacute;n 
        del agua dulce mediante la integraci&oacute;n de los aspectos relativos 
        a la cantidad y calidad. Es posible que la integraci&oacute;n mejore gracias 
        a la Directiva Marco del Agua, cuyo objetivo es lograr un buen estado 
        en las aguas superficiales en todas las masas de agua de Europa para el 
        a&ntilde;o 2015 y que trata el tema de la ordenaci&oacute;n integrada 
        de recursos h&iacute;dricos a nivel de cuencas hidrogr&aacute;ficas (EEA 
        1999a).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
