<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="265.htm">Agua dulce</a> -&gt; <a href="293.htm">América Latina y el Caribe</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="latinamerica">Disponibilidad y aprovechamiento</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La hidraulicidad var&iacute;a en gran medida y Am&eacute;rica del Sur 
        es la subregi&oacute;n m&aacute;s rica. Algunos pa&iacute;ses sufren de 
        escasez de agua y p&eacute;rdida de diversidad biol&oacute;gica y h&aacute;bitat 
        acu&aacute;ticos, incluso algunas islas caribe&ntilde;as se aproximan 
        o est&aacute;n debajo de los niveles de escasez de agua (WWC 2000). Existen 
        asimismo marcadas diferencias entre pa&iacute;ses.</p>
      <p>En la mayor&iacute;a de los peque&ntilde;os estados insulares del Caribe, 
        las precipitaciones son la &uacute;nica fuente de agua dulce (Antigua 
        y Barbuda, las Bahamas y Barbados usan agua desalada). En Am&eacute;rica 
        del Sur, las reservas de aguas subterr&aacute;neas revisten gran importancia 
        y se calculan en 3 millones de km<sup>3</sup> (GWP2000). M&eacute;xico depende especialmente 
        de las aguas subterr&aacute;neas, que representan una tercera parte del 
        total registrado de agua dulce extra&iacute;da y dos terceras partes del 
        agua potable en zonas urbanas (CATHALAC 1999, WWC 1999).</p>
      <table width="300" border="0" align="right" class="figure" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleLatinamerica" valign="top"> 
            <p class="latinamerica">Hidraulicidad en 2000 (1.000 m<sup>3</sup>/c&aacute;pita/a&ntilde;o)</p>
          </td>
        </tr>
        <tr> 
          <td valign="top"><a href="fig167.htm"><img src="images/fig167s.gif" width="300" height="341" border="0"></a></td>
        </tr>
        <tr> 
          <td valign="top"> 
            <p class="captionText">El mapa ilustra la hidraulicidad medida en 
              1.000 m<sup>3</sup>/c&aacute;pita/a&ntilde;o.</p>
            <p class="sourceText">Fuente: recopilaci&oacute;n a partir de UNDP, 
              UNEP, World Bank and WRI 2000 and United Nations Population Division 
              2001.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig167"></a>La agricultura y la industria son los principales 
        destinos del agua en la regi&oacute;n, seguidas del consumo dom&eacute;stico. 
        El cultivo de regad&iacute;o es uno de los usos de agua en m&aacute;s 
        r&aacute;pida expansi&oacute;n. La cantidad de territorio dedicado al 
        cultivo de regad&iacute;o aument&oacute; de 10 millones de hect&aacute;reas 
        en 1970 a m&aacute;s de 18 millones de hect&aacute;reas en 1998 (FAOSTAT 
        2001). Las extracciones de agua para riego oscilan entre el 56 por ciento 
        del total de extracciones en el Caribe y el 78 por ciento en Mesoam&eacute;rica. 
        Existe una falta general de eficiencia en la tecnolog&iacute;a y pr&aacute;ctica 
        del riego (World Bank 1999). Algunas reformas institucionales recientes 
        intentaron abordar ese aspecto. En M&eacute;xico, por ejemplo, la propiedad 
        de los sistemas p&uacute;blicos de riego se transfiri&oacute; a 386 Asociaciones 
        de Usuarios del Agua, lo que produjo una significativa mejora en la recuperaci&oacute;n 
        de costos, mantenimiento del sistema, y rendimiento y eficiencia en el 
        aprovechamiento del agua (Saleth y Dinar 1999).</p>
      <p>La industria usa tambi&eacute;n grandes cantidades de agua. En Am&eacute;rica 
        del Sur, se calcula que las extracciones anuales de agua con fines industriales 
        alcanzan 15 km<sup>3</sup> y el 80 por ciento de esa demanda proviene s&oacute;lo 
        de Argentina y Brasil (ACAA 2001). En Brasil, pr&aacute;cticamente toda 
        la electricidad que alimenta al pa&iacute;s tiene origen hidroel&eacute;ctrico. 
        El sector minero, especialmente en Chile y Per&uacute;, necesita cantidades 
        cada vez mayores de agua. Por ello es muy posible que para algunas regiones, 
        como la de los Andes, sea necesario importar agua en el futuro cercano. 
        En Venezuela y en Trinidad y Tobago, el sector petrolero es un consumidor 
        de importancia.</p>
      <p>La demanda de agua para fines dom&eacute;sticos est&aacute; igualmente 
        en aumento. Sin embargo, la desigualdad entre los usuarios, incluso en 
        los pa&iacute;ses ricos en recursos h&iacute;dricos, es enorme. Gran parte 
        de la poblaci&oacute;n pobre tanto en zonas rurales como metropolitanas 
        no tiene acceso a agua limpia ni a servicios de saneamiento (WWC 2000). 
        En 1995, el 27 por ciento de la poblaci&oacute;n no estaba conectada a 
        la red dom&eacute;stica de abastecimiento de agua o no pod&iacute;a acceder 
        a ella f&aacute;cilmente. Ese mismo a&ntilde;o, el 41 por ciento del agua 
        no estaba tratado y el 31 por ciento de la poblaci&oacute;n no contaba 
        con servicios de alcantarillado (PAHO 1998). Para el a&ntilde;o 2000, 
        el 85 por ciento de la poblaci&oacute;n hab&iacute;a obtenido un mejor 
        abastecimiento de agua y el 78 por ciento ten&iacute;a cobertura de servicios 
        de saneamiento, pero eso todav&iacute;a significaba que 78 millones de 
        personas no ten&iacute;an acceso a un mejor abastecimiento de agua y que 
        117 millones no recib&iacute;an servicios mejorados de saneamiento (WHO 
        y UNICEF 2000). Existen tambi&eacute;n grandes disparidades entre las 
        zonas rurales y las urbanas. Los desastres naturales agregan un factor 
        inesperado que puede menoscabar seriamente los esfuerzos para mejorar 
        los servicios de agua y saneamiento.</p>
      <table width="360" border="0" align="right" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="sourceText"><img src="images/pxlatinamerica.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td > 
            <p><b>&laquo;En 1998, considerando s&oacute;lo a Honduras, los da&ntilde;os 
              causados por el hurac&aacute;n Mitch fueron de un valor de 58 millones 
              de d&oacute;lares. Entre los estragos se cuentan la destrucci&oacute;n 
              de 85.000 letrinas y 1.683 conductos rurales de agua. Como consecuencia, 
              el 75 por ciento de la poblaci&oacute;n, alrededor de 4,5 millones 
              de personas, perdi&oacute; acceso al agua potable. Una devastaci&oacute;n 
              de la magnitud de la del hurac&aacute;n Mitch puede durar meses 
              e incluso, a&ntilde;os&raquo;.</b></p>
            <p align="right"><i>&#151;Fuente: WHO y UNICEF 2000.</i></p>
            </td>
        </tr>
        <tr> 
          <td><img src="images/pxlatinamerica.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Se intent&oacute; mejorar el abastecimiento de agua y saneamiento en 
        muchas zonas urbanas y establecer tarifas que reflejen el verdadero valor 
        del agua. A pesar de que la eficiencia de las privatizaciones y la utilizaci&oacute;n 
        de instrumentos econ&oacute;micos tales como la fijaci&oacute;n de precios 
        para el agua siguen siendo muy pol&eacute;micos (WWC 2000), algunos pa&iacute;ses 
        como Jamaica comenzaron a utilizar dichos instrumentos (UNECLAC 2000).</p>
      <p>El hecho de poseer informaci&oacute;n limitada sobre la infraestructura 
        y operaci&oacute;n de los servicios de distribuci&oacute;n p&uacute;blica 
        de agua es una gran restricci&oacute;n en los esfuerzos que realiza el 
        gobierno para mejorar los reglamentos relativos al sector h&iacute;drico 
        en zonas urbanas. A pesar de que la funci&oacute;n de los gobiernos cambi&oacute; 
        (de abastecedores de agua pasaron a reguladores en representaci&oacute;n 
        del p&uacute;blico), muchos gobiernos todav&iacute;a no cuentan con informaci&oacute;n 
        suficiente sobre la operaci&oacute;n de los servicios de distribuci&oacute;n 
        p&uacute;blica de agua, lo que limita sus funciones reguladoras. Aunque 
        el &iacute;ndice de cambio tecnol&oacute;gico en el sector h&iacute;drico 
        es en general m&aacute;s lento que en otros sectores, la necesidad de 
        transferir tecnolog&iacute;a es fundamental para los esfuerzos dirigidos 
        a ahorrar agua e introducir mejores estrategias de control.</p>
      <p>A fin de aumentar la eficiencia en el sector de saneamiento, as&iacute; 
        como de atraer capital, se han sugerido iniciativas nacionales e internacionales, 
        que abarcan la creaci&oacute;n de mercados locales o regionales tales 
        como el proyecto del Acu&iacute;fero Guaran&iacute; (v&eacute;ase el recuadro). 
        En Brasil, se han producido progresos notables en la legislaci&oacute;n, 
        especialmente con una ley federal de 1997 que aplic&oacute; una pol&iacute;tica 
        de recursos h&iacute;dricos y estableci&oacute; un sistema de ordenaci&oacute;n 
        de recursos h&iacute;dricos, ambos a nivel nacional.</p>
      <a name="box169"></a> 
      <table width="550" border="0" align="center" class="latinamerica" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleLatinamerica">El Sistema Acu&iacute;fero Guaran&iacute;</td>
        </tr>
        <tr> 
          <td> 
            <p>El Sistema Acu&iacute;fero Guaran&iacute; es uno de los m&aacute;s 
              grandes del mundo ya que abarca cerca de 1,2 millones de km<sup>2</sup> en 
              el sudeste de Am&eacute;rica del Sur. Las reservas permanentes del 
              sistema en Brasil alcanzan, seg&uacute;n un c&aacute;lculo conservador, 
              a cerca de 48.000 km<sup>3</sup> con una recarga anual de 160 km<sup>3</sup>. Si se extrajeran 
              aguas subterr&aacute;neas por cerca del 20 por ciento de los &iacute;ndices 
              anuales de recarga actuales, esto ser&iacute;a suficiente para abastecer 
              con 300 litros por d&iacute;a per c&aacute;pita a 360 millones de 
              habitantes.</p>
            <p>Argentina, Brasil, Paraguay y Uruguay est&aacute;n trabajando juntos 
              con el fin de elaborar un plan integrado para proteger y gestionar 
              sosteniblemente el sistema en virtud de un proyecto financiado por 
              el Fondo para el Medio Ambiente Mundial y el Banco Mundial: el Proyecto 
              de Protecci&oacute;n Ambiental y Desarrollo Sostenible del Sistema 
              Acu&iacute;fero Guaran&iacute;. Participan tambi&eacute;n la Organizaci&oacute;n 
              de los Estados Americanos y otros donantes y organismos internacionales. 
              El &eacute;xito ser&aacute; un paso importante con el fin de garantizar 
              la disponibilidad a largo plazo de recursos de agua dulce y acu&iacute;feros 
              para los habitantes de esos pa&iacute;ses.</p>
            </td>
        </tr>
      </table>
      <br>
      <a name="box168"></a> 
      <table width="550" border="0" align="center" class="latinamerica" cellpadding="4" cellspacing="0">
        <tr> 
          <td class="titleLatinamerica">CASO DE ÉXITO El modelo de Tegucigalpa: 
            abastecimiento de agua para los barrios periurbanos</td>
        </tr>
        <tr> 
          <td> 
            <p>La participaci&oacute;n de la comunidad, un sistema que comparte 
              y recupera costos, y la educaci&oacute;n y capacitaci&oacute;n sobre 
              higiene contribuyeron a mejorar el abastecimiento de agua y saneamiento 
              en muchas comunidades periurbanas de Tegucigalpa, la capital hondure&ntilde;a. 
              La acelerada urbanizaci&oacute;n de los &uacute;ltimos 20 a&ntilde;os 
              hizo crecer la poblaci&oacute;n de la ciudad a 850.000 habitantes, 
              de los cuales m&aacute;s de la mitad vive en 225 comunidades periurbanas. 
              Las aguas superficiales son pr&aacute;cticamente inexistentes y 
              las subterr&aacute;neas est&aacute;n a menudo a mucha profundidad 
              y contaminadas. La prestaci&oacute;n de servicios b&aacute;sicos 
              tales como agua y redes de alcantarillado es dif&iacute;cil y costosa.</p>
            <p>El programa sobre abastecimiento de agua para los asentamientos 
              periurbanos, que es una relaci&oacute;n de colaboraci&oacute;n en 
              la que participan UNICEF, el Servicio Aut&oacute;nomo Nacional de 
              Acueductos y Alcantarillados (SANAA), la Unidad Ejecutiva de Desarrollo 
              de Barrios (UEDB) y las comunidades, abasteci&oacute; de agua a 
              150.000 personas en 80 comunidades y provey&oacute; cobertura de 
              servicios de saneamiento a 5.000 personas en cuatro comunidades 
              entre 1987 y 1996. La participaci&oacute;n e inversi&oacute;n de 
              parte de la comunidad es uno de los puntos fuertes del programa. 
              La comunidad debe suministrar mano de obra y materiales de construcci&oacute;n, 
              contribuir financieramente mediante el pago de los aranceles del 
              agua y recuperar el costo total de inversi&oacute;n. Asimismo, debe 
              establecer Juntas de Agua para cobrar los aranceles, administrar 
              el sistema de conducci&oacute;n de agua y ocuparse de la operaci&oacute;n 
              y de actividades sencillas de mantenimiento. Existe un sistema que 
              comparte y recupera costos que incluye el uso de un fondo rotario: 
              el aporte comunitario es de alrededor del 40 por ciento del costo 
              del sistema de conducci&oacute;n de agua, mientras que el SANAA 
              y UNICEF contribuyen con el 25 y el 35 por ciento respectivamente.</p>
            <p class="sourceText">Fuente: UNCSD 1999.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
