<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="265.htm">Agua dulce</a> -&gt; <a href="298.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="northamerica">Calidad del agua en los Grandes Lagos</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La cuenca de los Grandes Lagos es uno de los sistemas de agua dulce m&aacute;s 
        grandes del planeta ya que contiene el 18 por ciento del agua dulce superficial 
        del mundo (EC 2001a). Menos del 1 por ciento del agua se renueva anualmente 
        por precipitaciones, escorrent&iacute;as de aguas superficiales y la entrada 
        de aguas subterr&aacute;neas.</p>
      <p>Con el paso de los a&ntilde;os, los lagos han estado expuestos a una 
        contaminante mezcla de efluentes a causa del tratamiento inadecuado de 
        las aguas residuales, los efluentes de fertilizantes y aguas residuales. 
        A principios del decenio de los setenta, las playas estaban cubiertas 
        de algas y el agua no era apta para beber a menos que se la sometiera 
        a una extensa depuraci&oacute;n. En el Lago Erie hab&iacute;a cantidades 
        excesivas de f&oacute;sforo, floraciones de algas y graves disminuciones 
        en las poblaciones de peces. Las comunidades ind&iacute;genas fueron las 
        m&aacute;s afectadas. Los titulares de los peri&oacute;dicos en 1970 declararon 
        el &laquo;Lago Erie est&aacute; muerto&raquo; (EC 1999b, EC 2001c).</p>
      <p>Otros indicios apuntaban a problemas m&aacute;s insidiosos. A principios 
        del decenio de los setenta, las c&aacute;scaras de huevo del cormor&aacute;n 
        orejudo, cuya posici&oacute;n es alta en la cadena alimentaria acu&aacute;tica 
        y est&aacute; sujeto a los efectos de la bioacumulaci&oacute;n, ten&iacute;an 
        un 30 por ciento menos de espesor que lo normal (EC 1999b). Algunas especies 
        de poblaciones de aves sucumbieron.</p>
      <p>La Comisi&oacute;n Mixta Internacional (CMI) public&oacute; un informe 
        sobre el problema de la contaminaci&oacute;n en los Grandes Lagos inferiores 
        en 1970. La CMI, una organizaci&oacute;n independiente formada por representantes 
        de Canad&aacute; y Estados Unidos, ha estado a cargo de evaluar la cantidad 
        y calidad del agua a lo largo de la frontera entre esos dos pa&iacute;ses 
        desde 1909 (IJC 2000a). El informe condujo a la firma del Acuerdo de 1972 
        sobre la calidad del agua en los Grandes Lagos y al comienzo de la concertaci&oacute;n 
        de esfuerzos para restablecer la calidad del agua. En 1978, se renov&oacute; 
        dicho acuerdo para introducir el enfoque del ecosistema y abordar los 
        constantes vertidos de productos qu&iacute;micos (IJC 1989).</p>
      <p>En 1987, se establecieron objetivos o estrategias para reducir cargas 
        de f&oacute;sforo, para contaminantes atmosf&eacute;ricos, contaminaci&oacute;n 
        proveniente de actividades realizadas en tierra, y problemas de sedimentos 
        y aguas subterr&aacute;neas contaminados. Se elaboraron planes de saneamiento 
        para limpiar 43 sectores objeto de preocupaci&oacute;n (v&eacute;ase mapa).</p>
      <table width="300" border="0" cellpadding="4" cellspacing="0" class="figure" align="right">
        <tr> 
          <td valign="top" class="titleNorthamerica">Sectores que son objeto de 
            preocupaci&oacute;n en los Grandes Lagos</td>
        </tr>
        <tr> 
          <td valign="top"> 
            <p><a href="fig171.htm"><img src="images/fig171s.gif" width="300" height="196" border="0"></a></p>
          </td>
        </tr>
        <tr> 
          <td valign="top"> 
            <p class="captionText">En 1987, se elaboraron planes de saneamiento 
              para limpiar 43 sectores de preocupaci&oacute;n en la cuenca de 
              los Grandes Lagos tanto en Canad&aacute; como en Estados Unidos.</p>
            <p class="sourceText">Fuente: EC 2000.</p>
          </td>
        </tr>
      </table>
      <a name="fig171"></a>Las cargas municipales de compuestos fosforados en 
      los lagos Erie y Ontario se redujeron en casi el 80 por ciento desde principios 
      del decenio de los setenta, disminuyendo as&iacute; el crecimiento de algas 
      y el grado de agotamiento del ox&iacute;geno en las aguas de fondo. El lago 
      Erie, que en cierto momento fue dado por &laquo;muerto&raquo;, es ahora 
      la pesquer&iacute;a de lucioperca americana m&aacute;s grande del planeta 
      (EC 1999b, EC 2001c).
<p>Asimismo, se redujo el vertido de una serie de qu&iacute;micos t&oacute;xicos 
        persistentes. Desde fines del decenio de los ochenta, los reglamentos 
        gubernamentales lograron una reducci&oacute;n del 82 por ciento en las 
        sustancias cloradas t&oacute;xicas vertidas por f&aacute;bricas de pulpa 
        y papel. Desde 1972, se percibe una disminuci&oacute;n general del 71 
        por ciento en el uso, la producci&oacute;n y liberaci&oacute;n de siete 
        productos qu&iacute;micos t&oacute;xicos prioritarios y una reducci&oacute;n 
        significativa en los derrames de productos qu&iacute;micos (EC 1999b, 
        EC 2000, EC 2001c).</p>
      <p>Los residuos de DDE y bifenilos policlorados, que alguna vez fueron extraordinariamente 
        elevados en los huevos de cormoranes en la cuenca de los Grandes Lagos, 
        disminuyeron tanto como el 91 por ciento y el 78 por ciento respectivamente 
        entre principios del decenio de los setenta y el a&ntilde;o 1998 (EC 2001b). 
        Las poblaciones de cormoranes se est&aacute;n reproduciendo satisfactoriamente 
        de nuevo y otras poblaciones de aves est&aacute;n aumentando (EC 1998, 
        EC 1999b).</p>
      <p>No obstante, el acelerado desarrollo urbano e industrial sigui&oacute; 
        provocando da&ntilde;os ambientales en la cuenca hidrogr&aacute;fica durante 
        el decenio de los noventa. La contaminaci&oacute;n de sedimentos en los 
        puertos y desembocaduras de los r&iacute;os amenazaba con contaminar a 
        los peces y planteaba problemas con respecto al dragado y a la eliminaci&oacute;n 
        de sedimentos (IJC 1997). Las pruebas indican que los contaminantes que 
        transporta el aire se depositan en los lagos, contribuyendo en gran medida 
        a la contaminaci&oacute;n del agua (US EPA 1997). Hasta el 96 por ciento 
        de bifenilos policlorados en los Grandes Lagos provienen de la atm&oacute;sfera 
        (Bandemehr y Hoff 1998). La Estrategia Binacional sobre los Productos 
        T&oacute;xicos en los Grandes Lagos se emprendi&oacute; en 1997 con el 
        fin de eliminar esos contaminantes qu&iacute;micos (BNS 1999, EC 2000b).</p>
      <p>A pesar de que la exposici&oacute;n a contaminantes t&oacute;xicos persistentes 
        disminuy&oacute;, ciertos estudios muestran que los hijos de madres que 
        ingirieron grandes cantidades de pescado proveniente de los Grandes Lagos 
        tuvieron problemas de desarrollo (Health Canada 1997). Informes recientes 
        de la CMI advierten sobre el lento avance en la soluci&oacute;n de algunos 
        problemas, tales como la limpieza de sedimentos que contienen qu&iacute;micos 
        t&oacute;xicos persistentes y especies ex&oacute;ticas invasoras. (IJC 
        2000b).</p>
      <p>Los Grandes Lagos enfrentar&aacute;n otros retos ambientales en el futuro. 
        El calentamiento de la tierra podr&iacute;a disminuir los niveles de los 
        lagos en un metro o m&aacute;s a mediados del presente siglo, hecho que 
        tendr&iacute;a graves repercusiones econ&oacute;micas, ambientales y sociales. 
        Es posible que la escasez de agua en toda Am&eacute;rica del Norte aumente 
        tambi&eacute;n la presi&oacute;n para desviar o extraer agua de los lagos 
        en grandes cantidades, con la consecuente amenaza al aprovechamiento sostenible 
        de los recursos de aguas superficiales y subterr&aacute;neas (IJC 2000c, 
        IPCC 2001).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
