<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="313.htm">Zonas marinas y costeras</a> -&gt; <a href="314.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Contaminación marina</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Diversos acontecimientos anteriores a 1972, como la disminuci&oacute;n 
        estrepitosa de las poblaciones de algunas aves acu&aacute;ticas a causa 
        del DDT, los brotes de la enfermedad de Minimata en Jap&oacute;n por ingerir 
        mariscos contaminados con mercurio y el derrame de petr&oacute;leo del 
        Torrey Canyon entre otros, centraron la atenci&oacute;n de la Conferencia 
        de Estocolmo en la contaminaci&oacute;n marina. Las respuestas normativas 
        incluyeron prohibiciones a la producci&oacute;n y la utilizaci&oacute;n 
        de algunas sustancias, reglamentos para reducir las descargas y la prohibici&oacute;n 
        de vertimientos en el oc&eacute;ano, as&iacute; como un esfuerzo cient&iacute;fico 
        significativo para avanzar en el conocimiento de esos contaminantes. Estas 
        respuestas est&aacute;n consagradas en varios convenios internacionales, 
        como el Convenio de Londres sobre Vertimientos de 1972, y su Protocolo 
        de 1996, el Convenio de Basilea de 1989 sobre el control de los movimientos 
        transfronterizos de desechos peligrosos y su eliminaci&oacute;n, y el 
        Programa de acci&oacute;n mundial para la protecci&oacute;n del medio 
        marino frente a las actividades realizadas en tierra. La contaminaci&oacute;n 
        marina tambi&eacute;n es tema central de los Programas de mares regionales 
        del PNUMA, establecidos en muchas partes del mundo.</p>
      <p>A escala mundial, las aguas residuales siguen siendo, por volumen, la 
        principal fuente de contaminaci&oacute;n del medio marino y costero (GESAMP, 
        2001a); las descargas de aguas residuales costeras han aumentado de manera 
        considerable en los tres &uacute;ltimos decenios. Por otra parte, en virtud 
        de la elevada demanda de agua en las zonas urbanas, el suministro hidr&aacute;ulico 
        tiende a rebasar la capacidad del sistema de alcantarillado, lo que incrementa 
        el volumen de aguas residuales.<br>
      </p>
      <a name="tab181"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal" colspan="3"> Carga de enfermedades comunes seleccionadas 
            y relacionadas con el medio marino</td>
        </tr>
        <tr valign="top"> 
          <td colspan="3"><img src="images/pxglobal.gif" width="500" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td><i>Enfermedad</i></td>
          <td align="center"><i>DALY/año <br>
            (millones)</i></td>
          <td align="center"><i>Efectos económicos <br>
            (miles de millones de $) </i></td>
        </tr>
        <tr valign="top"> 
          <td colspan="3"><img src="images/pxglobal.gif" width="500" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td>Paludismo</td>
          <td align="center">31,0</td>
          <td align="center">124,0</td>
        </tr>
        <tr valign="top"> 
          <td>Diabetes</td>
          <td align="center">11,0</td>
          <td align="center">44,0</td>
        </tr>
        <tr valign="top"> 
          <td>Cáncer de tráquea, bronquios y pulmón</td>
          <td align="center">8,8</td>
          <td align="center">35,0</td>
        </tr>
        <tr valign="top"> 
          <td>Cáncer de estómago</td>
          <td align="center">7,7</td>
          <td align="center">31,0</td>
        </tr>
        <tr valign="top"> 
          <td>Nematodos intestinales</td>
          <td align="center">5,0</td>
          <td align="center">20,0</td>
        </tr>
        <tr valign="top"> 
          <td>Infecciones de vías respiratorias altas</td>
          <td align="center">1,3</td>
          <td align="center">5,2</td>
        </tr>
        <tr valign="top"> 
          <td>Tracoma</td>
          <td align="center">1,0</td>
          <td align="center">4,0</td>
        </tr>
        <tr valign="top"> 
          <td>Dengue</td>
          <td align="center">0,75</td>
          <td align="center">3,0</td>
        </tr>
        <tr valign="top"> 
          <td>Encefalitis japonesa</td>
          <td align="center">0,74</td>
          <td align="center">3,0</td>
        </tr>
        <tr valign="top"> 
          <td>Difteria</td>
          <td align="center">0,36</td>
          <td align="center">1,4</td>
        </tr>
        <tr valign="top"> 
          <td colspan="3">&nbsp;</td>
        </tr>
        <tr valign="top"> 
          <td colspan="3"><b>Enfermedades relacionadas con la contaminación marina</b></td>
        </tr>
        <tr valign="top"> 
          <td>Relacionadas con bañarse y nadar en el mar</td>
          <td align="center">0,4</td>
          <td align="center">1,6</td>
        </tr>
        <tr valign="top"> 
          <td>Consumo de alimentos marinos (hepatitis)</td>
          <td align="center">1,8</td>
          <td align="center">7,2</td>
        </tr>
        <tr valign="top"> 
          <td>Consumos de alimentos marinos (toxinas de algas)</td>
          <td align="center">1,0</td>
          <td align="center">4,0</td>
        </tr>
        <tr valign="top"> 
          <td colspan="3"><img src="images/pxglobal.gif" width="500" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td><b>Subtotal</b></td>
          <td align="center"><b>3,2</b></td>
          <td align="center"><b>12,8</b></td>
        </tr>
        <tr valign="top"> 
          <td colspan="3"><img src="images/pxglobal.gif" width="500" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td colspan="3"> 
            <p class="sourceText">Nota: un Año de Vida Adaptado a la Discapacidad 
              (DALY) equivale a un año de vida productiva de una persona perdido 
              por muerte o discapacidad.</p>
            <p class="sourceText">Fuente: GESAMP 2001a.</p>
          </td>
        </tr>
      </table>
      <p>Los problemas de salud p&uacute;blica causados por la contaminaci&oacute;n 
        de las aguas costeras con agentes pat&oacute;genos transportados por las 
        aguas residuales eran bien conocidos durante el decenio de los setenta, 
        y en muchos pa&iacute;ses desarrollados un mejor tratamiento de las aguas 
        residuales y la reducci&oacute;n de la eliminaci&oacute;n de contaminantes 
        industriales y de algunos contaminantes dom&eacute;sticos en los sistemas 
        municipales han mejorado de manera significativa la calidad del agua. 
        En los pa&iacute;ses en desarrollo, sin embargo, no se ha avanzado al 
        mismo ritmo en el suministro de servicios sanitarios b&aacute;sicos, en 
        los sistemas de alcantarillado urbanos y en el tratamiento de aguas residuales. 
        Los altos costos de capital, el ritmo acelerado de la urbanizaci&oacute;n 
        y, en muchos casos, la limitada capacidad t&eacute;cnica, administrativa 
        y financiera de planificaci&oacute;n y gesti&oacute;n urbanas, as&iacute; 
        como la operaci&oacute;n continuada de los sistemas de tratamiento de 
        aguas residuales constituyen obst&aacute;culos para lograr un funcionamiento 
        eficaz (GESAMP 2001a). Es urgente eliminar estos obst&aacute;culos y contar 
        con enfoques alternativos.</p>
      <p>Se ha comprobado recientemente que ba&ntilde;arse en aguas que cumplen 
        de sobra con las normas microbiol&oacute;gicas sigue representando un 
        riesgo significativo de contraer enfermedades gastrointestinales, y que 
        la contaminaci&oacute;n de los mares con aguas residuales es un problema 
        de salud de proporciones mundiales (v&eacute;ase el recuadro, GESAMP 2001a, 
        WHO 1998).<br>
      </p>
      <p>Una de las principales preocupaciones de la Conferencia de Estocolmo 
        fue la introducci&oacute;n de nutrientes en las aguas costeras y marinas. 
        Las actividades humanas son responsables ahora de m&aacute;s de la mitad 
        de la fijaci&oacute;n de nitr&oacute;geno mundial (Vitousek y otros 1997a), 
        y ha aumentado mucho la descarga de nitr&oacute;geno fijo a los oc&eacute;anos. 
        Las descargas de aguas residuales con frecuencia son la fuente local dominante 
        cercana a las zonas urbanas, pero el aporte mundial est&aacute; dominado 
        por escorrent&iacute;as agr&iacute;colas y por la deposici&oacute;n atmosf&eacute;rica. 
        Las tasas m&aacute;s altas de transporte fluvial de nitr&oacute;geno inorg&aacute;nico 
        disuelto hacia los estuarios, procedente de todas las fuentes, se registran 
        en Europa y en Asia Meridional y Oriental (Seitzinger y Kroeze 1998). 
        Los niveles de nitr&oacute;geno se exacerban por la p&eacute;rdida generalizada 
        de interceptores naturales como los humedales costeros, los arrecifes 
        de coral y los bosques de mangles.</p>
      <p>En la &eacute;poca en que se celebr&oacute; la Conferencia de Estocolmo, 
        la escorrent&iacute;a de nutrientes de tierras agr&iacute;colas &laquo;no 
        representaba todav&iacute;a un problema mundial importante&raquo;. Los 
        fertilizantes se utilizaban mayormente en pa&iacute;ses desarrollados, 
        pero ya se anticipaba un r&aacute;pido incremento en los pa&iacute;ses 
        en desarrollo (SCEP 1970). La utilizaci&oacute;n de fertilizantes se ha 
        estabilizado en el mundo desarrollado, pero est&aacute; aumentando en 
        los pa&iacute;ses en desarrollo (Socolow 1999), tendencia que es de esperarse 
        que contin&uacute;e. Sin duda, la utilizaci&oacute;n de fertilizantes 
        ha proliferado por la generalizaci&oacute;n de subsidios, lo que refleja 
        la prioridad pol&iacute;tica atribuida al incremento de la producci&oacute;n 
        de alimentos y a la reducci&oacute;n del costo de los mismos.<br>
      </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleGlobal"> Zonas estacionales de aguas con agotamiento 
            de oxígeno </td>
        </tr>
        <tr> 
          <td><a href="fig182.htm"><img src="images/fig182s.gif" width="300" height="164" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Los puntos rojos en el mapa indican las zonas 
              estacionales con agotamiento de oxígeno producto de las actividades 
              humanas.</p>
            <p class="sourceText">Fuente: Malakoff 1998, a partir de Díaz y Rosenberg 
              1995.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig182"></a>La aportaci&oacute;n de contaminantes atmosf&eacute;ricos, 
        derivada principalmente de las emisiones de veh&iacute;culos y de la industria 
        y, en algunas &aacute;reas, de la evaporaci&oacute;n del esti&eacute;rcol 
        y otros fertilizantes, dominan las aportaciones de nitr&oacute;geno antropog&eacute;nico 
        a algunas zonas costeras. Se espera que aumenten con el incremento de 
        la industrializaci&oacute;n y de la utilizaci&oacute;n de veh&iacute;culos, 
        en especial en regiones en desarrollo (GESAMP in prep.).</p>
      <p>Asimismo, se incrementar&aacute;n las aportaciones atmosf&eacute;ricas 
        de nitr&oacute;geno en las aguas oce&aacute;nicas pobres en nitr&oacute;geno, 
        con efectos potenciales significativos en la producci&oacute;n primaria 
        y el ciclo del carbono.</p>
      <p>La eutrofizaci&oacute;n marina y costera producto de las elevadas aportaciones 
        de nitr&oacute;geno se ha convertido en una tendencia preocupante no prevista 
        tres decenios atr&aacute;s. Son cada vez mayores los indicios de que la 
        proliferaci&oacute;n t&oacute;xica del fitoplancton, o de otra manera 
        indeseable, aumenta en frecuencia, intensidad y distribuci&oacute;n geogr&aacute;fica 
        (Richardson 1997). Se ha presentado una eutrofizaci&oacute;n severa en 
        varios mares cerrados o semicerrados, incluidos el mar Negro (Zaitsev 
        y Mamaev 1997, Balkas y otros 1990). En otras partes, el crecimiento elevado 
        del fitoplancton y su consecuente disminuci&oacute;n ha causado agotamiento 
        de ox&iacute;geno en zonas extensas de aguas estacionales (v&eacute;ase 
        el mapa). La proliferaci&oacute;n del fitoplancton puede tener efectos 
        econ&oacute;micos importantes en la pesca, la acuicultura y el turismo 
        (v&eacute;ase el cuadro).<br>
      </p>
      <p>En la &eacute;poca de la Conferencia de Estocolmo, la preocupaci&oacute;n 
        por la salud de los oc&eacute;anos se centraba en la contaminaci&oacute;n 
        por contaminantes org&aacute;nicos persistentes (en particular DDT y BPC), 
        metales pesados y petr&oacute;leo (Goldberg 1976, Matthews y otros 1971, 
        UN 1972a, SCEP 1970). Algunas respuestas han sido eficaces; por ejemplo, 
        la introducci&oacute;n de gasolina sin plomo ayud&oacute; a reducir los 
        niveles de plomo en las Bermudas (Wu y Boyle 1977, Huang, Arimoto y Rahn 
        1996); algunos reglamentos nacionales y acuerdos internacionales, como 
        el Convenio internacional para prevenir la contaminaci&oacute;n por los 
        buques (MARPOL), propiciaron la reducci&oacute;n de las descargas de petr&oacute;leo 
        derivadas de las operaciones de buques petroleros; y adem&aacute;s, las 
        poblaciones de aves acu&aacute;ticas en Am&eacute;rica del Norte afectadas 
        por el DDT se recuperaron al prohibirse la utilizaci&oacute;n de este 
        producto qu&iacute;mico en la regi&oacute;n.</p>
      <p>En otros casos, una mejor informaci&oacute;n ha despejado algunas inquietudes. 
        Por ejemplo, se ha demostrado que los altos niveles de mercurio en el 
        at&uacute;n y el pez espada son de origen natural, que los efectos m&aacute;s 
        dram&aacute;ticos de los derrames de petr&oacute;leo est&aacute;n localizados 
        y son relativamente pasajeros, y que la contaminaci&oacute;n por metales 
        pesados, a excepci&oacute;n del plomo y del mercurio, est&aacute; muy 
        localizada y tiene consecuencias relativamente menores, salvo en altas 
        concentraciones. Sin embargo, hay otras inquietudes permanentes en cuanto 
        a estos contaminantes. Los residuos qu&iacute;micos de los derrames de 
        petr&oacute;leo pueden tener efectos sutiles a largo plazo (Heintz, Short 
        y Rice 1999), y las emisiones cr&oacute;nicas y peque&ntilde;as son causa 
        de mortalidad en las poblaciones de aves acu&aacute;ticas y de otros efectos 
        ambientales (GESAMP en prep.). Los efectos de la contaminaci&oacute;n 
        por metales pesados pueden ser severos y son motivo de gran preocupaci&oacute;n 
        en el &Aacute;rtico (AMAP 1998).<br>
      </p>
      <p><a name="tab182"></a> </p>
      <table width="550" border="0" cellspacing="0" cellpadding="4" class="global" align="center">
        <tr> 
          <td class="titleGlobal" colspan="4"> Pérdidas económicas derivadas de 
            mareas rojas en pesquerías y acuicultura </td>
        </tr>
        <tr> 
          <td colspan="4"><img src="images/pxglobal.gif" width="550" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td><i>Fecha</i></td>
          <td><i>Lugar</i></td>
          <td><i>Especie</i></td>
          <td align="center"><i>Pérdida <br>
            (millones de dólares)</i></td>
        </tr>
        <tr valign="top"> 
          <td colspan="4"><img src="images/pxglobal.gif" width="550" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td>1972</td>
          <td>Japón</td>
          <td>cola amarilla</td>
          <td align="center">~47</td>
        </tr>
        <tr valign="top"> 
          <td>1977</td>
          <td>Japón</td>
          <td>cola amarilla</td>
          <td align="center">~20</td>
        </tr>
        <tr valign="top"> 
          <td>1978</td>
          <td>Japón</td>
          <td>cola amarilla</td>
          <td align="center">~22</td>
        </tr>
        <tr valign="top"> 
          <td>1978</td>
          <td>República de Corea</td>
          <td>ostra</td>
          <td align="center">4,6</td>
        </tr>
        <tr valign="top"> 
          <td>1979</td>
          <td>Maine, Estados Unidos</td>
          <td>muchas </td>
          <td align="center">2,8</td>
        </tr>
        <tr valign="top"> 
          <td>1980</td>
          <td>Nueva Inglaterra, EE.UU. </td>
          <td>muchas </td>
          <td align="center">7</td>
        </tr>
        <tr valign="top"> 
          <td>1981</td>
          <td>República de Corea </td>
          <td>oyster</td>
          <td align="center">&gt;60</td>
        </tr>
        <tr valign="top"> 
          <td>1985</td>
          <td>Long Island, EE.UU. </td>
          <td>escalopas</td>
          <td align="center">2</td>
        </tr>
        <tr valign="top"> 
          <td>1986</td>
          <td>Chile</td>
          <td>salmón rojo</td>
          <td align="center">21</td>
        </tr>
        <tr valign="top"> 
          <td>1987</td>
          <td>Japón</td>
          <td>cola amarilla</td>
          <td align="center">15</td>
        </tr>
        <tr valign="top"> 
          <td>1988</td>
          <td>Noruega y Suecia</td>
          <td>salmón</td>
          <td align="center">5</td>
        </tr>
        <tr valign="top"> 
          <td>1989</td>
          <td>Noruega</td>
          <td>salmón, trucha arcoiris</td>
          <td align="center">4,5</td>
        </tr>
        <tr valign="top"> 
          <td>1989-90</td>
          <td>Puget Sound, EE.UU. </td>
          <td>salmón</td>
          <td align="center">4-5</td>
        </tr>
        <tr valign="top"> 
          <td>1991</td>
          <td>Estado de Washington, EE.UU. </td>
          <td>ostra</td>
          <td align="center">15-20</td>
        </tr>
        <tr valign="top"> 
          <td>1991-92</td>
          <td>República de Corea</td>
          <td>peces cultivados</td>
          <td align="center">133</td>
        </tr>
        <tr valign="top"> 
          <td>1996</td>
          <td>Texas, EE.UU. </td>
          <td>ostra</td>
          <td align="center">24</td>
        </tr>
        <tr valign="top"> 
          <td>1998</td>
          <td>Hong Kong</td>
          <td>peces cultivados</td>
          <td align="center">32</td>
        </tr>
        <tr valign="top"> 
          <td colspan="4">&nbsp;</td>
        </tr>
        <tr valign="top"> 
          <td colspan="4" class="sourceText">Fuente: Worldwatch Institute 1999.</td>
        </tr>
      </table>
      <p>Las preocupaciones m&aacute;s graves a escala mundial tienen que ver 
        con los contaminantes org&aacute;nicos persistentes (COP), muchos de los 
        cuales son transportados mundialmente a trav&eacute;s de la atm&oacute;sfera 
        y se encuentran en todos los oc&eacute;anos. Se comprueba cada vez m&aacute;s 
        que las exposiciones de bajo nivel, pero a largo plazo, a ciertos COP 
        causan problemas reproductivos, inmunol&oacute;gicos, neurol&oacute;gicos 
        y otros trastornos en organismos marinos, y posiblemente en humanos, pero 
        la evidencia del efecto generalizado en el medio ambiente y la salud humana 
        en los niveles de contaminaci&oacute;n actuales sigue siendo ambigua. 
      </p>
      <p>Otra amenaza para los oc&eacute;anos, y en particular para los organismos 
        vivos, es la basura no biodegradable que entra al mar. Cada a&ntilde;o, 
        gran cantidad de aves, tortugas y mam&iacute;feros marinos mueren por 
        ingesti&oacute;n de basura no biodegradable o enredados en ella.</p>
      <p>Los cambios inducidos por el hombre en el flujo natural del sedimento 
        han surgido como amenaza importante para los h&aacute;bitat costeros desde 
        la Conferencia de Estocolmo. El desarrollo urbano e industrial impulsa 
        la construcci&oacute;n de infraestructura residencial e industrial que, 
        dependiendo de su naturaleza, puede alterar el flujo del sedimento. Adem&aacute;s, 
        es sabido que la agricultura, la deforestaci&oacute;n y la construcci&oacute;n 
        movilizan sedimentos. Los deltas de los r&iacute;os, los bosques de mangles, 
        las playas y otros h&aacute;bitat costeros subsisten del suministro de 
        sedimentos, mientras que otros, como los arrecifes de coral y los lechos 
        de zosteras y algas marinas, pueden quedar enterrados o privados de la 
        luz. La sedimentaci&oacute;n es una de las principales amenazas para los 
        arrecifes, en particular en el Caribe, el Oc&eacute;ano &Iacute;ndico 
        y Asia Meridional y Sudoriental (Bryant y otros 1998, Wilkinson 2000).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
