<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="313.htm">Zonas marinas y costeras</a> -&gt; <a href="314.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Cambio climático y atmosférico mundial</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" align="right">
        <tr> 
          <td><a href="fig185.htm"><img src="images/fig185s.jpg" width="300" height="240" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Parte de la captura incidental inadvertida 
              de la industria pesquera: una foca enredada en una red de pescar 
              rota. </p>
            <p class="sourceText">Fuente: PNUMA, L.K. Nakasawa, Topham Picturepoint.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig185"></a>El r&aacute;pido calentamiento de la Tierra causado 
        por cambios atmosf&eacute;ricos inducidos por el hombre, calculado por 
        el IPCC, podr&iacute;a tener efectos dram&aacute;ticos en el oc&eacute;ano 
        (IPCC 2001) al representar una amenaza para los valiosos ecosistemas costeros 
        y los sectores econ&oacute;micos que dependen de ellos. Otras probables 
        consecuencias son complejas y poco comprendidas. El calentamiento polar 
        y el derretimiento de los casquetes glaciares podr&iacute;an frenar la 
        geoconvecci&oacute;n mundial de la atm&oacute;sfera y los oc&eacute;anos, 
        al alterar potencialmente el flujo de las principales corrientes marinas 
        (Broecker 1997). El calentamiento de las capas superficiales de los oc&eacute;anos 
        y un incremento en el aporte de agua dulce podr&iacute;an reducir la corriente 
        ascendente de nutrientes en la que se sustenta mucha de la productividad 
        del oc&eacute;ano. Por otro lado, podr&iacute;a intensificarse la corriente 
        ascendente altamente productiva del lado oriental de algunos oc&eacute;anos, 
        seg&uacute;n algunos pron&oacute;sticos, de ocurrir un calentamiento relativamente 
        mayor (Bakun 1996). El IPCC estima que aumentar&aacute; la frecuencia 
        e intensidad de las tormentas y otros fen&oacute;menos meteorol&oacute;gicos 
        extremos (IPCC 2001), lo que aumentar&aacute; las alteraciones naturales 
        en los ecosistemas costeros y quiz&aacute;s reduzca su capacidad de recuperaci&oacute;n.</p>
      <p>Revisten un inter&eacute;s especial los posibles efectos del calentamiento 
        de la Tierra en los arrecifes de coral. Durante el intenso episodio de 
        El Ni&ntilde;o de 1997/1998, se registr&oacute; un extenso descoloramiento 
        del coral en los arrecifes coralinos de todo el mundo (Wilkinson 1998, 
        Wilkinson y otros 1999). Mientras que algunos arrecifes se recuperaron 
        r&aacute;pidamente, otros, en particular en el Oc&eacute;ano &Iacute;ndico, 
        Asia Sudoriental y el extremo occidental del Pac&iacute;fico, sufrieron 
        una mortalidad significativa, en algunos casos de m&aacute;s de 90 por 
        ciento (Wilkinson 1998, 2000).<br>
      </p>
      <p> Algunos modelos predicen un cambio a largo plazo a mayores y m&aacute;s 
        frecuentes episodios de <i>El Ni&ntilde;o</i> o condiciones similares. 
        De ser as&iacute;, el descoloramiento tambi&eacute;n podr&iacute;a ocurrir 
        con m&aacute;s frecuencia y mayor intensidad, con da&ntilde;os irreversibles 
        a los arrecifes. Hay indicios de que una reducci&oacute;n a largo plazo 
        de los arrecifes en el remoto archipi&eacute;lago de Chagos en el Oc&eacute;ano 
        &Iacute;ndico se relaciona tanto con episodios de <i>El Ni&ntilde;o</i> 
        como con un incremento en la temperatura del agua de superficie (Sheppard 
        1999). En el a&ntilde;o 2000, tambi&eacute;n se observ&oacute; el descoloramiento 
        masivo de los corales en diversas partes del mundo, lo que representa 
        un posible indicio de que ese fen&oacute;meno se est&aacute; volviendo 
        m&aacute;s frecuente. Otra amenaza que se cierne sobre los arrecifes es 
        el incremento en la concentraci&oacute;n de CO<sub>2</sub> en el agua de mar, que 
        vulnera la deposici&oacute;n de sus esqueletos calizos.</p>
      <p>Las medidas de protecci&oacute;n propuestas para resolver el aumento 
        del nivel del mar causado por el cambio clim&aacute;tico pasaron de construcciones 
        s&oacute;lidas como rompeolas a una combinaci&oacute;n de medidas de protecci&oacute;n 
        suaves (como el aumento de las playas y la creaci&oacute;n de zonas pantanosas), 
        planes de adaptaci&oacute;n (como nuevos c&oacute;digos de construcci&oacute;n) 
        y revocaci&oacute;n de medidas, como el cese de nuevas construcciones 
        costeras (IPCC 2001). Algunas de las propuestas para resolver el cambio 
        clim&aacute;tico mundial son en s&iacute; motivo de preocupaci&oacute;n, 
        en particular la de interrumpir la transferencia natural de CO<sub>2</sub> procedente 
        de la atm&oacute;sfera al oc&eacute;ano, mediante la fertilizaci&oacute;n 
        de extensas zonas de la superficie oce&aacute;nica con nitr&oacute;geno 
        o hierro para propiciar el crecimiento del fitoplancton, o la de inyectar 
        CO<sub>2</sub> directamente en aguas profundas. Los efectos de estas medidas de gran 
        escala no son predecibles, pero potencialmente pueden resultar enormes.</p>
      <p>Los peque&ntilde;os estados insulares en desarrollo (SIDS, seg&uacute;n 
        sus siglas en ingl&eacute;s) y las zonas costeras bajas son especialmente 
        vulnerables a los efectos del aumento del nivel del mar y a condiciones 
        clim&aacute;ticas m&aacute;s extremas. Por otra parte, su naturaleza es 
        completamente costera y, por lo tanto, son m&aacute;s dependientes de 
        los recursos costeros y marinos. El reconocimiento de esta vulnerabilidad 
        especial en la <i>Agenda 21</i> de la Conferencia de las Naciones Unidas 
        sobre el Medio Ambiente y el Desarrollo (CNUMAD) llev&oacute; a la adopci&oacute;n 
        en 1994 del Programa de Acci&oacute;n de Barbados para el Desarrollo Sostenible 
        de los Peque&ntilde;os Estados Insulares en Desarrollo.<br>
      </p>
      <a name="box186"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal"> Medusas en el Mar Negro</td>
        </tr>
        <tr> 
          <td> 
            <p>Los efectos de la invasi&oacute;n de medusas en el Mar Negro es 
              uno de los ejemplos mejor documentados de las consecuencias econ&oacute;micas 
              y ecol&oacute;gicas de gran envergadura que puede acarrear la introducci&oacute;n 
              de una especie extra&ntilde;a en un medio ambiente que favorece 
              su expansi&oacute;n casi ilimitada.</p>
            <p>La medusa en peine, (Mnemiopsis leidyi), es originaria de los litorales 
              occidentales tanto de Am&eacute;rica del Norte como de Am&eacute;rica 
              del Sur. Abunda en los puertos y es impulsada hacia los barcos de 
              carga por el agua de lastre. Estas medusas pueden vivir entre 3 
              y 4 semanas sin comida reduciendo el tama&ntilde;o de su cuerpo, 
              de modo que sobreviven f&aacute;cilmente al trayecto de 20 d&iacute;as 
              al Mar Negro. Se las encontr&oacute; por primera vez en 1982, en 
              las aguas al sudeste de Crimea.</p>
            <p>Las actividades humanas nocivas, que incluyen la pesca excesiva, 
              la contaminaci&oacute;n, la extracci&oacute;n de agua y las presas 
              de agujas en r&iacute;os que desembocan en el mar, les allanaron 
              el camino. <br>
            </p>
            <p>La pesca excesiva y la eutrofizaci&oacute;n parecen haberse combinado 
              para acabar con sus principales depredadores como el rodaballo, 
              el pez azul y la foca monje, y diezmar severamente la poblaci&oacute;n 
              de peces que se alimenta de plancton, lo que abre un nicho a las 
              medusas. Mientras tanto, el plancton proliferaba.</p>
            <p>Hermafrodita y autofertilizante, la poblaci&oacute;n de medusas 
              se dispar&oacute; a partir de 1988, no as&iacute; la de plancton, 
              toda vez que sirvi&oacute; de alimento a la especie invasora. La 
              poblaci&oacute;n de peces se redujo, en parte porque las medusas 
              los privaron de su alimento y devoraron sus huevos y larvas. La 
              pesca de los estados de la antigua Uni&oacute;n Sovi&eacute;tica 
              disminuy&oacute; de manera brusca de 250 000 a s&oacute;lo 30 000 
              toneladas por a&ntilde;o, y pr&aacute;cticamente ocurri&oacute; 
              lo mismo en Turqu&iacute;a. Por lo menos se perdieron 300 millones 
              de d&oacute;lares en ingresos pesqueros entre mediados del decenio 
              de los ochenta y principios de los del noventa, con graves consecuencias 
              econ&oacute;micas y sociales. Las embarcaciones pesqueras se ofrecieron 
              a la venta y los pescadores abandonaron el mar.<br>
            </p>
          </td>
        </tr>
        <tr> 
          <td class="sourceText">Fuente: GESAMP 2001b.</td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
