<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="313.htm">Zonas marinas y costeras</a> -&gt; <a href="322.htm">África</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="africa">Degradación de los recursos</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los h&aacute;bitat costeros y marinos est&aacute;n sufriendo erosi&oacute;n 
        f&iacute;sica y degradaci&oacute;n biol&oacute;gica como resultado de 
        un ritmo insostenible de extracci&oacute;n de recursos (que abarca la 
        pesca comercial excesiva, la extracci&oacute;n de dunas de arena y la 
        deforestaci&oacute;n de bosques de mangles). Los m&eacute;todos de captura 
        tambi&eacute;n son muy nocivos, como en el caso de la extracci&oacute;n 
        del coral y del uso de explosivos en la pesca. Las actividades realizadas 
        tierra adentro, como el embalse de r&iacute;os, el incremento en la utilizaci&oacute;n 
        de fertilizantes y el desmonte de la vegetaci&oacute;n natural, tambi&eacute;n 
        afectan la zona costera. La explosi&oacute;n demogr&aacute;fica y la migraci&oacute;n 
        a la costa, junto con la r&aacute;pida expansi&oacute;n de las actividades 
        tur&iacute;sticas e industriales, aceleran el ritmo del desarrollo de 
        infraestructura, lo que modifica el medio ambiente f&iacute;sico y ecol&oacute;gico 
        de la zona costera. La falta de protecci&oacute;n y de pol&iacute;ticas 
        de desarrollo sostenible, y recursos inadecuados para poner en marcha 
        la gesti&oacute;n costera y marina han contribuido a ejercer mayor presi&oacute;n, 
        aunque la situaci&oacute;n est&aacute; cambiando en muchos pa&iacute;ses.</p>
      <p>El desplazamiento costero (erosi&oacute;n y deposici&oacute;n de dunas, 
        playas y litorales) es un fen&oacute;meno natural, pero la intervenci&oacute;n 
        humana puede alterar los patrones naturales. El desmonte de bosques y 
        de la vegetaci&oacute;n natural tierra adentro provoca una mayor erosi&oacute;n 
        del suelo y un incremento en la carga de sedimentos de los r&iacute;os. 
        Los sedimentos se depositan con el tiempo en los fondos marinos, lo que 
        devasta las comunidades bent&oacute;nicas y los arrecifes de coral. En 
        cambio, al embalsar los r&iacute;os aguas arriba, los sedimentos se depositan 
        antes de llegar a la boca del r&iacute;o, por lo que las zonas costeras 
        quedan desprovistas de sedimentos. En &Aacute;frica Occidental, el embalse 
        del alto N&iacute;ger, del Benue y del Volta ha alterado el flujo que 
        llega al delta del N&iacute;ger, y la subsidencia local aumenta a raz&oacute;n 
        de 25 mm por a&ntilde;o (World Bank 1996). En Ghana, la construcci&oacute;n 
        de la presa Akosombo en 1965 aceler&oacute; la erosi&oacute;n costera 
        al occidente de Accra a 6 metros por a&ntilde;o, y en Togo y Ben&iacute;n 
        el retroceso de la costa super&oacute; los 150 metros respecto de los 
        &uacute;ltimos 20 a&ntilde;os (UNEP 1999).<br>
      </p>
      <p>En &Aacute;frica del Norte, entre 40 y 50 por ciento de la poblaci&oacute;n 
        de los pa&iacute;ses mediterr&aacute;neos vive en zonas costeras (UNEP 
        1996), con densidades que fluct&uacute;an entre 500 y 1.000 habitantes/km<sup>2</sup> 
        a lo largo del delta del Nilo (Blue Plan 1996). En &Aacute;frica Occidental, 
        alrededor de una tercera parte de la poblaci&oacute;n total se concentra 
        en una banda costera de 60 km de ancho entre Senegal y Camer&uacute;n, 
        y se ha presentado un crecimiento urbano a gran escala entre Accra y el 
        delta del N&iacute;ger, regi&oacute;n ecol&oacute;gicamente vulnerable 
        del litoral africano.</p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleAfrica">Captura anual per cápita de peces (kg): África</td>
        </tr>
        <tr> 
          <td align="center"><a href="fig189.htm"><img src="images/fig189s.gif" width="300" height="181" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">En África y la mayoría de sus subregiones, 
              la captura de peces per cápita se ha estancado durante 30 años, 
              pero en África Meridional ha disminuido bruscamente. </p>
            <p class="sourceText">Nota: La captura de peces incluye especies marinas 
              y de agua dulce, pero excluye crustáceos y moluscos. </p>
            <p class="sourceText">Fuente: Recopilación a partir de Fishstat 2001 
              y de United Nations Population Division 2001. </p>
          </td>
        </tr>
      </table>
      <p><a name="fig189"></a>La zona costera también recibe a un número creciente 
        de turistas; en Sudáfrica, por ejemplo, el sector creció 7 por ciento 
        al año a finales del decenio de los noventa (SADC 2000). De acuerdo con 
        la FAO (1998), las actividades relacionadas con el desarrollo representan 
        una grave amenaza para 38 por ciento de los ecosistemas costeros de África. 
        La demanda excepcional de infraestructura con frecuencia da como resultado 
        construcciones no coordinadas, mal planificadas o mal situadas que, a 
        su vez, provocan pérdida de hábitat, desestabilización o extracción de 
        dunas para la obtención de materiales de construcción, y drenado de humedales 
        costeros.</p>
      <p>La demanda de recursos pesqueros tambi&eacute;n va en aumento. La pesca 
        marina en &Aacute;frica ha aumentado significativamente en los &uacute;ltimos 
        30 a&ntilde;os, y se piensa que la mayor&iacute;a de las poblaciones de 
        peces demersales ha sido plenamente explotada (FAO 1996, FAO 1997). El 
        sector pesquero aporta m&aacute;s de 5 por ciento al PIB de Ghana, Madagascar, 
        Mal&iacute;, Mauritania, Mozambique, Namibia, Senegal y Seychelles, y 
        la captura de camar&oacute;n en el banco de Sofala en Mozambique representa 
        40 por ciento del ingreso de divisas del pa&iacute;s (FAO 1997). De 1973 
        a 1990, la pesca suministraba alrededor de 20 por ciento de la ingesti&oacute;n 
        de prote&iacute;nas animales de la poblaci&oacute;n de &Aacute;frica subsahariana. 
        Sin embargo, la captura de peces per c&aacute;pita (v&eacute;ase el gr&aacute;fico) 
        ha permanecido bastante est&aacute;tica desde 1972, salvo en &Aacute;frica 
        Meridional, donde ha ca&iacute;do bruscamente (FAO 1996, FAO 1997). La 
        captura de langosta de roca del Cabo y de oreja marina han disminuido 
        de manera constante desde la d&eacute;cada de los a&ntilde;os cincuenta, 
        con la consecuente preocupaci&oacute;n por la sostenibilidad de estas 
        poblaciones y el establecimiento de l&iacute;mites anuales a la captura 
        (FAO 1997).</p>
      <p>En &Aacute;frica Meridional, la disminuci&oacute;n de la captura, junto 
        con la reducci&oacute;n del tama&ntilde;o promedio de los peces capturados, 
        ha llevado a exigir la protecci&oacute;n de las poblaciones de peces. 
        Actualmente, las medidas de gesti&oacute;n para las poblaciones de peces 
        incluyen l&iacute;mites m&iacute;nimos de tama&ntilde;o, l&iacute;mites 
        a la captura, utilizaci&oacute;n de equipo apropiado, vedas, convenios 
        de control con flotas extranjeras y establecimiento de reservas marinas. 
        En &Aacute;frica Occidental, el Programa de Medios de Sustento Sostenibles 
        en la Actividad Pesquera tiene por objetivos desarrollar capital social 
        y humano en comunidades que dependen de la pesca, y mejorar los h&aacute;bitat 
        naturales en dichas comunidades.<br>
      </p>
      <a name="box189"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="africa">
        <tr> 
          <td class="titleAfrica"> Iniciativas relativas a la degradación costera 
            y marina</td>
        </tr>
        <tr> 
          <td>
            <p>El Convenio para la protecci&oacute;n, la ordenaci&oacute;n y el 
              desarrollo del medio marino y costero de la regi&oacute;n de &Aacute;frica 
              Oriental (el Convenio de Nairobi) de 1985 es una iniciativa del 
              Programa de Mares Regionales del PNUMA, al amparo del cual se abordan 
              de manera proactiva los efectos asociados a la erosi&oacute;n en 
              los ecosistemas y las especies. Aunque todos los pa&iacute;ses afectados 
              son parte del convenio, no es de car&aacute;cter obligatorio y no 
              se han destinado los fondos suficientes para la aplicaci&oacute;n 
              de muchas de las actividades.</p>
            <p>Las iniciativas nacionales para reglamentar el desarrollo costero 
              incluyen la introducci&oacute;n de pol&iacute;ticas integradas de 
              gesti&oacute;n costera, requisitos para llevar a cabo las evaluaciones 
              del impacto ambiental y el establecimiento de parques nacionales 
              marinos. La Comisi&oacute;n del Oc&eacute;ano &Iacute;ndico ha promovido 
              el desarrollo de una Pol&iacute;tica para el Desarrollo Regional 
              Sostenible y un programa de vigilancia y acci&oacute;n para los 
              arrecifes de coral. En &Aacute;frica Central y Meridional, la mayor&iacute;a 
              de los pa&iacute;ses tienen, o est&aacute;n preparando, Planes de 
              Gesti&oacute;n Integrados para las Zonas Costeras. &Aacute;frica 
              es el principal beneficiario regional de los fondos para la diversidad 
              biol&oacute;gica del Fondo para el Medio Ambiente Mundial (GEF), 
              una tercera parte de los cuales se destina a proyectos en ecosistemas 
              costeros, marinos y de agua dulce.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
