<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="313.htm">Zonas marinas y costeras</a> -&gt; <a href="322.htm">África</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="africa">Contaminación costera y marina</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Las aguas del Oc&eacute;ano &Iacute;ndico Occidental son importantes 
        rutas mar&iacute;timas para alrededor de 470 millones de toneladas de 
        petr&oacute;leo todos los a&ntilde;os (Salm 1996). M&aacute;s de 100 millones 
        de toneladas de petr&oacute;leo se transportan anualmente tan s&oacute;lo 
        a trav&eacute;s del Mar Rojo (World Bank 1996). Este nivel de transportaci&oacute;n 
        mar&iacute;tima corre un elevado riesgo de sufrir derrames de petr&oacute;leo 
        desastrosos. Por otra parte, los buques petroleros con frecuencia vac&iacute;an 
        el lastre y lavan sus motores en alta mar, lo que provoca que los residuos 
        de petr&oacute;leo degradado terminen en la costa. Las actividades portuarias 
        de manejo del petr&oacute;leo tambi&eacute;n representan una amenaza para 
        el medio marino y costero. Son comunes, especialmente en Mombasa, las 
        fugas accidentales en barcos, refiner&iacute;as y sistemas de transporte.</p>
      <p>Las actividades de limpieza y eliminaci&oacute;n de residuos petroleros 
        son dif&iacute;ciles y caras. Varios derrames de petr&oacute;leo en la 
        costa de &Aacute;frica Meridional han afectado a los ping&uuml;inos africanos 
        y otras formas de vida marinas. En respuesta, se han establecido planes 
        de contingencia nacionales y regionales para derrames de petr&oacute;leo 
        en varias regiones africanas.<br>
      </p>
      <p>Los residuos de plantas procesadoras de pescado, mataderos e industrias 
        qu&iacute;micas y manufactureras con frecuencia se descargan en el mar. 
        En Mozambique, por ejemplo, m&aacute;s de 100 f&aacute;bricas en Maputo 
        y sus alrededores no cuentan con plantas para el tratamiento de desechos 
        y drenan residuos t&oacute;xicos, sustancias venenosas, sustancias no 
        degradables y materia org&aacute;nica a las aguas costeras (Chenje y Johnson 
        1996). La mayor&iacute;a de las f&aacute;bricas textiles de Tanzania descargan 
        tintes, agentes blanqueadores, &aacute;lcalis y almid&oacute;n directamente 
        al r&iacute;o Msimbazi en Dar es Salaam (Chenje y Johnson 1996). En &Aacute;frica 
        Occidental predominan residuos de fertilizantes y plaguicidas arrojados 
        a los r&iacute;os alrededor de ciudades como Lagos, Abidjan, Conakry y 
        Dakar. La contaminaci&oacute;n de crust&aacute;ceos puede reducir gravemente 
        las utilidades por concepto de captura y tambi&eacute;n expone a las personas 
        a infecciones g&aacute;stricas y de otro tipo como resultado de nadar 
        en aguas contaminadas o comer alimentos contaminados. Los desechos s&oacute;lidos 
        y l&iacute;quidos dom&eacute;sticos tambi&eacute;n son una fuente de contaminaci&oacute;n 
        marina y costera, toda vez que los municipios con frecuencia no tienen 
        la capacidad de manejar los grandes vol&uacute;menes de desechos que se 
        producen. Los desechos s&oacute;lidos se arrojan en playas desde las que 
        son arrastrados por el viento o el agua hacia el mar.</p>
      <p>Las respuestas nacionales a la contaminaci&oacute;n marina y costera 
        incluyen leyes de salud p&uacute;blica y actividades de limpieza de las 
        zonas costeras a cargo de los municipios. Entre las iniciativas internacionales 
        se cuentan el Convenio internacional para prevenir la contaminaci&oacute;n 
        marina por los buques (MARPOL) y el Convenio sobre la cooperaci&oacute;n 
        para la protecci&oacute;n y el desarrollo del medio marino y las zonas 
        costeras de la regi&oacute;n del &Aacute;frica Occidental y Central (Convenio 
        de Abidjan). Sin embargo, se han experimentado dificultades respecto de 
        la vigilancia y la aplicaci&oacute;n de la legislaci&oacute;n, principalmente 
        por el tama&ntilde;o de los territorios que requieren servicio policial 
        y la falta de sistemas de control eficientes.</p>
      <p>Otras respuestas han tenido m&aacute;s &eacute;xito. En &Aacute;frica 
        del Norte, se han puesto en marcha planes de emergencia nacional para 
        contener y limpiar derrames de petr&oacute;leo en la regi&oacute;n mediterr&aacute;nea 
        y en el Mar Rojo. El proyecto del Golfo de Guinea para el Control de la 
        Contaminaci&oacute;n con Aguas Industriales, que se financia con un aporte 
        de 6 millones de d&oacute;lares del GEF y cuyo objetivo es mejorar la 
        salud de las aguas costeras entre Guinea-Bissau y Gab&oacute;n, ha sido 
        decisivo en la adopci&oacute;n de la Declaraci&oacute;n de Accra, que 
        constituye una pol&iacute;tica regional de desarrollo sostenible de largo 
        plazo en la regi&oacute;n.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
