<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="313.htm">Zonas marinas y costeras</a> -&gt; <a href="327.htm">Asia y el Pacífico</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="asiapacific">Contaminación marina y costera</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>En los &uacute;ltimos 30 a&ntilde;os, la contaminaci&oacute;n ha degradado 
        considerablemente el medio marino y costero de la regi&oacute;n, incluidos 
        los estuarios. Un volumen creciente de desechos no tratados producto de 
        actividades urbanas, industriales y agr&iacute;colas realizadas en tierra, 
        as&iacute; como de la explotaci&oacute;n del petr&oacute;leo y el gas 
        frente a las costas, se descarga en la regi&oacute;n costera (MoSTE Viet 
        Nam 1999).</p>
      <p>Las fuentes de contaminaci&oacute;n m&aacute;s significativas incluyen 
        el petr&oacute;leo de embarcaciones, las aguas de alcantarillado y otros 
        desechos dom&eacute;sticos, y los efluentes industriales. La ruta principal 
        de transporte mar&iacute;timo de petr&oacute;leo proveniente del Golfo 
        es a trav&eacute;s del Mar Ar&aacute;bigo, y se reportan con frecuencia 
        derrames accidentales a lo largo de las rutas de transporte, en puntos 
        de carga y descarga de las empresas transportistas. Los embarques de crudo 
        aunados al creciente &eacute;nfasis en la exploraci&oacute;n petrolera 
        frente a las costas hacen extremadamente vulnerable al Oc&eacute;ano &Iacute;ndico 
        del Norte a la contaminaci&oacute;n por petr&oacute;leo. Los derrames 
        de petr&oacute;leo tambi&eacute;n causan contaminaci&oacute;n severa en 
        los puertos de Bangladesh, Indonesia, Malasia y Pakist&aacute;n (DoE Malasia 
        1996,1998). Adem&aacute;s, la limpieza de los tanques de petr&oacute;leo 
        en los puertos y sus alrededores ha provocado la formaci&oacute;n frecuente 
        de bolas de alquitr&aacute;n en las playas sudoccidentales de Sri Lanka. 
        En los pa&iacute;ses de las Islas del Pac&iacute;fico, la contaminaci&oacute;n 
        marina causada por los barcos es una amenaza que probablemente crezca 
        en la medida en que el comercio y la econom&iacute;a se desarrollen.</p>
      <p>La mayor utilizaci&oacute;n de productos agroqu&iacute;micos en tierra 
        y la descarga de productos qu&iacute;micos en el agua de mar constituyen 
        un problema com&uacute;n. Se calcula que 1 800 toneladas de plaguicidas 
        ingresan en la Bah&iacute;a de Bengala todos los a&ntilde;os (Holmgren 
        1994). En el Mar del Jap&oacute;n, un estudio revel&oacute; altas concentraciones 
        de mercurio, cuya fuente podr&iacute;a haber sido las aguas residuales 
        de plantas qu&iacute;micas (MSA 1997), mientras que la Federaci&oacute;n 
        Rusa admiti&oacute; en 1993 que la antigua Uni&oacute;n Sovi&eacute;tica 
        hab&iacute;a vertido all&iacute; desechos nucleares &laquo;por decenios&raquo; 
        (Hayes y Zarsky 1993). A pesar de los reglamentos internacionales, la 
        contaminaci&oacute;n marina en el Mar del Jap&oacute;n y el Mar Amarillo 
        ha empeorado.<br>
      </p>
      <p>El turismo y otras actividades recreativas tambi&eacute;n suponen una 
        amenaza a los ecosistemas costeros de muchos pa&iacute;ses.</p>
      <p>La construcci&oacute;n de infraestructura tur&iacute;stica tiene consecuencias 
        tanto directas como indirectas en el medio costero producto de los mecanismos 
        de relleno, dragado y resuspensi&oacute;n de fango contaminado, descarga 
        de aguas residuales no tratadas o tratadas parcialmente, fugas durante 
        las operaciones, descarga de hidrocarburos y vertimientos de desechos. 
        Las dunas de arena, componente importante de los ecosistemas costeros 
        de la regi&oacute;n, tambi&eacute;n se han erosionado como resultado de 
        las actividades del turismo.</p>
      <p>La carga de sedimentos en las zonas costeras de Asia Meridional es elevada, 
        principalmente como resultado de la erosi&oacute;n del suelo ocasionada 
        por un mal aprovechamiento de la tierra y actividades de construcci&oacute;n. 
        Anualmente, alrededor de 1.600 millones de toneladas de sedimentos llegan 
        al Oc&eacute;ano &Iacute;ndico procedentes de los r&iacute;os que discurren 
        desde el subcontinente indio. La carga total de sedimentos tan s&oacute;lo 
        del sistema hidrol&oacute;gico de Bangladesh es de alrededor de 2.500 
        millones de toneladas, de las que el Brahmaputra lleva 1 700 millones 
        y el Ganges, 800 millones de toneladas (UNEP 1987). La erosi&oacute;n 
        costera es grave en muchas zonas, como en la costa de Andaman, el Golfo 
        de Tailandia, Jap&oacute;n y los pa&iacute;ses de las Islas del Pac&iacute;fico.<br>
      </p>
      <a name="box192"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="asiapacific">
        <tr> 
          <td class="titleAsiapacific"> Gestión de las descargas de agua de lastre 
            en Australia</td>
        </tr>
        <tr> 
          <td> 
            <p>La descarga anual de agua de lastre en las aguas costeras de Australia 
              asciende a aproximadamente 150 millones de toneladas provenientes 
              de embarcaciones internacionales y 34 millones de toneladas de barcos 
              costeros. Una invasi&oacute;n de grandes proporciones de mejillones 
              estriados en el puerto de Darwin a principios de 1999 impuls&oacute; 
              la creaci&oacute;n de un Grupo de Trabajo nacional sobre la prevenci&oacute;n 
              y la gesti&oacute;n de plagas marinas invasoras. Una de las principales 
              recomendaciones del grupo fue el establecimiento de un &uacute;nico 
              r&eacute;gimen nacional de gesti&oacute;n para las embarcaciones. 
              Sus recomendaciones han puesto en marcha a trav&eacute;s de la Coordinaci&oacute;n 
              nacional de plagas marinas introducidas que fue establecida al amparo 
              de los consejos ministeriales de medio ambiente, pesca y acuicultura, 
              y transporte. Un mecanismo de respuesta, el Comit&eacute; consultivo 
              para emergencias de plagas marinas introducidas, se cre&oacute; 
              en el a&ntilde;o 2000.</p>
            <p>Desde 1990, el Servicio Australiano de Cuarentena e Inspecci&oacute;n 
              (AQIS) adopt&oacute; lineamientos y medidas voluntarias para la 
              gesti&oacute;n del agua de lastre. En julio del a&ntilde;o 2001, 
              Australia declar&oacute; obligatoria la gesti&oacute;n del agua 
              de lastre para embarcaciones internacionales en sus aguas. AQIS 
              eval&uacute;a las embarcaciones: las de alto riesgo deben descargar 
              el agua de lastre mar afuera, mientras que las de bajo riesgo pueden 
              descargarla en aguas costeras.<br>
            </p>
            <p class="sourceText"> Fuente: Environment Australia 2001.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
