<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="313.htm">Zonas marinas y costeras</a> -&gt; <a href="338.htm">América Latina y el Caribe</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="latinamerica">Contaminación</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La contaminaci&oacute;n es producto principalmente de la descarga de 
        desechos s&oacute;lidos y aguas residuales municipales e industriales, 
        de las escorrent&iacute;as de tierras agr&iacute;colas y del transporte 
        mar&iacute;timo (en especial de sustancias peligrosas), as&iacute; como 
        de la extracci&oacute;n, la refinaci&oacute;n y el transporte de petr&oacute;leo 
        y gas. La capacidad regional para el tratamiento de las aguas residuales 
        es baja; alrededor de 98 por ciento de las aguas residuales dom&eacute;sticas 
        se descarga en el Pac&iacute;fico Nororiental y 90 por ciento en la regi&oacute;n 
        del Gran Caribe sin tratamiento alguno (UNEP 2001).</p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleLatinamerica">Capturas de peces (millones de toneladas): 
            América Latina y el Caribe</td>
        </tr>
        <tr> 
          <td><a href="fig198.htm"><img src="images/fig198s.gif" width="300" height="180" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Las capturas regionales de peces alcanzaron 
              su máximo nivel en 1994 y después disminuyeron bruscamente como 
              resultado de un fuerte episodio de El Niño.</p>
            <p class="sourceText">Nota: Incluye pesquerías en tierra, a excepción 
              de moluscos, crustáceos y acuicultura. </p>
            <p class="sourceText">Fuente: Recopilación a partir de Fishstat 2001.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig198"></a>Los efectos de los contaminantes derivados de actividades 
        realizadas en tierra son exacerbados en las grandes cuencas y, a su vez, 
        pueden afectar estados distantes. Los efectos transfronterizos de las 
        cuencas de cinco ríos importantes son especialmente notables: Mississippi, 
        Amazonas, de la Plata, Orinoco y Santa Marta. Imágenes satelitales muestran 
        enormes descargas de sedimentos de los ríos costeros y de algunas grandes 
        islas que se desplazan miles de kilómetros a través del océano. Durante 
        un episodio de muerte de peces en las islas Winward, en febrero del año 
        2000, se detectaron bacterias patológicas que antes sólo habían sido registradas 
        en sistemas continentales de agua dulce (Caribbean Compass 1999). Se sugirió 
        que los agentes patógenos habían sido transportados en los sedimentos 
        producto originados en inundaciones en la cuenca del Orinoco. </p>
      <p>El transporte mar&iacute;timo es una fuente importante de contaminaci&oacute;n 
        marina y costera en la regi&oacute;n, especialmente por el petr&oacute;leo 
        que se libera al verter aguas de sentina y lavar los tanques. Otras amenazas 
        producto del transporte mar&iacute;timo incluyen la descarga de aguas 
        residuales, basura y productos qu&iacute;micos peligrosos, as&iacute; 
        como la inducci&oacute;n de especies for&aacute;neas o invasoras a zonas 
        nuevas al cargar y descargar las aguas de lastre.</p>
      <p>Los puertos de la regi&oacute;n son el segundo destino m&aacute;s importante 
        de los contenedores de productos procedentes de los Estados Unidos, y 
        el Canal de Panam&aacute; es el v&iacute;nculo principal del comercio 
        mar&iacute;timo mundial. Entre 1980 y 1990, el transporte mar&iacute;timo 
        de la regi&oacute;n pas&oacute; a representar del 3,2 al 3,9 por ciento 
        del comercio mundial y se esperan incrementos significativos como resultado 
        de la liberalizaci&oacute;n del comercio y la privatizaci&oacute;n de 
        puertos regionales (UNCTAD 1995). Si no se aplican medidas para contrarrestar 
        los problemas ambientales relacionados con el transporte mar&iacute;timo, 
        es de esperarse que los mismos empeoren en el futuro. </p>
      <p>Las zonas marinas y costeras de Am&eacute;rica Latina y el Caribe est&aacute;n 
        entre las zonas productoras de petr&oacute;leo m&aacute;s productivas 
        del mundo. La presi&oacute;n m&aacute;s importante en el medio marino 
        y costero en localidades espec&iacute;ficas es el riesgo de derrames de 
        petr&oacute;leo a causa de la exploraci&oacute;n, la producci&oacute;n 
        y los sistemas de distribuci&oacute;n de petr&oacute;leo y gas. El derrame 
        de petr&oacute;leo m&aacute;s grande del mundo del que se tenga noticia 
        fue el causado por la explosi&oacute;n submarina del pozo Ixtoc en la 
        Sonda de Campeche, M&eacute;xico, el 3 de junio de 1979, con un efluente 
        de petr&oacute;leo que se calcula superior al volumen derramado por el 
        Exxon Valdez. En 1999 y 2001, derrames costeros y rupturas de tuber&iacute;as 
        importantes en Brasil y Colombia generaron la preocupaci&oacute;n activa 
        del p&uacute;blico y nuevas restricciones para el control de futuros derrames. 
        Todas las operaciones de exploraci&oacute;n de petr&oacute;leo y gas tienen 
        el potencial de causar serios da&ntilde;os al medio marino y costero como 
        resultado de derrames grandes y peque&ntilde;os, y de fugas cr&oacute;nicas. 
      </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
