<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="313.htm">Zonas marinas y costeras</a> -&gt; <a href="344.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="northamerica">Pesquería de salmón del Pacífico Noroccidental</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" class="figure" align="right" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleNorthamerica">Valor de la captura de salmón en el Pacífico 
            Noroccidental (millones de dólares/año)</td>
        </tr>
        <tr> 
          <td><a href="fig201.htm"><img src="images/fig201s.gif" width="300" height="329" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">El valor de la captura del salmón en América 
              del Norte disminuyó bruscamente desde 1988 como resultado de la 
              reducción de los recursos y los intentos por protegerlos. </p>
            <p class="sourceText">Fuente: DFO 2000b, NMFS 2000.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig201"></a>El Pac&iacute;fico Noroccidental es rico en recursos 
        pesqueros, de los cuales el salm&oacute;n es de primordial importancia. 
        Hist&oacute;ricamente abundante en las aguas costeras e interiores del 
        Pac&iacute;fico, las migraciones de salm&oacute;n y la diversidad de especies 
        se han ido reduciendo desde finales del siglo XIX por la construcci&oacute;n 
        de presas (en particular en Estados Unidos), deslizamientos de rocas, 
        gesti&oacute;n deficiente y pesca excesiva (DFO 1999a). A finales del 
        decenio de los ochenta, ambos pa&iacute;ses impusieron restricciones severas 
        a la explotaci&oacute;n de algunas especies de salm&oacute;n pero, a pesar 
        de &eacute;stas y otras medidas, la captura y el valor del salm&oacute;n 
        disminuyeron significativamente a principios del decenio de los noventa; 
        para 1999, 24 subespecies del salm&oacute;n de la costa occidental se 
        hab&iacute;an incluido en la Ley de Especies Amenazadas de EE.UU., y Canad&aacute; 
        hab&iacute;a cerrado o restringido las capturas de algunas especies de 
        salm&oacute;n en varios de sus principales r&iacute;os (Carlisle 1999, 
        TU y TUC 1999).</p>
      <p>Agravan el problema las dos fronteras internacionales que separan las 
        aguas de Columbia Brit&aacute;nica de las de Alaska y aquellas de la regi&oacute;n 
        noroccidental de Estados Unidos (DFO 1999a, TU y TUC 1999). Durante su 
        ciclo de vida, el salm&oacute;n originario de Estados Unidos viaja por 
        aguas canadienses y viceversa, migraci&oacute;n que se ha visto interrumpida 
        por las actividades pesqueras que alientan la captura no sostenible (DFO 
        1999a). El Tratado sobre el Salm&oacute;n del Pac&iacute;fico de 1985 
        intent&oacute; resolver este problema, pero fracas&oacute; en 1992 debido 
        a discrepancias. Parece m&aacute;s prometedora la modificaci&oacute;n 
        al Tratado hecha en 1999, que se basa en el sostenimiento de las poblaciones 
        silvestres, con costos y beneficios compartidos y pautas comunes para 
        evaluar las poblaciones de peces, ejercer su vigilancia y calificar su 
        desempe&ntilde;o (DFO 1999b, NOAA 1999).</p>
      <p>Los efectos combinados de la pesca, del cambio clim&aacute;tico (v&eacute;ase 
        el recuadro) y de las condiciones del h&aacute;bitat motivaron una serie 
        de revisiones del estado de la pesca, la renovaci&oacute;n de tratados 
        sobre la pesca y nuevos enfoques a la gesti&oacute;n. Por ejemplo, en 
        1998, Canad&aacute; puso en marcha un programa de ajuste y reconstrucci&oacute;n 
        de la pesca en el Pac&iacute;fico para conservar y reconstruir las poblaciones 
        de salm&oacute;n del Pac&iacute;fico y revitalizar all&iacute; la pesca 
        de esa especie. Tambi&eacute;n puso en marcha un enfoque precautorio a 
        la gesti&oacute;n del salm&oacute;n, lo que result&oacute; en disminuciones 
        significativas de la captura para proteger las poblaciones en riesgo (DFO 
        1999c). En diciembre del a&ntilde;o 2000, Estados Unidos emiti&oacute; 
        una estrategia federal global de largo plazo para ayudar a restablecer 
        las 14 subespecies de salm&oacute;n en la Cuenca del R&iacute;o Columbia 
        incluidas en la Ley de Especies Amenazadas.<br>
      </p>
      <p>Mientras que los países cuyos ingresos dependen del salmón luchan por 
        sobrevivir (véase el gráfico), Canadá y Estados Unidos están tomando medidas 
        adicionales para ayudar a restablecer estas y otras poblaciones de peces 
        silvestres en las aguas marinas y costeras, así como para mejorar y mantener 
        la diversidad biológica mundial. Con la adopción reciente de restricciones 
        se ha logrado mejorar la supervivencia de algunas poblaciones de salmones 
        importantes en el océano, pero aún está por verse si repuntan todas las 
        especies del salmón del Pacífico (DFO 2000a, 2001). </p>
      <a name="box200"></a> 
      <table width="500" align="center" class="northamerica" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleNorthamerica">Los efectos del cambio climático en las 
            poblaciones de salmón del Pacífico y otras poblaciones de peces silvestres</td>
        </tr>
        <tr> 
          <td>Tanto Canadá como Estados Unidos están preocupados por los potenciales 
            efectos del cambio climático sobre las poblaciones de salmón y otras 
            especies de peces silvestres en las aguas costeras y marítimas de 
            América del Norte. Los estudios llevados a cabo por científicos del 
            gobierno de Canadá que simularon los cambios esperados a partir de 
            la duplicación de la carga de CO<sub>2</sub> en la atmósfera, indican que el 
            cambio climático resultante virtualmente eliminaría el hábitat del 
            salmón en el Océano Pacífico (NRC 1998). Un estudio del Ministerio 
            de Medio Ambiente de Canadá de 1994 sobre los efectos del cambio climático 
            sobre el salmón del río Fraser reveló que las alteraciones en el régimen 
            del caudal, la temperatura del agua, la hidrología y las escorrentías 
            estacionales intensificarán la competencia entre los usuarios de la 
            cuenca (Glavin 1996). Un reciente estudio de Estados Unidos sobre 
            los efectos del cambio climático indicó que la proyectada disminución 
            de la variación anual en la temperatura del agua en muchos estuarios 
            puede provocar la emigración de diversas especies e incrementar la 
            vulnerabilidad de algunos estuarios a las especies introducidas (US 
            GCRIP 2000).</td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
