<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="313.htm">Zonas marinas y costeras</a> -&gt; <a href="344.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="northamerica">Carga de nutrientes</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los aportes de nutrientes a los ecosistemas marinos y costeros han aumentado 
        de manera considerable en los &uacute;ltimos treinta a&ntilde;os por el 
        importante crecimiento demogr&aacute;fico, la utilizaci&oacute;n de combustibles 
        f&oacute;siles, los aportes de aguas residuales, la producci&oacute;n 
        de ganado y la utilizaci&oacute;n de fertilizantes (EC 2000). Estas actividades 
        liberan nitr&oacute;geno y f&oacute;sforo, que pueden intensificar el 
        crecimiento de las plantas en los sistemas acu&aacute;ticos y conducir 
        al agotamiento del ox&iacute;geno y a efectos m&uacute;ltiples en el ecosistema, 
        como la destrucci&oacute;n de h&aacute;bitat de peces, la contaminaci&oacute;n 
        costera y la proliferaci&oacute;n t&oacute;xica de algas (EC 1999, 2000).</p>
      <p>En muchas partes de Am&eacute;rica del Norte, los nutrientes de fuentes 
        difusas proceden principalmente de las escorrent&iacute;as de fertilizantes 
        y esti&eacute;rcol. En los &uacute;ltimos 30 a&ntilde;os, la utilizaci&oacute;n 
        de fertilizantes aument&oacute; alrededor de 30 por ciento, mientras que 
        una tendencia a criar ganado en corrales de engorde intensivos ha generado 
        la liberaci&oacute;n de grandes cantidades de esti&eacute;rcol a las aguas 
        superficiales y costeras (Mathews y Hammond 1999). Los aportes atmosf&eacute;ricos 
        de nitr&oacute;geno derivados del esti&eacute;rcol, as&iacute; como de 
        veh&iacute;culos y plantas generadoras de electricidad, tambi&eacute;n 
        son importantes (NOAA 1998a).<br>
      </p>
      <p>Desde principios del decenio de los setenta, la legislaci&oacute;n para 
        combatir la contaminaci&oacute;n ha reducido en gran medida las fuentes 
        localizadas de nitr&oacute;geno y f&oacute;sforo, principalmente de la 
        descarga de aguas residuales municipales y desechos industriales y por 
        el control de los fosfatos en los detergentes para ropa (NOAA 1998a, EC 
        2000). Sin embargo, la mayor parte de las aguas residuales municipales 
        descargadas en las aguas costeras canadienses siguen siendo aguas no tratadas 
        o s&oacute;lo tratadas parcialmente (EC 2000). Los estuarios canadienses 
        en Am&eacute;rica del Norte est&aacute;n afectados menos severamente por 
        las cargas de nutrientes que los m&aacute;s meridionales debido, en parte, 
        a un clima m&aacute;s fr&iacute;o y al lavado por infiltraci&oacute;n 
        de las aguas costeras (NOAA 1998b). A lo largo de la costa septentrional 
        del Atl&aacute;ntico, las fuentes difusas de nitr&oacute;geno son unas 
        nueve veces mayores que los aportes de las plantas de tratamiento de aguas 
        residuales (EC 2000).</p>
      <p>En 1998, m&aacute;s de 60 por ciento de los r&iacute;os y las bah&iacute;as 
        de la costa estadounidense estaban moderada o seriamente degradados por 
        la contaminaci&oacute;n con nutrientes, y se descubri&oacute; que el nitr&oacute;geno 
        era la peor amenaza ambiental en algunos lugares &laquo;problema&raquo; 
        de la costa atl&aacute;ntica (NOAA 1998b, Howarth y otros 2000). Tanto 
        la Ley de Agua Limpia de EE.UU. como la Ley de Manejo de las Zonas Costeras 
        orientaron a los pa&iacute;ses a formular planes de gesti&oacute;n para 
        las fuentes de contaminaci&oacute;n difusas y destinaron fondos e incentivos 
        para su aplicaci&oacute;n (NRC 2000). El Programa Nacional de Estuarios 
        de Estados Unidos persigue la reducci&oacute;n de la contaminaci&oacute;n 
        regional por nutrientes (v&eacute;ase el recuadro).<br>
      </p>
      <a name="box201"></a> 
      <table width="450" align="center" cellpadding="4" cellspacing="0" border="0" class="northamerica">
        <tr> 
          <td class="titleNorthamerica">Bahía de Chesapeake</td>
        </tr>
        <tr> 
          <td>El Programa para la Bahía de Chesapeake de 1987 se formuló al amparo 
            del Programa Nacional de Estuarios de Estados Unidos. Se trata de 
            una asociación en la que participan autoridades federales, estatales 
            y municipales para reducir 40 por ciento la carga de nitrógeno y fósforo 
            a la Bahía. Esta región tiene una población de más de 15 millones 
            de habitantes, importantes capturas comerciales de peces y crustáceos, 
            y es una parada importante para algunas especies de aves migratorias. 
            A finales del decenio de los noventa, sólo se había cumplido la meta 
            de reducir el fósforo. El crecimiento de la población y el desarrollo 
            han impedido avanzar en la reducción de los nutrientes.</td>
        </tr>
      </table>
      <p>El enriquecimiento de nutrientes probablemente es un factor que contribuye 
        al alarmante y reciente incremento en intensidad, frecuencia y extensi&oacute;n 
        espacial de la proliferaci&oacute;n de algas o mareas rojas, causa de 
        p&eacute;rdidas econ&oacute;micas y de efectos en la salud cada vez mayores. 
        El n&uacute;mero de sitios en costas y estuarios de Estados Unidos con 
        mayor recurrencia de incidentes de proliferaci&oacute;n t&oacute;xica 
        de algas se duplic&oacute; entre 1972 y 1995 (US Senate 1997).</p>
      <p>Los efectos de la proliferaci&oacute;n t&oacute;xica de algas incluyen 
        enfermedades y muertes humanas por ingerir pescado o crust&aacute;ceos 
        contaminados, mortandad masiva de peces silvestres y cultivados, y cambios 
        en las redes alimentarias marinas. En respuesta a los incidentes contra 
        la salud humana ocasionados por crust&aacute;ceos contaminados, tanto 
        Canad&aacute; como Estados Unidos han desarrollado programas de ensayo 
        y de control de la calidad del agua para identificar toxinas de fitoplancton 
        y proporcionar informaci&oacute;n al p&uacute;blico al respecto.</p>
      <p>La legislaci&oacute;n oce&aacute;nica de ambos pa&iacute;ses (1997 en 
        Canad&aacute; y 2000 en Estados Unidos) establece marcos de referencia 
        para mejorar la administraci&oacute;n de las aguas costeras y oce&aacute;nicas 
        de Am&eacute;rica del Norte (EC 1999). Desde 1996, la Comisi&oacute;n 
        de Am&eacute;rica del Norte para la Cooperaci&oacute;n Ambiental ha fomentado 
        la aplicaci&oacute;n regional del Programa mundial de acci&oacute;n para 
        la protecci&oacute;n del medio marino frente a las actividades realizadas 
        en tierra en Am&eacute;rica del Norte (CCA 2000b).</p>
      <p>Hasta ahora no hay una estrategia regional para resolver el problema 
        de la carga de nutrientes en las aguas costeras de Am&eacute;rica del 
        Norte y es inadecuada la coordinaci&oacute;n entre las diversas dependencias 
        responsables de su gesti&oacute;n (NRC 2000). Hay evidencias que indican 
        que la situaci&oacute;n es reversible, pero se requieren una mayor intervenci&oacute;n 
        pol&iacute;tica y cambios en las actividades realizadas en las cuencas 
        atmosf&eacute;ricas e hidrogr&aacute;ficas que alimentan las corrientes 
        y los r&iacute;os de las costas.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
