<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="313.htm">Zonas marinas y costeras</a> -&gt; <a href="348.htm">Asia Occidental</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="westasia"> Contaminación marina</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los pa&iacute;ses del Mashreq y del GCC enfrentan diferentes presiones 
        en relaci&oacute;n con la contaminaci&oacute;n. Mientras que en los pa&iacute;ses 
        del GCC los desaf&iacute;os provienen de las industrias relacionadas con 
        el petr&oacute;leo y las plantas desalinizadoras, en la subregi&oacute;n 
        del Mashreq el desaf&iacute;o proviene primordialmente de los r&iacute;os 
        principales que descargan al mar desechos dom&eacute;sticos y municipales, 
        agroqu&iacute;micos y sustancias industriales peligrosas.</p>
      <p>Debido al intenso tr&aacute;fico de petr&oacute;leo en el Golfo, su ubicaci&oacute;n 
        geogr&aacute;fica &uacute;nica y su naturaleza biol&oacute;gica vulnerable, 
        este mar podr&iacute;a convertirse en el m&aacute;s contaminado del mundo 
        a menos que se apliquen medidas estrictas. El Golfo y el Mar Rojo son 
        los corredores de los buques petroleros del mundo: m&aacute;s de 10.000 
        embarcaciones al a&ntilde;o pasan por el Estrecho de Hormuz, de los cuales 
        60 por ciento son buques petroleros (ROPME 1999) y, adem&aacute;s, en 
        la regi&oacute;n existen alrededor de 34 terminales de petr&oacute;leo 
        y gas cerca de la costa (UNEP 1999). Aproximadamente 1,2 millones de barriles 
        de petr&oacute;leo se derraman en la regi&oacute;n cada a&ntilde;o con 
        la descarga rutinaria del agua de lastre (UNEP 1999). Desde 1996, se establecieron 
        en la zona de la ROPME instalaciones para el tratamiento del agua de lastre 
        contaminada con petr&oacute;leo, y bajo los auspicios del Centro de Ayuda 
        Mutua para Emergencias Marinas se integr&oacute; un grupo de trabajo en 
        el que participan el secretariado del GCC, la Organizaci&oacute;n Mar&iacute;tima 
        Internacional, el PNUD, el PNUMA y la UE. Se estableci&oacute; un comit&eacute; 
        directivo regional y est&aacute; en proceso un programa para la puesta 
        en marcha de instalaciones receptoras de petr&oacute;leo (Al-Janahi 2001).</p>
      <p>M&aacute;s de 360 millones de toneladas de petr&oacute;leo se transportan 
        anualmente por el Mar Mediterr&aacute;neo (EEA 1999) el que, si bien constituye 
        s&oacute;lo el 0,7 por ciento de la superficie oce&aacute;nica mundial, 
        recibe el 17 por ciento de la contaminaci&oacute;n del medio marino mundial 
        por petr&oacute;leo (UNESCWA 1991). Alrededor de 2 000 embarcaciones atraviesan 
        el Mediterr&aacute;neo todos los d&iacute;as, de las cuales 250 o 300 
        son buques petroleros. Se calcula que m&aacute;s de 22.000 toneladas de 
        petr&oacute;leo ingresaron en el Mediterr&aacute;neo de 1987 a 1996 como 
        resultado de incidentes con embarcaciones (EEA 1999).<br>
      </p>
      <p>Las guerras regionales tambi&eacute;n contribuyeron a la degradaci&oacute;n 
        de los recursos marinos y costeros. La guerra entre Ir&aacute;n e Iraq 
        (1980-88) gener&oacute; el derrame de 2 a 4 millones de barriles de petr&oacute;leo 
        (Reynolds 1993) y de 6 a 8 millones de barriles se derramaron en el Golfo 
        y el Mar Ar&aacute;bigo durante la Segunda Guerra del Golfo (ROPME 2000).</p>
      <p>En la regi&oacute;n se han hecho ciertos progresos en cuanto al combate 
        de derrames de petr&oacute;leo accidentales, en particular en los pa&iacute;ses 
        de la PERSGA y la ROPME, pero los pa&iacute;ses del Mashreq y algunos 
        de la regi&oacute;n de la PERSGA no cuentan con mecanismos para enfrentar 
        cat&aacute;strofes mayores (UNEP y PERSGA 1997). Por ejemplo, no hay planes 
        de emergencia para enfrentar eventuales accidentes en los, al menos, 30 
        oleoductos de L&iacute;bano (Government of Lebanon 1997). <br>
      </p>
      <p>La mayor&iacute;a de los pa&iacute;ses de la regi&oacute;n reconoce en 
        la contaminaci&oacute;n de fuentes terrestres una amenaza mayor para el 
        medio costero y marino. La eliminaci&oacute;n de aguas residuales tambi&eacute;n 
        reviste gran importancia. La mayor&iacute;a de las ciudades costeras en 
        la subregi&oacute;n del Mashreq tiene sistemas de alcantarillado obsoletos, 
        y la descarga de aguas residuales no tratadas a las zonas costeras, principalmente 
        las cercanas a las ciudades grandes, sigue siendo pr&aacute;ctica com&uacute;n 
        en la mayor parte del Mashreq y algunas partes de los pa&iacute;ses del 
        GCC. En otros lugares, como en Bahrein, Kuwait, los Emiratos &Aacute;rabes 
        Unidos y Arabia Saudita occidental, todas las aguas residuales son tratadas 
        antes de ser descargadas y algunas se reciclan. El riesgo de la eutrofizaci&oacute;n 
        en zonas semicerradas y cerradas est&aacute; presente todo el tiempo, 
        ya que los mares de la regi&oacute;n son en su mayor&iacute;a oligotr&oacute;ficos 
        (pobres en nutrientes).</p>
      <p>Las descargas de salmuera, cloro y calor procedentes de plantas desalinizadoras 
        siguen representando una grave amenaza al medio ambiente. Cerca de 43 
        por ciento del agua desalinizada del mundo se produce en pa&iacute;ses 
        del GCC (UNEP y PERSGA 1997) y la tendencia va en aumento.</p>
      <p>La erosi&oacute;n del suelo y la sedimentaci&oacute;n plantean otra amenaza 
        a la zona costera. Con una p&eacute;rdida de suelo anual aproximada de 
        entre 33 y 60 toneladas por hect&aacute;rea en L&iacute;bano y Siria, 
        respectivamente, la cantidad de tierra erosionada descargada al Mediterr&aacute;neo 
        procedente de ambos pa&iacute;ses puede llegar a 60 millones de toneladas 
        anuales (EEA 1999). A falta de programas adecuados para la gesti&oacute;n 
        de las cuencas hidrogr&aacute;ficas, la calidad del agua de r&iacute;os 
        y estuarios seguir&aacute; deterior&aacute;ndose con efectos da&ntilde;inos 
        para la salud p&uacute;blica. Se espera que al terminar la construcci&oacute;n 
        de las nuevas presas al este de Turqu&iacute;a se observe un cambio en 
        la cantidad y la calidad del agua del R&iacute;o &Eacute;ufrates que fluye 
        hacia Siria e Iraq, lo que a su vez tendr&aacute; efectos importantes 
        en las zonas agr&iacute;colas y los estuarios de las v&iacute;as fluviales 
        de Shatt-Al-Arab.<br>
      </p>
      <p>Aunque varían mucho los niveles de metales pesados según las zonas, los 
        ensayos preliminares arrojan valores aceptables en la mayoría de ellas 
        (UNEP MAP 1996, ROPME 1999). Algunos países comenzaron a establecer normas 
        para la calidad del medio ambiente al amparo de convenios internacionales 
        y regionales. Por ejemplo, recientemente Líbano ha empezado a generar 
        indicadores y normas ambientales y de desarrollo dentro del marco de la 
        Convención de Barcelona. La contaminación de actividades realizadas en 
        tierra también se ha incorporado a protocolos de los Planes de Acción 
        del Mediterráneo y de Kuwait.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
