<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 
        2</a> -&gt; <a href="364.htm">Atmósfera</a> -&gt; <a href="365.htm">Panorama 
        mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Contaminación atmosférica y calidad del aire</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La Organizaci&oacute;n Mundial de la Salud (OMS) ha dado una lista de 
        seis contaminantes atmosf&eacute;ricos &laquo;cl&aacute;sicos&raquo;: 
        CO; plomo; di&oacute;xido de nitr&oacute;geno (NO<sub>2</sub>); part&iacute;culas 
        en suspensi&oacute;n (SPM), con inclusi&oacute;n de polvo, gases, neblinas 
        y humos; SO<sub>2</sub>; y ozono troposf&eacute;rico (O<sub>3</sub>) (WHO 
        1999).</p>
      <p>La quema de combustibles f&oacute;siles y de biomasa es la fuente m&aacute;s 
        importante de contaminantes atmosf&eacute;ricos tales como el SO<sub>2</sub>, 
        el CO, ciertos &oacute;xidos nitrosos como el NO y el NO<sub>2</sub> (conocidos 
        colectivamente como NO<sub>x</sub>), las SPM, los compuestos org&aacute;nicos 
        vol&aacute;tiles (COV) y algunos metales pesados. Es tambi&eacute;n la 
        principal fuente antrop&oacute;gena de di&oacute;xido de carbono (CO<sub>2</sub>), 
        que es uno de los gases de efecto invernadero m&aacute;s importantes. 
        Entre 1973 y 1998, el suministro total de energ&iacute;a aument&oacute; 
        en un 57 por ciento (v&eacute;ase el diagrama), la mayor parte de la cual 
        provino del petr&oacute;leo, el gas natural y el carb&oacute;n, ya que 
        la energ&iacute;a nuclear, hidroel&eacute;ctrica o proveniente de otras 
        fuentes renovables tuvo s&oacute;lo un papel menor (IEA 2000). Los combustibles 
        utilizados var&iacute;an de regi&oacute;n a regi&oacute;n; por ejemplo, 
        el gas natural predomina en la Federaci&oacute;n de Rusia, mientras que 
        el carb&oacute;n provee el 73 por ciento de la energ&iacute;a que se consume 
        en China (BP Amoco 2000). La biomasa es una fuente importante de energ&iacute;a 
        en el mundo en desarrollo y es tambi&eacute;n la fuente principal de contaminaci&oacute;n 
        del aire en locales cerrados en esos pa&iacute;ses (Holdren y Smith 2000).</p>
      <p>Las deposiciones &aacute;cidas han sido una de las mayores preocupaciones 
        ambientales durante los &uacute;ltimos decenios, especialmente en Europa 
        y Am&eacute;rica del Norte (Rodhe y otros 1995), y m&aacute;s recientemente 
        tambi&eacute;n en China (Seip y otros 1999). El da&ntilde;o considerable 
        que causaban a los bosques en Europa se transform&oacute; en una cuesti&oacute;n 
        de la m&aacute;s alta prioridad ambiental alrededor de 1980, mientras 
        miles de lagos en Escandinavia perdieron poblaciones de peces debido a 
        la acidificaci&oacute;n que se produjo entre los a&ntilde;os 1950 y 1980. 
        En algunas partes de Europa las emisiones antrop&oacute;genas de SO<sub>2</sub>, 
        que son causa de deposiciones &aacute;cidas, se han reducido en casi un 
        70 por ciento con respecto a sus niveles m&aacute;ximos (EEA 2001); tambi&eacute;n 
        se han registrado reducciones de aproximadamente el 40 por ciento en Estados 
        Unidos (US EPA 2000). Esto ha dado como resultado una recuperaci&oacute;n 
        apreciable del equilibrio natural de &aacute;cido, al menos en Europa. 
        Por el contrario, el uso creciente del carb&oacute;n y de otros combustibles 
        de alto contenido de azufre ha causado un aumento de las emisiones de 
        SO<sub>2</sub> en la regi&oacute;n de Asia y el Pac&iacute;fico, lo que constituye 
        una seria amenaza ambiental (UNEP 1999).</p>
      <p>Las emisiones de contaminantes atmosféricos han disminuido o se han estabilizado 
        en la mayoría de los países industrializados, debido en gran parte a las 
        políticas de reducción establecidas e implementadas desde los años setenta. 
        Los gobiernos trataron inicialmente de aplicar instrumentos de control 
        directo, pero éstos no siempre fueron eficaces en función de los costos. 
        En los años 1980 las políticas se orientaron hacia mecanismos de reducción 
        de la contaminación más eficaces en función de los costos, basados en 
        un compromiso entre el costo de las medidas de protección del medio ambiente 
        y el crecimiento económico. El principio de quien contamina paga se transformó 
        en un concepto básico de la planificación de políticas ambientales.</p>
      <p>La elaboración de políticas más recientes, tanto en el nivel nacional 
        como regional, se basa en instrumentos económicos y normativos, así como 
        en la mejora y transferencia de tecnologías que permiten intensificar 
        la reducción de emisiones. En el plano internacional, uno de los acontecimientos 
        más importantes en materia de elaboración de políticas fue la adopción, 
        en 1979, del Convenio sobre la Contaminación Atmosférica Transfronteriza 
        a Gran Distancia (CLRTAP). Mediante una serie de protocolos que establecen 
        objetivos de reducción respecto de los principales contaminantes atmosféricos, 
        este tratado ha sido el catalizador de las medidas tomadas por los gobiernos 
        de Europa, Canadá y Estados Unidos para implementar sus políticas nacionales 
        de reducción de emisiones (UNECE 1995). El más reciente es el Protocolo 
        para reducir la acidificación, la eutrofización y el ozono troposférico 
        de 1999, que establece nuevas metas de reducción para emisiones de SO<sub>2</sub>, 
        NO<sub>x</sub>, VOC y amoníaco (NH<sub>3</sub>) (UNECE 2000).</p>
      <a name="box211"></a> 
      <table width="80%" align="center" cellpadding="4" cellspacing="0" border="0" class="global">
        <tr> 
          <td class="titleGlobal">Efectos de la contaminación atmosférica</td>
        </tr>
        <tr> 
          <td> 
            <p>La emisión de sustancias nocivas a la atmósfera afecta tanto la 
              salud humana como los ecosistemas. Se considera que la contaminación 
              del aire libre y de locales cerrados es responsable de casi el 5 
              por ciento de la carga mundial de enfermedades. La contaminación 
              atmosférica agrava, y posiblemente causa, el asma y otras enfermedades 
              alérgicas respiratorias. Los resultados negativos de los embarazos, 
              como el alumbramiento de bebés muertos o el bajo peso del recién 
              nacido, también han sido relacionados con la contaminación atmosférica 
              (Holdren y Smith 2000). Se ha calculado que aproximadamente 1,9 
              millones de personas mueren anualmente en los países en desarrollo 
              como consecuencia de haber estado expuestas a altas concentraciones 
              de partículas en suspensión (SPM) en el aire de locales cerrados 
              de zonas rurales, mientras que la mortalidad causada por los niveles 
              de concentración de SPM y de SO<sub>2</sub> en el aire libre asciende 
              a 500 000 personas por año. Hay cada vez más pruebas de que las 
              partículas de un diámetro aerodinámico medio menor de 2,5 &micro;m 
              (PM<sub>2,5</sub>) afectan la salud humana de manera significativa 
              (WHO 1999).</p>
          </td>
        </tr>
      </table>
      <br>
      <table width="300" align="right" cellpadding="4" cellspacing="0" border="0" class="figure">
        <tr> 
          <td class="titleGlobal">Suministro mundial de energía, por combustible 
            (equivalente en millones de toneladas de petróleo por año)</td>
        </tr>
        <tr> 
          <td><a href="fig211.htm"><img src="images/fig211s.gif" width="300" height="161" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">En el suministro mundial de energía todavía 
              predominan los combustibles fósiles (carbón, petróleo y gas).</p>
            <p class="sourceText">Fuente: IEA 2000.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig211"></a>La reglamentaci&oacute;n ambiental m&aacute;s estricta 
        de los pa&iacute;ses industriales ha llevado a la introducci&oacute;n 
        de tecnolog&iacute;as m&aacute;s limpias y a mejoras tecnol&oacute;gicas, 
        especialmente en los sectores de la generaci&oacute;n de energ&iacute;a 
        y del transporte. En este &uacute;ltimo se ha logrado una reducci&oacute;n 
        importante de las emisiones nocivas gracias a la mejora del ciclo de combusti&oacute;n 
        de los motores, a la mayor eficiencia en la utilizaci&oacute;n del combustible, 
        y a la introducci&oacute;n generalizada de convertidores catal&iacute;ticos 
        (Holdren y Smith 2000). Las emisiones de plomo provenientes de aditivos 
        en la gasolina se han reducido hoy a cero en muchos pa&iacute;ses industrializados 
        (EEA 1999, US EPA 2000). En los pa&iacute;ses en desarrollo, sin embargo, 
        las fuentes de las emisiones son m&aacute;s variadas e incluyen las altamente 
        contaminantes centrales el&eacute;ctricas, la industria pesada, los veh&iacute;culos 
        y la combusti&oacute;n dom&eacute;stica de carb&oacute;n, carb&oacute;n 
        de le&ntilde;a y biomasa. Aunque la emisi&oacute;n de contaminantes se 
        puede reducir de manera importante a un costo menor, pocos son los pa&iacute;ses 
        en desarrollo que han hecho inversiones en medidas de reducci&oacute;n 
        de la contaminaci&oacute;n, a pesar de que los beneficios que resultan 
        de tales medidas para el medio ambiente y para la salud son evidentes 
        (Holdren y Smith 2000, World Bank 1997).</p>
      <p>Aunque ya se han logrado progresos mensurables en la reducci&oacute;n 
        de emisiones industriales, al menos en los pa&iacute;ses desarrollados, 
        el transporte se ha transformado en muchos pa&iacute;ses en una de las 
        mayores fuentes de contaminaci&oacute;n atmosf&eacute;rica, especialmente 
        de NO<sub>x</sub> y de muchos otros compuestos de carbono. Altas concentraciones 
        de estos compuestos en la atm&oacute;sfera urbana pueden, dadas ciertas 
        condiciones clim&aacute;ticas, causar una niebla fotoqu&iacute;mica que 
        afecta gravemente a la salud humana. En muchos centros urbanos y zonas 
        circundantes se agrega el problema de las altas concentraciones de ozono 
        troposf&eacute;rico (O<sub>3</sub>). El ozono troposf&eacute;rico antrop&oacute;geno 
        puede producirse por reacciones entre los Nox y los VOC en d&iacute;as 
        templados y soleados, especialmente en zonas y regiones urbanas e industriales 
        propensas a tener masas de aire estancadas. Las implicaciones de esto 
        pueden llegar muy lejos, ya que se ha constatado que las mol&eacute;culas 
        de O<sub>3</sub> pueden desplazarse a distancias de hasta 800 km de la 
        fuente de emisi&oacute;n (CEC 1997). La concentraci&oacute;n de ozono 
        troposf&eacute;rico O<sub>3</sub> en varias zonas de Europa y en algunas 
        de Am&eacute;rica del Norte es tan alta que no s&oacute;lo la salud humana 
        se ve amenazada sino tambi&eacute;n la vegetaci&oacute;n. Por ejemplo, 
        se ha calculado que en Estados Unidos el costo de la reducci&oacute;n 
        de los rendimientos agr&iacute;colas y de bosques comerciales causada 
        por el ozono a nivel del suelo asciende a m&aacute;s de 500 millones de 
        d&oacute;lares por a&ntilde;o (US EPA 2000).</p>
      <table width="300" align="right" cellpadding="4" cellspacing="0" border="0" class="figure">
        <tr> 
          <td class="titleGlobal">Migración de contaminantes orgánicos persistentes</td>
        </tr>
        <tr> 
          <td><a href="fig212.htm"><img src="images/fig212s.gif" width="300" height="215" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Contaminantes orgánicos que se extienden mediante 
              diferentes mecanismos a diferentes latitudes. </p>
            <p class="sourceText">Fuente: Wania y Mackay 1996.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig212"></a>La contaminaci&oacute;n atmosf&eacute;rica urbana 
        es uno de los problemas ambientales m&aacute;s importantes. Las concentraciones 
        de SO<sub>2</sub> y de SPM han disminuido de manera substancial en la mayor&iacute;a 
        de las ciudades europeas y norteamericanas durante los &uacute;ltimos 
        a&ntilde;os (Fenger 1999, US EPA 2000). En cambio, la urbanizaci&oacute;n 
        r&aacute;pida ha provocado una creciente contaminaci&oacute;n atmosf&eacute;rica 
        en muchas ciudades de los pa&iacute;ses en desarrollo (Fenger 1999), en 
        los que a menudo no se observan las directrices de la OMS en materia de 
        calidad del aire, y donde predominan altos niveles de SPM en megal&oacute;polis 
        como Beijing, Calcuta, Ciudad de M&eacute;xico y R&iacute;o de Janeiro 
        (World Bank 2001).</p>
      <p>Por &uacute;ltimo, otra cuesti&oacute;n que preocupa mundialmente es 
        la de los contaminantes org&aacute;nicos persistentes (COP). Se sabe que 
        estas sustancias se degradan lentamente y que pueden recorrer grandes 
        distancias a trav&eacute;s de la atm&oacute;sfera (v&eacute;ase la ilustraci&oacute;n). 
        Se han encontrado altas concentraciones de algunos COP en regiones polares 
        (Schindler 1999, Masclet y otros 2000, Espeland y otros 1997), lo cual 
        puede tener consecuencias ambientales importantes en la regi&oacute;n. 
        Estos compuestos pueden tambi&eacute;n acumularse en los tejidos adiposos 
        de los animales y comportan as&iacute; un riesgo para la salud. El Convenio 
        de Estocolmo sobre contaminantes org&aacute;nicos persistentes, adoptado 
        en mayo de 2001, establece una serie de medidas de control que cubren 
        la manipulaci&oacute;n de plaguicidas, sustancias qu&iacute;micas industriales 
        y subproductos involuntarios. Las disposiciones de control exigen la eliminaci&oacute;n 
        de la producci&oacute;n y uso de POP producidos intencionalmente, y la 
        eliminaci&oacute;n, donde sea posible, de los POP producidos involuntariamente 
        (UNEP 2001).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
