<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="364.htm">Atmósfera</a> -&gt; <a href="365.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Agotamiento del ozono estratosférico</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" align="right" cellpadding="4" cellspacing="0" border="0" class="figure">
        <tr> 
          <td class="titleGlobal">Producción mundial de los principales clorofluorocarbonos 
            (toneladas por año)</td>
        </tr>
        <tr> 
          <td><a href="fig213a.htm"><img src="images/fig213as.gif" width="300" height="280" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">La producción mundial de los tres CFC principales 
              alcanzó su punto máximo alrededor de 1988 y desde entonces ha descendido 
              hasta niveles muy bajos. </p>
            <p class="sourceText">Fuente: AFEAS 2001.</p>
            </td>
        </tr>
      </table>
      <p><a name="fig213a"></a>La protecci&oacute;n de la capa de ozono de la 
        Tierra se ha presentado como uno de los mayores desaf&iacute;os de los 
        &uacute;ltimos treinta a&ntilde;os, y es un problema que se extiende al 
        medio ambiente, el comercio internacional y el desarrollo sostenible. 
        La disminuci&oacute;n de la capa de ozono amenaza la salud humana favoreciendo 
        enfermedades como el c&aacute;ncer de la piel, cataratas en los ojos y 
        deficiencias inmunitarias, afecta a la flora y a la fauna, e influye tambi&eacute;n 
        en el clima del planeta. El agotamiento del ozono es causado por varias 
        sustancias qu&iacute;micas conocidas como sustancias agotadoras de ozono 
        (SAO), las m&aacute;s notorias de las cuales son los clorofluorocarbonos 
        (CFC). En 1974 se hicieron p&uacute;blicos los resultados de estudios 
        cient&iacute;ficos que relacionaban el agotamiento del ozono estratosf&eacute;rico 
        con la liberaci&oacute;n en la estrat&oacute;sfera de iones de cloruro 
        provenientes de CFC (Molina y Rowland 1974). Las SAO se utilizan en refrigeradores, 
        acondicionadores de aire, atomizadores de aerosoles, espumas aislantes 
        y de muebles, equipos de lucha contra incendios. A medida que la demanda 
        por dichos productos fue creciendo, tambi&eacute;n lo hizo la producci&oacute;n 
        de SAO, la cual alcanz&oacute; su punto m&aacute;s alto a fines de los 
        a&ntilde;os 1980 (v&eacute;ase el gr&aacute;fico).</p>
      <p>El agotamiento de la capa de ozono de la Tierra ha alcanzado ahora niveles 
        r&eacute;cord, especialmente en la regi&oacute;n Ant&aacute;rtica, y m&aacute;s 
        recientemente tambi&eacute;n en el &Aacute;rtico. En septiembre de 2000 
        el agujero de ozono en la Ant&aacute;rtida cubr&iacute;a m&aacute;s de 
        28 millones de kil&oacute;metros cuadrados (WMO 2000, NASA 2001). El promedio 
        de p&eacute;rdidas de ozono en la actualidad es del 6 por ciento en las 
        latitudes intermedias del Hemisferio septentrional durante el invierno 
        y la primavera, del 5 por ciento en las latitudes intermedias del Hemisferio 
        meridional durante todo el a&ntilde;o, del 50 por ciento durante la primavera 
        ant&aacute;rtica y del 15 por ciento durante la primavera &aacute;rtica. 
        Estas p&eacute;rdidas dan como resultado un aumento de radiaciones nocivas 
        UV-B del 7 por ciento, 6 por ciento, 130 por ciento y 22 por ciento respectivamente 
        (UNEP 2000a).</p>
      <p>Pero, gracias a los esfuerzos continuos de la comunidad internacional, 
        el consumo mundial de SAO ha disminuido notablemente y se predice que 
        la capa de ozono comenzar&aacute; a recuperarse en uno o dos decenios 
        y que retornar&aacute; a los niveles anteriores a 1980 para mediados del 
        siglo XXI, si todos los pa&iacute;ses se adhieren a las medidas de control 
        futuras del Protocolo de Montreal (UNEP 2000a).</p>
      <p>La cooperaci&oacute;n internacional ha sido la clave para proteger la 
        capa de ozono estratosf&eacute;rico. Los pa&iacute;ses acordaron en principio 
        abordar este problema mundial antes de que sus efectos se hicieran manifiestos 
        o que su existencia estuviera cient&iacute;ficamente probada, lo que fue 
        probablemente el primer ejemplo de aceptaci&oacute;n del enfoque basado 
        en el principio de precauci&oacute;n (UNEP 2000a).</p>
      <table width="300" align="right" cellpadding="4" cellspacing="0" border="0" class="figure">
        <tr> 
          <td class="titleGlobal">El agujero de la capa de ozono antártico alcanza 
            un nuevo récord</td>
        </tr>
        <tr> 
          <td><a href="fig213b.htm"><img src="images/fig213bs.jpg" width="300" height="225" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">El agujero de la capa de ozono alcanzó un nuevo 
              record en septiembre de 2000 con 28,3 millones de km<sup>2</sup>, el triple 
              de la extensión de Estados Unidos. Las zonas marcadas en azul oscuro 
              registran un alto nivel de agotamiento del ozono.</p>
            <p class="sourceText">Fuente: NASA 2001.</p>
            <p class="sourceText">Reimpreso con autorización de Paul A. Newman</p>
            </td>
        </tr>
      </table>
      <p><a name="fig213b"></a>La acci&oacute;n internacional comenz&oacute; seriamente 
        en 1975, cuando el Consejo de Administraci&oacute;n del PNUMA convoc&oacute; 
        a una reuni&oacute;n para coordinar las actividades de protecci&oacute;n 
        de la capa de ozono. Al a&ntilde;o siguiente se estableci&oacute; un Comit&eacute; 
        Coordinador sobre la Capa de Ozono cuya finalidad es realizar un an&aacute;lisis 
        cient&iacute;fico anual. En 1977 Estados Unidos prohibieron el uso de 
        CFC en los aerosoles no esenciales. Canad&aacute;, Noruega y Suecia pusieron 
        en vigor medidas de control semejantes. La Comunidad Europea (CE) contuvo 
        la capacidad de producci&oacute;n de aerosoles y comenz&oacute; a limitar 
        su uso. Estas medidas, aunque &uacute;tiles, s&oacute;lo dieron un alivio 
        temporal. Luego de disminuir durante varios a&ntilde;os, el consumo de 
        CFC comenz&oacute; a aumentar nuevamente en los a&ntilde;os ochenta, como 
        resultado del incremento del uso de los CFC que no vienen en forma de 
        aerosol, como las espumas, solventes y refrigerantes. Se hizo necesaria 
        la adopci&oacute;n de medidas de control m&aacute;s estrictas y el PNUMA, 
        juntamente con varios pa&iacute;ses desarrollados, tom&oacute; la iniciativa 
        de proponer la firma de un tratado mundial sobre la protecci&oacute;n 
        de la capa de ozono estratosf&eacute;rico (Benedick 1998).</p>
      <p>El Convenio de Viena para la protección de la capa de ozono fue finalmente 
        firmado por 28 países en marzo de 1985. En él se alienta la cooperación 
        internacional en materia de investigación científica, observación sistemática 
        de la capa de ozono, vigilancia de la producción de SAO, e intercambio 
        de información. En septiembre de 1987, 46 países adoptaron el Protocolo 
        de Montreal relativo a las sustancias que agotan la capa de ozono. En 
        diciembre de 2001, 182 Partes habían ratificado el Convenio de Viena y 
        181 el Protocolo de Montreal.</p>
      <p>El Protocolo original s&oacute;lo requer&iacute;a que para diciembre 
        de 1999 se lograra una reducci&oacute;n del 50 por ciento en el consumo 
        de cinco CFC ampliamente usados y que se contuviera el consumo de tres 
        halones. Evaluaciones cient&iacute;ficas hechas regularmente constituyeron 
        la base de enmiendas y ajustes posteriores al Protocolo que se introdujeron 
        en Londres (1990), Copenhague (1992), Viena (1995), Montreal (1997) y 
        Beijing (1999). Para el a&ntilde;o 2000, 96 sustancias qu&iacute;micas 
        estaban sujetas a control (Sabogal 2000).</p>
      <p>La mayor&iacute;a de las SAO, con inclusi&oacute;n de todas las mencionadas 
        en el Protocolo original, hab&iacute;an sido eliminadas en los pa&iacute;ses 
        industrializados para fines de 1995. Como aplicaci&oacute;n concreta del 
        principio de responsabilidad com&uacute;n pero diferenciada, el Protocolo 
        acuerda a los pa&iacute;ses en desarrollo un periodo de gracia de diez 
        a&ntilde;os y les brinda un mecanismo financiero (el Fondo Multilateral 
        para la Aplicaci&oacute;n del Protocolo de Montreal) que les permite enfrentar 
        los costos de eliminar las SAO. Hasta el a&ntilde;o 2000, el Fondo Multilateral 
        hab&iacute;a desembolsado m&aacute;s de 100 millones de d&oacute;lares 
        en la creaci&oacute;n de capacidad y proyectos destinados a eliminar las 
        SAO en 114 pa&iacute;ses en desarrollo.</p>
      <p>Casi todas las Partes signatarias del Protocolo de Montreal han adoptado 
        ya medidas para eliminar las SAO, lo que ha dado como resultado que, en 
        el a&ntilde;o 2000, el consumo de SAO se hubiera reducido en un 85 por 
        ciento (UNEP 2000b).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
