<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="364.htm">Atmósfera</a> -&gt; <a href="365.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Gases de efecto invernadero y cambio climático</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" align="right" class="figure" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleGlobal">Concentraciones de dióxido de carbono en Mauna 
            Loa, Hawaii (partes por millón por volumen)</td>
        </tr>
        <tr> 
          <td><a href="fig214.htm"><img src="images/fig214s.gif" width="300" height="163" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Los registros provenientes de Mauna Loa, en 
              Hawaii, muestran cómo han aumentado las concentraciones de CO<sub>2</sub>: 
              el aumento se debe principalmente a emisiones antropógenas que son 
              causadas por la quema de combustibles fósiles. </p>
            <p class="sourceText">Fuente: Keeling y Worf 2001.</p>
            </td>
        </tr>
      </table>
      <p><a name="fig214"></a>El conocimiento cient&iacute;fico del &laquo;efecto 
        invernadero&raquo; natural remonta a m&aacute;s de un siglo (Arrhenius 
        1896): la Tierra mantiene su temperatura en equilibrio mediante una delicada 
        relaci&oacute;n entre la energ&iacute;a solar entrante (radiaci&oacute;n 
        de onda corta) que absorbe y la energ&iacute;a infrarroja saliente (radiaci&oacute;n 
        de onda larga) que emite, parte de la cual escapa al espacio. Los gases 
        de efecto invernadero (vapor de agua, di&oacute;xido de carbono, metano 
        y otros) dejan pasar la radiaci&oacute;n solar a trav&eacute;s de la atm&oacute;sfera 
        de la Tierra casi sin obst&aacute;culo, pero absorben la radiaci&oacute;n 
        infrarroja de la superficie de la Tierra e irradian parte de la misma 
        nuevamente hacia la Tierra. Ese efecto de invernadero natural mantiene 
        la temperatura de la superficie de la Tierra aproximadamente 33 grados 
        cent&iacute;grados m&aacute;s caliente de lo que ser&iacute;a sin &eacute;l, 
        es decir, la mantiene lo suficientemente caliente como para sustentar 
        la vida.</p>
      <p>La concentraci&oacute;n de CO<sub>2</sub> en la atm&oacute;sfera, uno de los principales 
        gases de efecto invernadero, aument&oacute; de manera significativa desde 
        la revoluci&oacute;n industrial (v&eacute;ase el gr&aacute;fico donde 
        se pone de manifiesto el crecimiento desde que se comenzaron a hacer mediciones 
        directas en 1957). Esto contribuy&oacute; a un efecto invernadero intensificado 
        conocido como &laquo;calentamiento de la Tierra&raquo;.</p>
      <p>La concentraci&oacute;n de CO<sub>2</sub> en la atm&oacute;sfera es actualmente 
        de aproximadamente 370 partes por mill&oacute;n (ppm), lo que representa 
        un aumento de m&aacute;s del 30 por ciento desde 1750. El aumento se debe 
        en gran medida a las emisiones antrop&oacute;genas de CO<sub>2</sub> provenientes 
        de la quema de combustibles f&oacute;siles y, en menor medida, al cambio 
        en el uso de la tierra, la producci&oacute;n de cemento y la combusti&oacute;n 
        de biomasa (IPCC 2001a). Aunque el CO<sub>2</sub> cuenta por m&aacute;s 
        del 60 por ciento del efecto invernadero adicional acumulado desde la 
        industrializaci&oacute;n, las concentraciones de otros gases de efecto 
        invernadero, como el metano (CH<sub>4</sub>), &oacute;xido nitroso (N<sub>2</sub>O), 
        halocarbonos y halones, tambi&eacute;n han aumentado. &Eacute;stos, en 
        comparaci&oacute;n con el CO<sub>2</sub>, el CH<sub>4</sub> y el N<sub>2</sub>O, 
        han contribuido aproximadamente un 20 por ciento y un 6-7 por ciento respectivamente 
        al aumento del efecto invernadero. Los halocarbonos han contribuido con 
        aproximadamente un 14 por ciento. Muchas de estas sustancias qu&iacute;micas 
        est&aacute;n reglamentadas por el Protocolo de Montreal (v&eacute;ase 
        m&aacute;s arriba). Pero aquellas cuyo potencial de agotamiento del ozono 
        es insignificante no est&aacute;n controladas por dicho Protocolo. Aunque 
        representan menos del 1 por ciento del efecto invernadero adicional acumulado 
        desde la industrializaci&oacute;n, las concentraciones de estas sustancias 
        en la atm&oacute;sfera est&aacute;n aumentado (IPCC 2001a).</p>
      <p>Las emisiones de gases de efecto invernadero se distribuyen de manera 
        desigual entre los pa&iacute;ses y regiones. Los pa&iacute;ses industrializados 
        son, en general, responsables de la mayor parte de las emisiones pasadas 
        y presentes. Los pa&iacute;ses de la OCDE produjeron m&aacute;s de la 
        mitad de las emisiones de CO<sub>2</sub> en 1998, con un promedio de emisi&oacute;n 
        per c&aacute;pita aproximadamente tres veces mayor que el promedio mundial. 
        Pero la proporci&oacute;n de las emisiones de los pa&iacute;ses de la 
        OCDE en el total mundial de emisiones de CO<sub>2</sub> ha disminuido en un 11 por 
        ciento desde 1973 (IEA 2000).</p>
      <p>Al evaluar los posibles efectos del aumento de concentraciones atmosf&eacute;ricas 
        de gases de efecto invernadero, el Grupo Intergubernamental de Expertos 
        sobre Cambios Clim&aacute;ticos (IPCC) concluy&oacute; en 2001 que &laquo;hay 
        nuevas y m&aacute;s s&oacute;lidas evidencias de que la mayor parte del 
        calentamiento observado durante los &uacute;ltimos 50 a&ntilde;os es atribuible 
        a las actividades humanas&raquo;. El calentamiento global ascendi&oacute; 
        a cerca de 0,6 (&plusmn;0,2) &ordm;C durante el siglo XX; los a&ntilde;os 
        noventa han sido &laquo;muy posiblemente&raquo; el decenio m&aacute;s 
        c&aacute;lido y 1998, el a&ntilde;o m&aacute;s caliente en los registros 
        oficiales, que se mantienen desde 1861. Gran parte del aumento del nivel 
        del mar durante los &uacute;ltimos cien a&ntilde;os (aproximadamente 10 
        a 20 cm) ha estado probablemente relacionado con el aumento simult&aacute;neo 
        de la temperatura global (IPCC 2001a). </p>
      <p>Tanto los ecosistemas como la salud humana y la econom&iacute;a son sensibles 
        a los cambios clim&aacute;ticos, no s&oacute;lo a la intensidad de dichos 
        cambios sino tambi&eacute;n a su ritmo. Mientras que para muchas regiones 
        los efectos de los cambios ser&aacute;n probablemente adversos, y algunos 
        de ellos potencialmente irreversibles, para otras algunos de esos efectos 
        podr&iacute;an ser beneficiosos. Los cambios clim&aacute;ticos constituyen 
        un estr&eacute;s adicional para aquellos ecosistemas que ya est&aacute;n 
        afectados por una demanda creciente de recursos, por pr&aacute;cticas 
        de manejo insostenibles y por contaminaci&oacute;n.</p>
      <p>Algunos de los primeros resultados del cambio clim&aacute;tico pueden 
        servir de indicadores. Varios ecosistemas vulnerables, tales como los 
        arrecifes de coral, corren peligro serio como resultado de la creciente 
        temperatura del mar (IPCC 2001b) y algunas poblaciones de aves migratorias 
        han disminuido debido a variaciones desfavorables de las condiciones clim&aacute;ticas 
        (Sillett, Holmes y Sherry 2000). Los cambios clim&aacute;ticos pueden 
        adem&aacute;s afectar la salud y el bienestar de los seres humanos de 
        distintas maneras. Por ejemplo, pueden hacerlo alterando la disponibilidad 
        de agua dulce, la producci&oacute;n de alimentos, la distribuci&oacute;n 
        y propagaci&oacute;n estacional de enfermedades de transmisi&oacute;n 
        vectorial, como el paludismo, el dengue y la esquistosomiasis. La presi&oacute;n 
        adicional de los cambios clim&aacute;ticos provocar&aacute; distintas 
        reacciones en las regiones. Cabe temer que puedan reducir la habilidad 
        de algunos ecosistemas para proveer, sobre una base sostenible, bienes 
        y servicios clave, necesarios para el &eacute;xito del desarrollo econ&oacute;mico 
        y social, tales como alimentos adecuados, aire y agua puros, energ&iacute;a, 
        abrigo seguro y bajos niveles de enfermedad (IPCC 2001b).</p>
      <table width="300" align="right" cellpadding="4" cellspacing="0" border="0" class="figure">
        <tr> 
          <td class="titleGlobal">Emisiones de dióxido de carbono por región, 
            1998 (millones de toneladas de carbono por año)</td>
        </tr>
        <tr> 
          <td><a href="fig215.htm"><img src="images/fig215s.gif" width="300" height="220" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Las emisiones antropógenas de gas de efecto 
              invernadero se distribuyen de manera irregular entre las distintas 
              regiones - la mayoría de las emisiones provienen de las regiones 
              industrializadas. Las cifras incluyen emisiones por quema de combustible, 
              la combustión en antorcha y la producción de cemento. </p>
            <p class="sourceText">Fuente: Recopilación a partir de Marland, Boden 
              y Andres, 2001.</p>
            </td>
        </tr>
      </table>
      <p><a name="fig215"></a>La Convenci&oacute;n Marco sobre el Cambio Clim&aacute;tico 
        de las Naciones Unidas (UNFCC), adoptado por la CNUMAD en 1992 (v&eacute;ase 
        <a href="038.htm">Cap&iacute;tulo 1</a>), tiene como objetivo &uacute;ltimo 
        &laquo;la estabilizaci&oacute;n de las concentraciones de gases de efecto 
        invernadero en la atm&oacute;sfera a un nivel que impida interferencias 
        antrop&oacute;genas peligrosas en el sistema clim&aacute;tico&raquo; (UNFCCC 
        1992). La Convenci&oacute;n define adem&aacute;s varios principios de 
        importancia fundamental, por ejemplo que las Partes deben adoptar medidas 
        de precauci&oacute;n y actuar &laquo;sobre la base de la equidad y de 
        conformidad con sus responsabilidades comunes pero diferenciadas&raquo;. 
        Como se trata de una convenci&oacute;n marco, la UNFCCC s&oacute;lo conten&iacute;a 
        una recomendaci&oacute;n no-vinculante instando a los pa&iacute;ses industrializados 
        a reducir a los niveles de 1990 las emisiones de CO<sub>2</sub> y de otros gases 
        de efecto invernadero (no controlados por el Protocolo de Montreal) antes 
        del a&ntilde;o 2000 (UNFCCC 1992). A pesar de esta recomendaci&oacute;n, 
        la mayor&iacute;a de ellos no ha reducido las emisiones antrop&oacute;genas 
        de gases de efecto invernadero a los niveles de 1990 (UNFCCC 2001). En 
        general, las emisiones mundiales de casi todos los gases de efecto invernadero 
        antrop&oacute;genos, especialmente de CO<sub>2</sub>, contin&uacute;an aumentando 
        (IEA 2000). Esto pone de manifiesto que las pol&iacute;ticas y medidas 
        adoptadas en el nivel nacional e internacional son inadecuadas para enfrentar 
        el problema de los cambios clim&aacute;ticos.</p>
      <p>En su <i>Segundo Informe de Evaluaci&oacute;n</i> el IPCC sostuvo que 
        &laquo;las pruebas en uno u otro sentido dan a entender en definitiva 
        que existe una influencia humana discernible sobre el clima global&raquo; 
        (IPCC 1996). Esta afirmaci&oacute;n sin equ&iacute;vocos dio el fundamento 
        cient&iacute;fico para la adopci&oacute;n del Protocolo de Kioto a la 
        UNFCCC en diciembre de 1997. Este Protocolo es el primero en establecer 
        objetivos de reducci&oacute;n de gases de efecto invernadero que la mayor&iacute;a 
        de los pa&iacute;ses industrializados deben lograr. La gama de objetivos, 
        sin embargo, var&iacute;a desde la obligaci&oacute;n a reducir las emisiones 
        en un 8 por ciento (en el caso de la Uni&oacute;n Europea y muchos de 
        los pa&iacute;ses de Europa Central) hasta el permiso de aumentarlas hasta 
        en 10 por ciento (Islandia) o en 8 por ciento (Australia). En general, 
        los pa&iacute;ses industrializados deben reducir, durante el periodo 2008-2012, 
        la suma de sus emisiones a un nivel que sea por lo menos 5 por ciento 
        inferior al nivel de 1990. No se impuso ninguna nueva obligaci&oacute;n 
        a los pa&iacute;ses en desarrollo. El Protocolo de Kioto tambi&eacute;n 
        permite la implementaci&oacute;n colectiva de obligaciones mediante la 
        aplicaci&oacute;n de los llamados &laquo;mecanismos de Kioto&raquo;. Estos 
        mecanismos procuran dar &laquo;flexibilidad geogr&aacute;fica&raquo; y 
        reducir los costos que lleva aparejados el cumplimiento de los compromisos 
        de Kioto. Por ejemplo, uno de ellos, llamado Mecanismo de Desarrollo Limpio, 
        permite que los pa&iacute;ses industrializados reciban cr&eacute;ditos 
        de emisi&oacute;n por llevar a cabo proyectos cuya finalidad es reducir 
        emisiones de gases de efecto invernadero en pa&iacute;ses en desarrollo 
        (UNFCCC 1997).</p>
      <a name="box216"></a> 
      <table width="90%" align="center" class="global" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleGlobal">Los antecedentes de la cooperación internacional 
            sobre cambios climáticos</td>
        </tr>
        <tr> 
          <td> 
            <p>A comienzos de los a&ntilde;os setenta los cient&iacute;ficos comenzaron 
              a llamar la atenci&oacute;n de los<br>
              responsables de la elaboraci&oacute;n de pol&iacute;ticas sobre 
              el calentamiento de la Tierra como una<br>
              amenaza mundial creciente (CEP 1970). No obstante, sus llamados 
              fueron inicialmente<br>
              ignorados, y a medida que la econom&iacute;a sigui&oacute; creciendo 
              tambi&eacute;n aument&oacute; la cantidad de<br>
              combustibles f&oacute;siles que se utilizaban, la extensi&oacute;n 
              de zonas forestales taladas para la<br>
              agricultura y la producci&oacute;n de halocarbonos. Fueron necesarios 
              veinte a&ntilde;os m&aacute;s de esfuerzos<br>
              continuos por parte de cient&iacute;ficos, ONG, organizaciones internacionales 
              y varios gobiernos para<br>
              lograr que la comunidad internacional reconociera la importancia 
              de la acci&oacute;n coordinada para<br>
              enfrentar el problema de los cambios clim&aacute;ticos.</p>
            <p>Se considera generalmente que la Conferencia de Estocolmo fue el 
              punto de partida de los<br>
              esfuerzos internacionales en materia de variaciones clim&aacute;ticas 
              y cambios clim&aacute;ticos (UN<br>
              1972). La primera Conferencia Mundial sobre el Clima, realizada 
              en Ginebra en 1979,<br>
              manifest&oacute; preocupaci&oacute;n sobre el patrimonio atmosf&eacute;rico 
              com&uacute;n. Los participantes fueron<br>
              principalmente cient&iacute;ficos y la Conferencia llam&oacute; 
              poco la atenci&oacute;n de los responsables de<br>
              pol&iacute;ticas. En los a&ntilde;os de la d&eacute;cada de 1980 
              se realizaron una serie de conferencias y talleres<br>
              en Villach, Austria, en los cuales se examinaron posibles consecuencias 
              importantes de las<br>
              emisiones futuras de todos los gases de efecto invernadero. En la 
              reuni&oacute;n de Villach en 1985<br>
              un grupo internacional de cient&iacute;ficos logr&oacute; consenso 
              sobre la seriedad del problema y el peligro<br>
              de un calentamiento significativo de la Tierra (WMO 1986).</p>
            <p>Como consecuencia de la creciente presi&oacute;n del p&uacute;blico 
              y de las advertencias de la<br>
              Comisi&oacute;n Brundtland (WCED 1987), el problema de los cambios 
              clim&aacute;ticos mundiales entr&oacute; en<br>
              la agenda pol&iacute;tica de varios gobiernos. Un avance diplom&aacute;tico 
              tuvo lugar en la Conferencia<br>
              Mundial sobre Atm&oacute;sfera Cambiante, realizada en Toronto en 
              1988, con la recomendaci&oacute;n que<br>
              instaba a las naciones desarrolladas a reducir las emisiones de 
              CO<sub>2</sub> en un 20 por ciento<br>
              respecto de los niveles de 1988 para el a&ntilde;o 2005. Pocos meses 
              despu&eacute;s se establecido el<br>
              IPCC, por decisi&oacute;n conjunta de la OMM y del PNUMA, con el 
              fin de examinar los conocimientos<br>
              cient&iacute;ficos que se poseen sobre cambios clim&aacute;ticos, 
              sus efectos, sus aspectos econ&oacute;micos, as&iacute;<br>
              como las posibles medidas de mitigaci&oacute;n y de adaptaci&oacute;n 
              que se podr&iacute;an aplicar a los mismos.<br>
              Los estudios producidos por IPCC, especialmente los tres extensos 
              Informes de evaluaci&oacute;n de<br>
              1990, 1995 y 2001, cubren todas las facetas de los cambios clim&aacute;ticos.</p>
            </td>
        </tr>
      </table>
      <p>Se calcula que para los pa&iacute;ses industrializados el costo de implementar 
        el Protocolo de Kioto podr&iacute;a variar entre el 0,1 y el 2 por ciento 
        de sus PIB en 2010 (IPCC 2001c) y que las mayores consecuencias las sufrir&iacute;an 
        las econom&iacute;as m&aacute;s dependientes de combustibles f&oacute;siles. 
        Ante la perspectiva de tales p&eacute;rdidas econ&oacute;micas, algunas 
        naciones industrializadas han menoscabado la validez de los compromisos 
        asumidos en Kioto y el Protocolo de Kioto como un todo. Los debates sobre 
        las normas y modalidades de implementaci&oacute;n del Protocolo se prolongaron 
        hasta la sexta conferencia de las Partes en la UNFCCC, que tuvo lugar 
        en La Haya en noviembre de 2000. Como las Partes de la negociaci&oacute;n 
        no lograron consenso, la conferencia se levant&oacute; y las Partes convinieron 
        en reanudar las negociaciones en 2001. El debate mundial lleg&oacute; 
        a su punto decisivo en marzo de 2001, cuando el gobierno de los EE.UU. 
        decidi&oacute; no imponer ninguna restricci&oacute;n legal, tales como 
        las impl&iacute;citas en el Protocolo de Kioto, a las emisiones antrop&oacute;genas 
        de gases de efecto invernadero. La administraci&oacute;n de los EE.UU. 
        declar&oacute; de este modo su oposici&oacute;n al Protocolo, y afirm&oacute; 
        que lo consideraba &laquo;irremediablemente defectuoso&raquo; porque causar&iacute;a 
        da&ntilde;o a la econom&iacute;a de los EE.UU. y exim&iacute;a a los pa&iacute;ses 
        en desarrollo de participar plenamente en &eacute;l (Coon 2001). Esta 
        decisi&oacute;n significaba que Estados Unidos, uno de los principales 
        emisores de CO<sub>2</sub>, no ratificar&iacute;a el Protocolo de Kioto. </p>
      <p>El Protocolo de Kioto nunca habr&iacute;a entrado en vigor si otros pa&iacute;ses 
        desarrollados hubieran adoptado la misma postura. Sin embargo, al resumir 
        las sesiones de la sexta Conferencia de las Partes (COP-6 Part II) en 
        Bonn, Alemania, en julio de 2001, las Partes (con excepci&oacute;n de 
        Estados Unidos) completaron con &eacute;xito las negociaciones destinadas 
        a establecer los detalles operacionales de los compromisos sobre reducci&oacute;n 
        de emisiones de gases de efecto invernadero. Tambi&eacute;n lograron acuerdo 
        sobre acciones para fortalecer la UNFCCC mismo. La decisi&oacute;n pol&iacute;tica, 
        o Acuerdo de Bonn, fue adoptada formalmente por la Conferencia de las 
        Partes el 25 de julio de 2001. Muchos la consideraron como el acuerdo 
        pol&iacute;tico &laquo;hist&oacute;rico&raquo; que salv&oacute; al Protocolo 
        de Kioto y prepar&oacute; el terreno para su ratificaci&oacute;n, aunque 
        se reconoci&oacute; tambi&eacute;n que fue tan s&oacute;lo un peque&ntilde;o 
        paso hacia la soluci&oacute;n del problema mundial. Las discusiones dieron 
        tambi&eacute;n por resultado una Declaraci&oacute;n Pol&iacute;tica de 
        la Uni&oacute;n Europea, Canad&aacute;, Islandia, Noruega, Nueva Zelandia 
        y Suiza relativa a la ayuda financiera para pa&iacute;ses en desarrollo. 
        Esta Declaraci&oacute;n incluye el compromiso de proveer una contribuci&oacute;n 
        anual de 410 millones de d&oacute;lares antes de 2005 (IISD 2001a).</p>
      <p>Poco despu&eacute;s de COP-6 II, los negociadores en materia de cambios 
        clim&aacute;ticos de la COP-7, reunidos en Marrakech en octubre-noviembre 
        de 2001, dieron forma final a cuestiones importantes relacionadas con 
        el acuerdo pol&iacute;tico logrado en Bonn, tales como el sistema de cumplimiento, 
        los &laquo;mecanismos de Kioto&raquo;, la contabilidad, la presentaci&oacute;n 
        de informes y el an&aacute;lisis de la informaci&oacute;n de acuerdo con 
        el Protocolo de Kioto, y muchas otras (conocidas como los &laquo;Acuerdos 
        de Marrakech&raquo;). El acuerdo logrado en Marrakech no s&oacute;lo hace 
        posible la ratificaci&oacute;n del Protocolo de Kioto en un futuro pr&oacute;ximo, 
        sino que sirve tambi&eacute;n como fundamento para un enfoque multilateral 
        de conjunto que puede y debe lograrse m&aacute;s all&aacute; de dicho 
        Protocolo (IISD 2001b).</p>
      <p>El logro de los objetivos de Kioto ser&aacute; solamente un primer paso 
        hacia la soluci&oacute;n del problema de los cambios clim&aacute;ticos, 
        porque dicho logro tendr&aacute; un efecto marginal en la concentraci&oacute;n 
        de gases de efecto invernadero en la atm&oacute;sfera. Aun cuando se logre 
        a largo plazo la estabilizaci&oacute;n de las concentraciones de los gases 
        de efecto invernadero en la atm&oacute;sfera, el calentamiento continuar&aacute; 
        por varios decenios, y los niveles de los oc&eacute;anos continuar&aacute;n 
        subiendo por siglos, con las serias consecuencias que eso trae aparejadas 
        para millones de personas (IPCC 2001a, b).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
