<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="364.htm">Atmósfera</a> -&gt; <a href="370.htm">África</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="africa">Variabilidad del clima y vulnerabilidad a los cambios 
        del clima</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La variabilidad del clima y las inundaciones y sequ&iacute;as que le 
        est&aacute;n asociadas aumentan el riesgo de p&eacute;rdida de cosechas, 
        reducen en consecuencia la seguridad alimentaria, y provocan incidencias 
        m&aacute;s altas de malnutrici&oacute;n y de enfermedades. En Etiop&iacute;a, 
        por ejemplo, la sequ&iacute;a de 1984 afect&oacute; a 8,7 millones de 
        personas, un mill&oacute;n de las cuales murieron y muchos millones padecieron 
        de malnutrici&oacute;n y de hambre. Esta sequ&iacute;a tambi&eacute;n 
        caus&oacute; la muerte de casi 1,5 millones de cabezas de ganado (FAO 
        2000). La sequ&iacute;a de 1991-92 en &Aacute;frica Meridional caus&oacute; 
        la p&eacute;rdida del 54 por ciento de la cosecha de cereales y expuso 
        al riesgo de inanici&oacute;n a m&aacute;s de 17 millones de personas 
        (Calliham, Eriksen y Herrick 1994). M&aacute;s de 100.000 personas murieron 
        como consecuencia de la sequ&iacute;a que afect&oacute; a la regi&oacute;n 
        del Sahel en los a&ntilde;os setenta y ochenta (Wijkman y Timberlake 1984). 
        Las cosechas deficientes y la p&eacute;rdida de ganado condujeron a una 
        mayor dependencia de bienes importados y ayuda extranjera, reduciendo 
        as&iacute; el rendimiento econ&oacute;mico y la capacidad de enfrentar 
        desastres ambientales futuros.</p>
      <a name="box218"></a> 
      <table width="80%" align="center" cellpadding="4" cellspacing="0" border="0" class="africa">
        <tr> 
          <td class="titleAfrica">Variabilidad del clima en África</td>
        </tr>
        <tr> 
          <td> 
            <p>En los últimos 30 años África ha experimentado por lo menos un 
              caso de sequía mayor por decenio. En África Oriental hubieron sequías 
              serias en 1973-74, 1984-85, 1987, 1992-94 y 2000 (DMC 2000). La 
              última sequía en el Sahel duró un decenio, de 1972-73 hasta 1983- 
              84. Se registraron sequías severas en África Meridional de 1967 
              a 1973, en 1982-83, 1986- 87, 1991-92 y 1993-94 (Chenje y Johnson 
              1994). </p>
            <p>Las islas del Océano Índico Occidental están sometidas a un promedio 
              de diez tormentas tropicales entre los meses de noviembre y mayo. 
              Se ha relacionado la Oscilación Meridional de El Niño (ENSO), que 
              afecta a gran parte de África, con las fases de calor más frecuentes, 
              persistentes e intensas que se han producido en los últimos 30 años 
              (IPCC 2001a). El fenómeno de El Niño de 1997-98 causó aumentos de 
              temperatura en la superficie del agua en el Océano Índico, así como 
              inundaciones y deslizamientos de tierra a través de la mayor parte 
              de África Oriental (Ogallo 2001).</p>
          </td>
        </tr>
      </table>
      <p>En 1997 y 1998, partes de &Aacute;frica Oriental padecieron grandes precipitaciones 
        e inundaciones debido a las perturbaciones de la ENSO, y en 1999 y 2000 
        &Aacute;frica Meridional y las islas del Oc&eacute;ano &Iacute;ndico Occidental 
        sufrieron ciclones e inundaciones devastadores. El agua de inundaciones 
        es un h&aacute;bitat ideal para bacterias y mosquitos. En Uganda, las 
        inundaciones provocadas por la ENSO en 1997-98 causaron m&aacute;s de 
        500 muertes por c&oacute;lera, y otras 11.000 personas debieron ser hospitalizadas 
        (NEMA 1999).</p>
      <p>Se piensa que el aumento de entre 1 &deg;C a 1,5 &deg;C en la temperatura 
        del mar causado por las perturbaciones de la ENSO es la causa del descoloramiento 
        de hasta el 30 por ciento de los corales en Comoros, del 80 por ciento 
        en Seychelles (PRE/COI 1998) y del 90 por ciento en Kenya y Tanzania (Obura 
        y otros 2000).</p>
      <table width="300" align="right" cellpadding="4" cellspacing="0" border="0" class="figure">
        <tr> 
          <td class="titleAfrica">Emisiones de dióxido de carbono per cápita: 
            África (toneladas de carbono per cápita por año)</td>
        </tr>
        <tr> 
          <td><a href="fig219.htm"><img src="images/fig219s.gif" width="300" height="164" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">África produce menos del 3,5 por ciento de 
              las emisiones mundiales de CO<sub>2</sub>; África del Norte y África Meridional 
              producen más del 80 por ciento de las emisiones de la región. </p>
            <p class="sourceText">Fuente: Recopilación a partir de Marland, Boden 
              y Andres 2001.</p>
            </td>
        </tr>
      </table>
      <p><a name="fig219"></a>La vulnerabilidad de la regi&oacute;n a los desastres 
        naturales se agrava por los efectos anticipados de los cambios clim&aacute;ticos 
        mundiales. Seg&uacute;n el IPCC, &Aacute;frica es la regi&oacute;n m&aacute;s 
        vulnerable a la disminuci&oacute;n prevista de la seguridad de los alimentos 
        y del agua, porque la pobreza generalizada limita su capacidad de adaptaci&oacute;n 
        (IPCC 1998). Los cambios en materia de lluvias tendr&aacute;n tambi&eacute;n 
        consecuencias importantes para las partes de &Aacute;frica que dependen 
        de energ&iacute;a hidroel&eacute;ctrica.</p>
      <p>La subida anticipada del nivel del mar, que es resultado de los cambios 
        clim&aacute;ticos mundiales, puede amenazar muchos asentamientos costeros 
        e islas, particularmente las islas del Oc&eacute;ano &Iacute;ndico Occidental. 
        No se sabe todav&iacute;a con exactitud cu&aacute;l ser&aacute; la magnitud 
        de tal incremento, pero los &uacute;ltimos c&aacute;lculos de IPCC (2001a) 
        la sit&uacute;an entre los 10 y 94 cm para el a&ntilde;o 2100. Aunque 
        las emisiones antrop&oacute;genas de gases de efecto invernadero se estabilizaran 
        de inmediato, el nivel del mar continuar&iacute;a subiendo por muchos 
        a&ntilde;os. El IPCC pronostica tambi&eacute;n que aumentar&aacute; probablemente 
        la intensidad de los ciclones, precipitaciones pluviales y vientos (IPCC 
        2001a), y la zona de ciclones en el Oc&eacute;ano &Iacute;ndico Occidental 
        podr&iacute;a extenderse hasta abarcar las Seychelles (UNEP 1999). </p>
      <p>Los cambios en el r&eacute;gimen de precipitaciones pluviales y en el 
        r&eacute;gimen de temperaturas podr&iacute;an alterar tambi&eacute;n la 
        diversidad biol&oacute;gica, pues muchas especies no ser&iacute;an capaces 
        de adaptarse o de emigrar a zonas m&aacute;s propicias. El WWF pronostica 
        que la disminuci&oacute;n del 5 por ciento de precipitaciones pluviales 
        previstas para &Aacute;frica Meridional afectar&aacute; a las especies 
        que dependen del pastoreo, como el ant&iacute;lope hartebeest, el &ntilde;u 
        y la cebra, amenazando as&iacute; a la fauna y la flora silvestres del 
        Parque Nacional Kruger en Sud&aacute;frica, el delta Okavango en Botswana 
        y el Parque Nacional Hwange en Zimbabwe. Tambi&eacute;n se teme que el 
        paludismo pueda extenderse a zonas antes no contaminadas, tales como el 
        este de Namibia y el norte de Sud&aacute;frica (WWF 1996).</p>
      <p>La capacidad de la regi&oacute;n para adaptarse a los cambios clim&aacute;ticos 
        depender&aacute; de varios factores, entre los que se cuentan el crecimiento 
        de la poblaci&oacute;n y las pautas de consumo, que afectar&aacute;n la 
        demanda de alimentos y de agua, y la locaci&oacute;n de las poblaciones 
        y la infraestructura con relaci&oacute;n a las zonas costeras vulnerables, 
        lo cual determinar&aacute; la magnitud de las p&eacute;rdidas econ&oacute;micas 
        debidas a la subida del nivel del mar. Muchos pa&iacute;ses tendr&aacute;n 
        que cambiar sus pr&aacute;cticas agr&iacute;colas, particularmente para 
        reducir la dependencia respecto de la agricultura de secano, y evitar 
        cultivos en zonas marginales. Las comunidades rurales que dependen actualmente 
        de la biomasa como fuente de energ&iacute;a podr&aacute;n verse forzadas 
        a buscar fuentes alternativas si los cambios clim&aacute;ticos modifican 
        el tipo y distribuci&oacute;n de la vegetaci&oacute;n.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
