<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="364.htm">Atmósfera</a> -&gt; <a href="375.htm">Asia y el Pacífico</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="asiapacific">Calidad del aire</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los niveles de contaminaci&oacute;n atmosf&eacute;rica en las ciudades 
        m&aacute;s densamente pobladas se cuentan entre los m&aacute;s altos del 
        mundo, tienen consecuencias muy serias para la salud humana y afectan 
        a los ecosistemas acu&aacute;ticos y terrestres. El transporte es una 
        fuente significativa, a menudo la fuente principal, de contaminaci&oacute;n 
        atmosf&eacute;rica urbana. Las otras fuentes son las emisiones industriales, 
        la quema de combustibles s&oacute;lidos y l&iacute;quidos para la producci&oacute;n 
        de energ&iacute;a el&eacute;ctrica, y la combusti&oacute;n de biomasa 
        y otros combustibles como carb&oacute;n de le&ntilde;a para usos dom&eacute;sticos. 
        En algunas pocas ciudades los niveles de contaminaci&oacute;n han disminuido. 
        Por ejemplo, en Jap&oacute;n los altos precios de los combustibles, los 
        avances tecnol&oacute;gicos y las normas estrictas en vigor han reducido 
        las emisiones de SO<sub>2</sub> y de part&iacute;culas en suspensi&oacute;n 
        y han eliminado las emisiones de plomo causadas por el transporte. Sin 
        embargo las emisiones de NO<sub>x</sub> en Tokio y en Osaka no han disminuido 
        lo suficiente a causa del aumento del n&uacute;mero de veh&iacute;culos. 
        Esta situaci&oacute;n es com&uacute;n en ciudades con niveles crecientes 
        de transporte privado (UN-ESCAP/ADB 2000).</p>
      <table width="300" align="right" class="figure" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleAsiapacific">Vehículos de pasajeros/1.000 habitantes 
            (1996)</td>
        </tr>
        <tr> 
          <td><a href="fig221.htm"><img src="images/fig221s.gif" width="300" height="194" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">A pesar de la gran contaminación de las ciudades 
              asiáticas, el número de vehículos per cápita es muy inferior al 
              promedio mundial en todas las subregiones, con excepción de Australia 
              y Nueva Zelandia.</p>
            <p class="sourceText"> Fuente: World Bank 2000.</p>
            </td>
        </tr>
      </table>
      <p><a name="fig221"></a>El tr&aacute;nsito se ha transformado en un gran 
        contaminador atmosf&eacute;rico en las grandes ciudades, aunque los pa&iacute;ses 
        asi&aacute;ticos en su mayor&iacute;a tienen un &iacute;ndice de propiedad 
        de veh&iacute;culos per c&aacute;pita m&aacute;s bajo que el promedio 
        mundial (World Bank 2000). Pero el parque automotor (v&eacute;ase el cuadro 
        de barras) ha estado creciendo r&aacute;pidamente. Por ejemplo, el n&uacute;mero 
        de automotores privados se duplic&oacute; en Sri Lanka entre 1975 y 1992 
        (Government of Sri Lanka 1994) y en la India el n&uacute;mero de autom&oacute;viles 
        se ha duplicado cada siete a&ntilde;os durante los &uacute;ltimos 30 a&ntilde;os 
        (ADB 1999). Este hecho, combinado con el mal estado de las carreteras 
        y veh&iacute;culos y con la baja calidad de los combustibles, hace que 
        la contaminaci&oacute;n atmosf&eacute;rica causada por veh&iacute;culos 
        sea un problema alarmante.</p>
      <p>Muchos pa&iacute;ses han establecido sus propias normas de calidad para 
        los contaminantes principales, as&iacute; como normas de emisi&oacute;n 
        para centrales el&eacute;ctricas, ciertas industrias y veh&iacute;culos. 
        Para reducir la contaminaci&oacute;n muchos pa&iacute;ses introdujeron 
        la gasolina sin plomo, los convertidores catal&iacute;ticos obligatorios 
        y los combustibles para motores con bajo contenido de azufre. Tambi&eacute;n 
        se est&aacute; considerando, especialmente en la India y en la Rep&uacute;blica 
        Isl&aacute;mica del Ir&aacute;n, la introducci&oacute;n de tecnolog&iacute;as 
        alternativas, como los veh&iacute;culos el&eacute;ctricos o los que funcionan 
        con gas comprimido. Se han aprobado incentivos fiscales en Nepal y Pakist&aacute;n 
        para alentar el uso de veh&iacute;culos a gas o a bater&iacute;as.</p>
      <p>Con excepci&oacute;n de los pa&iacute;ses desarrollados de las subregiones 
        del Asia Nororiental y partes del Pac&iacute;fico Meridional, la preocupaci&oacute;n 
        acerca del medio ambiente comenz&oacute; a crear demanda de una mejor 
        protecci&oacute;n ambiental ya en los a&ntilde;os ochenta. En los a&ntilde;os 
        noventa se han logrado avances significativos en el establecimiento de 
        las instituciones y de las herramientas normativas necesarias para enfrentar 
        problemas ambientales urgentes. No obstante, el aumento continuo del consumo 
        de energ&iacute;a y la dependencia respecto de combustibles con contenido 
        relativamente alto de carbono, como el carb&oacute;n y el petr&oacute;leo, 
        aumentar&aacute;n inevitablemente las emisiones a menos que se aprueben 
        pol&iacute;ticas m&aacute;s agresivas. </p>
      <a name="box221"></a> 
      <table width="450" align="center" class="asiapacific" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleAsiapacific">Contaminación atmosférica urbana en Asia</td>
        </tr>
        <tr> 
          <td>El aire en las ciudades de Asia es uno de los más contaminados del 
            planeta. Doce de las quince ciudades del mundo que tienen los niveles 
            más elevados de materia particulada están situadas en Asia (ADB 1999). 
            Para colmo, seis de esas ciudades tienen también los niveles más elevados 
            de SO<sub>2</sub> atmosférico. Los niveles de contaminación superan 
            substancialmente las directrices internacionales en materia de calidad 
            del aire recomendadas por la OMS. Ciudades como Beijing, Calcuta, 
            Yakarta, Nueva Delhi, Shanghai y Teherán son notorias por sus altos 
            niveles de partículas en suspensión, y entre ellas Nueva Delhi bate 
            el récord con un máximo de 420µg/m<sup>3</sup> (UN-ESCAP/ADB 2000 
            y ADB2001). Teherán ha registrado también niveles de SO<sub>2</sub> que superan 
            cuatro veces las directrices de la OMS (World Bank 2001).</td>
        </tr>
      </table>
      <p>La contaminaci&oacute;n atmosf&eacute;rica en lugares cerrados es a menudo 
        un peligro m&aacute;s grave para la salud que la contaminaci&oacute;n 
        atmosf&eacute;rica exterior. La mayor&iacute;a de los habitantes en zonas 
        rurales de la regi&oacute;n utilizan ramas, hierbas, esti&eacute;rcol 
        seco de animales, residuos de cosechas, madera, le&ntilde;a y queroseno 
        como combustibles dom&eacute;sticos. Esto, unido a una ventilaci&oacute;n 
        inadecuada, da como resultado un aire interior altamente contaminado. 
        Los altos niveles de emisiones nocivas y el elevado n&uacute;mero de gente 
        que utiliza combustibles tradicionales para cocinar &#151;Asia produce 
        casi la mitad de la le&ntilde;a que se produce en el mundo (FAOSTAT 20019)&#151; 
        hacen que la escala de la exposici&oacute;n sea muy grande. Entre los 
        efectos nocivos para la salud cabe mencionar infecciones respiratorias 
        agudas en los ni&ntilde;os, enfermedades cr&oacute;nicas obstructivas 
        de los pulmones, resultados negativos de los embarazos y c&aacute;ncer 
        de pulm&oacute;n en las mujeres. Las enfermedades respiratorias agudas 
        predominan en las zonas rurales o monta&ntilde;osas de Afganist&aacute;n, 
        Bangladesh, Bhut&aacute;n, India, Nepal, Pakist&aacute;n y Sri Lanka, 
        donde la contaminaci&oacute;n atmosf&eacute;rica en lugares cerrados es 
        muy alta. Aproximadamente el 40 por ciento de la mortalidad infantil mundial 
        debida a neumon&iacute;a ocurre en Bangladesh, India, Indonesia y Nepal; 
        muchas de estas muertes son causadas por contaminantes provenientes de 
        la utilizaci&oacute;n de combustibles tradicionales (ADB 2001). Se calcula 
        que en India el uso dom&eacute;stico de combustibles s&oacute;lidos causa 
        cerca de 500.000 muertes prematuras por a&ntilde;o en mujeres y ni&ntilde;os 
        menores de cinco a&ntilde;os. Hay indicios de que la tuberculosis y la 
        ceguera pueden estar asociadas con la contaminaci&oacute;n atmosf&eacute;rica 
        en lugares cerrados. Tambi&eacute;n se culpa a esta contaminaci&oacute;n 
        de ser responsable del 5 al 6 por ciento del total nacional de enfermedades 
        en mujeres y ni&ntilde;os en la India (Holdren y Smith 2000).</p>
      <p>Las &aacute;reas clave de intervenci&oacute;n son: el uso de combustibles 
        m&aacute;s limpios, como gas de bajo nivel de propano y queroseno; el 
        desarrollo de biocombustibles de alto poder calor&iacute;fico; la mejora 
        del dise&ntilde;o de cocinas y mayor difusi&oacute;n de las mismas; la 
        mejora en las condiciones de alojamiento; una mayor toma de conciencia 
        y una mejor educaci&oacute;n en materia de medio ambiente. Para hacer 
        frente al problema de la contaminaci&oacute;n del aire en los ambientes 
        cerrados en la India, se han instalado aproximadamente 3 millones de f&aacute;bricas 
        de biog&aacute;s y m&aacute;s de 22 millones de cocinas optimizadas en 
        zonas rurales y remotas del pa&iacute;s, lo que ha permitido que se ahorre 
        el equivalente de 21 millones de toneladas de le&ntilde;a por a&ntilde;o 
        (Times of India 2000).</p>
      <p>La neblina y la lluvia &aacute;cida han sido problemas regionales cuya 
        importancia ha crecido durante el &uacute;ltimo decenio, especialmente 
        en Asia, a causa de que China e India dependen enormemente del carb&oacute;n. 
        En la Cuenca del Sichuan, en China, la lluvia &aacute;cida da&ntilde;&oacute; 
        cerca de 280.000 hect&aacute;reas de tierras forestales. Se calcula que 
        las emisiones de SO<sub>2</sub> en Asia han aumentado de cerca de 26,6 millones de 
        toneladas en 1985 a cerca de 39,2 millones en 1997 (Streets y otros 2000). 
        Entre 1995 y 2000 hubo en China una reducci&oacute;n de 3,7 millones de 
        toneladas (15,8 por ciento) en las emisiones de SO<sub>2</sub> (SEPA 2001). Por lo 
        menos dos tercios de las deposiciones &aacute;cidas en la regi&oacute;n 
        son causadas por centrales el&eacute;ctricas a carb&oacute;n cuyos equipos 
        de control de la contaminaci&oacute;n son obsoletos.</p>
      <a name="box222"></a> 
      <table width="80%" align="center" class="asiapacific" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleAsiapacific">La nube marrón asiática</td>
        </tr>
        <tr> 
          <td> 
            <p>En la primavera de 1999, los científicos que trabajaban en el proyecto 
              Experimento del Océano Índico (INDOEX) descubrieron que una densa 
              capa pardusca de neblina producida por contaminación cubría la mayor 
              parte de Asia Meridional y Sudoriental, así como la región tropical 
              del Océano Índico. Los investigadores rastrearon la neblina en un 
              área de aproximadamente 10 millones de km<sup>2</sup>, y piensan que se forma 
              en gran parte del continente asiático. La neblina es una mezcla 
              de contaminantes, principalmente de hollín, sulfatos, nitratos, 
              partículas orgánicas, cenizas volátiles y polvo de minerales, formada 
              por la quema de combustibles fósiles y biomasa rural. La neblina 
              reduce hasta en un 10 por ciento la luz solar sobre la superficie 
              del Océano Índico tropical, a miles de kilómetros de su fuente, 
              y produce una reducción aun mayor sobre el subcontinente de India. 
              Simulaciones realizadas con modelos del clima mundial señalan que 
              la neblina podría afectar en gran medida la circulación de los monzones, 
              las pautas de las precipitaciones pluviales regionales y el perfil 
              vertical de la temperatura de la atmósfera.</p>
            <p>Con el apoyo del PNUMA se ha lanzado un programa conocido por su 
              sigla en inglés ABC (Asian Brown Cloud). El objetivo principal de 
              la primera fase de este programa es estudiar los efectos de la neblina 
              asiática sobre una serie de parámetros, entre ellos el cambio de 
              los monzones, el balance hídrico, la agricultura y la salud. Los 
              científicos tienen el plan de establecer una red de estaciones de 
              observación terrestres a través del continente asiático a fin de 
              estudiar la composición y la configuración estacional de la neblina. 
              El PNUMA se ha comprometido a facilitar la continuidad del programa 
              de investigaciones y, a largo plazo, a ayudar en la coordinación 
              de las respuestas normativas que se formulen para hacer frente al 
              problema.</p>
          </td>
        </tr>
        <tr>
          <td class="sourceText">Fuente: PNUMA (2001) y C4 y PNUMA (en prensa).</td>
        </tr>
      </table>
      <p>Los problemas causados por la neblina predominan tambi&eacute;n en la 
        regi&oacute;n debido a los incendios de bosques en Asia Sudoriental. El 
        caso m&aacute;s grave ocurri&oacute; en 1997, cuando los efectos de los 
        incendios de bosques en Indonesia se extendieron a los pa&iacute;ses vecinos, 
        entre ellos Brunei Darussalam, Pap&uacute;a-Nueva Guinea, Filipinas, Singapur 
        y Tailandia (UNEP 1999). En 1995, funcionarios de alto rango responsables 
        del medio ambiente de la ASEAN establecieron un grupo t&eacute;cnico especial 
        en neblina, el <i>Haze Technical Task Force</i>, y en 1997 se aprob&oacute; 
        un plan de acci&oacute;n regional sobre la neblina (ASEAN 2001). </p>
      <p>La Red de seguimiento de los dep&oacute;sitos &aacute;cidos en Asia Oriental 
        (EANET), en la que participan diez pa&iacute;ses de Asia Oriental, comenz&oacute; 
        la fase preparatoria de la vigilancia de las deposiciones &aacute;cidas 
        en abril de 1998. En octubre de 2000 la Red decidi&oacute; comenzar la 
        vigilancia regular a partir de enero de 2001 (EANET 2000). En Asia Meridional, 
        ocho pa&iacute;ses de la regi&oacute;n adoptaron en 1998 la Declaraci&oacute;n 
        de Mal&eacute; sobre el control y la prevenci&oacute;n de la contaminaci&oacute;n 
        atmosf&eacute;rica y sus posibles efectos transfronterizos.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
