<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="364.htm">Atmósfera</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h3 class="europe">Atmósfera: Europa</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <h4 class="europe">Contaminación atmosférica</h4>
      <p>En Europa fue donde primero se consider&oacute; la contaminaci&oacute;n 
        atmosf&eacute;rica como una de las amenazas a la salud humana y a los 
        ecosistemas. Ya en 1979, en la reuni&oacute;n de la Comisi&oacute;n Econ&oacute;mica 
        de las Naciones Unidas para Europa (ONU-CEE) en Ginebra, se firm&oacute; 
        el Convenio sobre la Contaminaci&oacute;n Atmosf&eacute;rica Transfronteriza 
        a Gran Distancia (CLRTAP), que entr&oacute; en vigor en 1983. El objetivo 
        del Convenio es contener las emisiones antrop&oacute;genas de sustancias 
        nocivas. </p>
      <a name="box224"></a> 
      <table width="80%" align="center" class="europe" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleEurope">Consecuencias para la salud de la contaminación 
            atmosférica causada por el transporte vial en Austria, Francia y Suiza</td>
        </tr>
        <tr> 
          <td>En una reciente evaluación de los efectos de la contaminación atmosférica 
            en la salud, realizada en Austria, Francia y Suiza, se puso en evidencia 
            que la contaminación causada por automóviles mata más gente que los 
            accidentes de tránsito en estos tres países. La exposición prolongada 
            a la contaminación atmosférica provocada por los automóviles causa 
            anualmente 21.000 muertes prematuras por enfermedades respiratorias 
            y cardíacas en la población de adultos mayores de 30 años. En comparación, 
            el total anual de muertes por accidentes de tránsito en esos países 
            asciende a 9.947. Además la contaminación atmosférica provocada por 
            automóviles en los tres países causa anualmente 300.000 casos de bronquitis 
            infantil, 15.000 casos cardíacos que requieren hospitalización, 395.000 
            ataques de asma en adultos y 162.000 en niños, y aproximadamente 16 
            millones de días-persona de actividades restringidas debido a dificultades 
            respiratorias en la población adulta mayor de 20 años. El costo total 
            de estos efectos en la salud asciende a 27.000 millones de euros por 
            año, es decir, al 1,7 por ciento del PIB combinado de los tres países. 
            Esto equivale a 360 euros anuales por persona (Kunzli y otros 2000).</td>
        </tr>
      </table>
      <p>Los sectores y actividades principalmente responsables de contaminaci&oacute;n 
        atmosf&eacute;rica en Europa Occidental durante los tres &uacute;ltimos 
        decenios han sido la energ&iacute;a, el transporte, la industria, la agricultura, 
        el uso de solventes, y el almacenamiento y distribuci&oacute;n de combustibles 
        f&oacute;siles. En los pa&iacute;ses de Europa Central y Oriental los 
        sectores de la energ&iacute;a el&eacute;ctrica y de la industria pesada 
        han sido tradicionalmente los mayores contaminadores, mientras que el 
        sector del transporte lo era s&oacute;lo en las grandes ciudades. A comienzos 
        de los a&ntilde;os noventa la recesi&oacute;n econ&oacute;mica produjo 
        una disminuci&oacute;n de la contaminaci&oacute;n atmosf&eacute;rica en 
        Europa Central y Oriental, pero al mismo tiempo hubo un gran aumento en 
        el uso de los autom&oacute;viles privados. Por ejemplo, aun durante los 
        peores a&ntilde;os de la recesi&oacute;n (1990-1994) el n&uacute;mero 
        de autom&oacute;viles privados en Armenia, Rusia y Ucrania aument&oacute; 
        m&aacute;s del 100 por ciento (FSRFHEM 1996). Este r&aacute;pido aumento 
        ha hecho del transporte una de las causas cada vez m&aacute;s importantes 
        de los problemas de calidad del aire que padecen Europa Central y Oriental. 
      </p>
      <table width="300" align="right" class="figure" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleEurope">Emisiones de SO<sub>2</sub> en países del EMEP (millones 
            de toneladas por año)</td>
        </tr>
        <tr> 
          <td><a href="fig224.htm"><img src="images/fig224s.gif" width="300" height="150" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Durante el periodo 1980-98, las emisiones de 
              SO<sub>2</sub> de los países miembros del Programa de cooperación para la vigilancia 
              continua y la evaluación del transporte a gran distancia de contaminantes 
              atmosféricos en Europa (EMEP) se redujeron en un 56 por ciento. 
            </p>
            <p class="sourceText">Fuente: Vestreng y Støren 2000.</p>
            </td>
        </tr>
      </table>
      <p><a name="fig224"></a>Las emisiones de la mayor&iacute;a de los contaminantes 
        clave de la atm&oacute;sfera han disminuido en toda Europa desde comienzos 
        de los a&ntilde;os 1980. Ya para el a&ntilde;o 2000, las emisiones de 
        los compuestos de azufre se hab&iacute;an reducido a menos de un tercio 
        de los niveles de 1980 en Europa Occidental, y a dos tercios de dichos 
        niveles en Europa Central y Europa Oriental. (EEA 2001a, UNEP 1999). Se 
        observ&oacute; adem&aacute;s una recuperaci&oacute;n importante del balance 
        &aacute;cido natural del agua y los suelos, lo que se atribuye principalmente 
        a la reducci&oacute;n de las emisiones de SO<sub>2</sub>, pero estas emisiones 
        siguen siendo todav&iacute;a muy altas como para que se eviten consecuencias 
        serias en los ecosistemas sensibles. Las cifras promedio, sin embargo, 
        ocultan las grandes diferencias existentes entre pa&iacute;ses y subregiones. 
        Entre 1990 y 1998, por ejemplo, las emisiones de SO<sub>2</sub> aumentaron 
        un 7 por ciento en Grecia y un 3 por ciento en Portugal, mientras que 
        se registraron disminuciones del 71 y 60 por ciento en Alemania y Finlandia 
        respectivamente (EEA 2000). Las emisiones de NO<sub>x</sub> y de NH<sub>3</sub> 
        no han disminuido de manera significativa en Europa Occidental, con excepci&oacute;n 
        del NO<sub>x</sub> en Alemania y en el Reino Unido, pero las emisiones 
        de NO<sub>x</sub> se han reducido en muchos pa&iacute;ses de Europa Central 
        y Oriental (Czech Environmental Institute y Ministry of the Environment 
        1996, EEA 2001b, GRID-Budapest 1999, GRID-Warsaw 1998, Interstate Statistical 
        Committee 1999, OECD 1999a, UNECE/EMEP/MSC 1998). La falta de vigilancia 
        de las emisiones de metales pesados, COP y part&iacute;culas en suspensi&oacute;n 
        no permite establecer de manera convincente las tendencias imperantes, 
        pero es claro que la materia particulada y los precursores de ozono troposf&eacute;rico 
        siguen presentando problemas serios (EEA 2000). </p>
      <table width="300" align="right" class="figure" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleEurope">Emisiones de SO<sub>2</sub> (en miles de toneladas): Articulación 
            de las políticas con la reducción de emisiones en los Países Bajos</td>
        </tr>
        <tr> 
          <td><a href="fig225.htm"><img src="images/fig225s.gif" width="300" height="285" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">En los Países Bajos el cambio de petróleo a 
              gas natural como combustible produjo una neta disminución de las 
              emisiones de SO<sub>2</sub> hasta mediados de los años ochenta, época en que 
              el aumento en el uso del carbón invirtió la tendencia. Desde 1983 
              se ha reducido el contenido de azufre en el carbón, y en 1986 se 
              comenzaron a instalar unidades de desulfuración de gases de chimenea 
              en las centrales eléctricas holandesas. Alrededor de 1996 el 96 
              por ciento de las mismas estaba ya equipada con dichas unidades. 
            </p>
            <p class="sourceText">Nota: la línea de referencia en la parte superior 
              del diagrama se basa en la electricidad producida. </p>
            <p class="sourceText">Fuente: EEA 2000.</p>
            </td>
        </tr>
      </table>
      <p><a name="fig225"></a>En Europa Occidental, las emisiones de SO<sub>2</sub>, 
        NO<sub>x</sub> y NH<sub>3</sub> se han desconectado claramente del crecimiento 
        del PIB, lo que significa un cierto grado de eficacia de las medidas adoptadas 
        (EEA 2001a). En algunos de los pa&iacute;ses de Europa Central y Oriental 
        que posiblemente entrar&aacute;n en la primera tanda de adhesi&oacute;n 
        a la Uni&oacute;n Europea (UE), la reestructuraci&oacute;n econ&oacute;mica 
        y las iniciativas ambientales parecen haber tenido tambi&eacute;n un efecto 
        positivo en la reducci&oacute;n de la contaminaci&oacute;n atmosf&eacute;rica. 
        En otros pa&iacute;ses de Europa Central y Europa Oriental, el principal 
        factor en la reducci&oacute;n de la contaminaci&oacute;n atmosf&eacute;rica 
        pareciera haber sido la ca&iacute;da de la producci&oacute;n industrial 
        como consecuencia de la recesi&oacute;n (OECD 1999a y b, UNECE 1999). 
        En pa&iacute;ses como Rusia y Ucrania, las emisiones por unidad de PIB 
        han aumentando realmente, pero el efecto ha sido disimulado por la ca&iacute;da 
        general del PIB (SCRFEP 1999). </p>
      <p>Es evidente que las reducciones en las emisiones se deben, al menos parcialmente, 
        a las medidas nacionales y locales adoptadas para lograr las metas establecidas 
        por el Convenio sobre la Contaminaci&oacute;n Atmosf&eacute;rica Transfronteriza 
        a Gran Distancia (CLRTAP) y sus Protocolos, y a las directivas de la UE 
        en materia de emisiones contaminantes de la atm&oacute;sfera, tales como 
        la Directiva sobre la limitaci&oacute;n de las emisiones de ciertos contaminantes 
        atmosf&eacute;ricos provenientes de grandes instalaciones de combusti&oacute;n 
        (1988) y las diversas directivas sobre emisiones producidas por veh&iacute;culos, 
        cambio a gasolina sin plomo, mayor calidad de los combustibles diesel 
        y mejor dise&ntilde;o de los motores. A pesar de estos claros avances, 
        no se han logrado todav&iacute;a muchas metas relativas a la reducci&oacute;n 
        de contaminantes atmosf&eacute;ricos. En Europa Occidental s&oacute;lo 
        se lograron las metas en materia de SO<sub>2</sub> establecidas por la 
        UE y la Convenci&oacute;n sobre contaminaci&oacute;n atmosf&eacute;rica 
        transfronteriza antes de la fecha l&iacute;mite (que era fines de 2000); 
        menos avances se han logrado con respecto a NO<sub>x</sub>, NH<sub>3</sub> 
        y COV. Se espera que dos medidas europeas recientes logren mayores reducciones 
        de contaminantes atmosf&eacute;ricos: la Propuesta de directiva de la 
        UE por la que se fijan los l&iacute;mites nacionales de emisi&oacute;n 
        de determinados contaminantes atmosf&eacute;ricos (NECD), y el Protocolo 
        al CLRTAP para reducir la acidificaci&oacute;n, la eutrofizaci&oacute;n 
        y el ozono troposf&eacute;rico. En muchos pa&iacute;ses europeos ser&aacute; 
        necesario adoptar medidas adicionales si se quiere lograr las metas propuestas 
        por la NECD y el Protocolo al CLRTAP. En Europa Occidental, medidas de 
        tipo &laquo;no t&eacute;cnico&raquo; para controlar la contaminaci&oacute;n, 
        como el cobro al uso de las carreteras o aprobar incentivos fiscales, 
        han adquirido mayor importancia (EC 2000). Pero en muchos pa&iacute;ses 
        de Europa Central y Oriental es poco probable que los organismos de protecci&oacute;n 
        del medio ambiente, que son actualmente d&eacute;biles, sean capaces de 
        hacer cumplir estrategias eficaces de reducci&oacute;n de la contaminaci&oacute;n 
        atmosf&eacute;rica en un futuro pr&oacute;ximo (OECD 1999b).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
