<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 
        2</a> -&gt; <a href="364.htm">Atmósfera</a> -&gt; <a href="384.htm">América 
        Latina y el Caribe</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="latinamerica">Calidad del aire</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Cerca de los tres cuartos de la poblaci&oacute;n de Am&eacute;rica Latina 
        y el Caribe viven en ciudades. Varias megal&oacute;polis del mundo, como 
        Buenos Aires, M&eacute;xico DF, R&iacute;o de Janeiro y San Pablo, cada 
        una de las cuales tiene m&aacute;s de 10 millones de habitantes, est&aacute;n 
        situadas en la regi&oacute;n. El crecimiento econ&oacute;mico de estos 
        centros urbanos ha causado el aumento de la contaminaci&oacute;n atmosf&eacute;rica 
        (especialmente de CO, NO<sub>x</sub>, SO<sub>2</sub>, O<sub>3</sub> troposf&eacute;rico, 
        hidrocarbonos y part&iacute;culas en suspensi&oacute;n) y de las repercusiones 
        sobre la salud humana que le est&aacute;n asociadas (UNEP 2000). En la 
        actualidad el problema se ha extendido m&aacute;s all&aacute; de las grandes 
        ciudades, y est&aacute; afectando tambi&eacute;n a ciudades medianas y 
        a islas peque&ntilde;as (Dalal 1979, Romieu, Weitzenfeld y Finkelman 1990). 
        El sector del transporte es una de las principales fuentes de contaminaci&oacute;n 
        atmosf&eacute;rica: el 70 por ciento de las emisiones en Buenos Aires 
        (PAHO 1998) y en la ciudad de M&eacute;xico (INEGI 1998) est&aacute;n 
        asociadas con el transporte. El n&uacute;mero de autom&oacute;viles se 
        cuadriplic&oacute; en M&eacute;xico DF entre 1970 y 1996 (CEPAL 2000a). 
        La industria, la agricultura y el sector municipal son tambi&eacute;n 
        fuentes de contaminaci&oacute;n atmosf&eacute;rica. En Santiago las fuentes 
        m&aacute;s importantes son el transporte y las empresas peque&ntilde;as 
        y medianas (IMO 1995). Adem&aacute;s, ciertas condiciones topogr&aacute;ficas 
        y meteorol&oacute;gicas desfavorables aumentan los efectos de la contaminaci&oacute;n 
        en algunas ciudades: el Valle de M&eacute;xico obstruye la dispersi&oacute;n 
        de contaminantes provenientes del &aacute;rea metropolitana, y el mismo 
        efecto producen las monta&ntilde;as que rodean Santiago (CEPAL 2000b). 
      </p>
      <a name="box227"></a> 
      <table width="400" border="0" cellspacing="0" cellpadding="4" align="center" class="latinamerica">
        <tr> 
          <td class="titleLatinamerica">La contaminación atmosférica aumenta la 
            mortalidad</td>
        </tr>
        <tr> 
          <td>En 1992, se calculaba que 76 millones de personas residentes en 
            ciudades estaban expuestas a concentraciones de contaminantes que 
            excedían las directrices de la OMS. Se estimaba que en San Pablo y 
            Río de Janeiro la contaminación atmosférica era responsable de 4.000 
            muertes prematuras por año (CETESB 1992). Estudios realizados en Brasil, 
            Chile y México han mostrado que un aumento de 10 &micro;g/m<sup>3</sup> en la 
            concentración de PM<sub>10</sub> (partículas cuyo diámetro es de 10µ 
            o menos) en la atmósfera coincide con un aumento del 0,6 al 1,3 por 
            ciento de mortalidad en la población mayor de 65 años (PAHO 1998).</td>
        </tr>
      </table>
      <p>El crecimiento de los sectores de la industria, la agricultura y el transporte 
        durante los &uacute;ltimos 30 a&ntilde;os se ha visto acompa&ntilde;ado 
        de un aumento constante de las emisiones de CO<sub>2</sub>, el cual se 
        ha calculado pr&oacute;ximo al 65 por ciento entre 1980 y 1998 (UNEP 2001a). 
        Se estima que en 1991-92 la regi&oacute;n produc&iacute;a cerca del 11 
        por ciento de las emisiones antrop&oacute;genas mundiales de CO<sub>2</sub>: 
        el 4,5 por ciento de las emisiones industriales mundiales y el 48,5 por 
        ciento de las emisiones provenientes del cambio del uso de la tierra (UNDP, 
        UNEP, World Bank y WRI 1996). Se piensa que la deforestaci&oacute;n es 
        la principal causa de las emisiones en la regi&oacute;n, particularmente 
        en la cuenca del Amazonas (UNEP 1999). La deforestaci&oacute;n y la cr&iacute;a 
        de ganado (esta &uacute;ltima es un factor importante en Argentina, Chile 
        y Uruguay) son tambi&eacute;n causa de una enorme emisi&oacute;n regional 
        de metano: aproximadamente el 9,3 por ciento del total mundial (UNFCCC-SBI 
        2000).</p>
      <p>El promedio de las emisiones industriales de carbono en la regi&oacute;n 
        era de 0,73 toneladas anuales per c&aacute;pita en 1998, un poco m&aacute;s 
        bajo que el promedio mundial de 1,06 toneladas (Marland, Boden y Andres 
        2001). M&eacute;xico es el mayor emisor de carbono en la regi&oacute;n.</p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleLatinamerica">Emisiones de dióxido de carbono per cápita: 
            América Latina y el Caribe (toneladas de carbono per cápita por año)</td>
        </tr>
        <tr> 
          <td><a href="fig227.htm"><img src="images/fig227s.gif" width="300" height="176" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">El promedio de emisiones industriales de carbono 
              en América Latina y el Caribe en 1998 era de 0,73 toneladas por 
              año, mientras que el promedio mundial era de 1,06 toneladas.</p>
            <p class="sourceText"> Fuente: Recopilación a partir de Marlan, Boden 
              y Andres 2001.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig227"></a>Los contaminantes industriales provienen en su mayor 
        parte de los combustibles utilizados en el sector de la producci&oacute;n 
        de electricidad, aunque las emisiones de metales pesados como plomo y 
        mercurio son tambi&eacute;n considerables (PAHO 1998). Las emisiones provenientes 
        de refiner&iacute;as son tambi&eacute;n importantes en los pa&iacute;ses 
        productores de petr&oacute;leo; por ejemplo, en la ciudad de M&eacute;xico 
        casi el 60 por ciento de las emisiones de SO<sub>2</sub> se originan en 
        instalaciones industriales, entre las cuales se incluyen las refiner&iacute;as 
        de petr&oacute;leo existentes en la zona metropolitana (INEGI 1998). Las 
        actividades mineras causan el deterioro local de la calidad del aire en 
        muchos pa&iacute;ses (PAHO 1998).</p>
      <p>Otras fuentes de contaminaci&oacute;n atmosf&eacute;rica tienen efectos 
        locales o subregionales, entre las que se cuentan el uso de plaguicidas 
        en la agricultura y las part&iacute;culas provenientes de la erosi&oacute;n 
        del suelo y de la combusti&oacute;n de biomasa transportadas por aire. 
        Estudios realizados en Colombia y en Ecuador a comienzos de los a&ntilde;os 
        1990 revelaron que m&aacute;s del 60 por ciento de los obreros agr&iacute;colas 
        que trabajaban en la producci&oacute;n para mercados extranjeros presentaba 
        s&iacute;ntomas de envenenamiento agudo con plaguicidas (dolores de cabeza, 
        alergias, mareos, dermatitis, visi&oacute;n borrosa), mientras que otros 
        sufr&iacute;an de efectos cr&oacute;nicos graves (alumbramientos de criaturas 
        muertas, abortos, y problemas respiratorios y neurol&oacute;gicos). Las 
        consecuencias pod&iacute;an afectar tambi&eacute;n a las poblaciones vecinas, 
        como se pudo comprobar en los campos de algod&oacute;n en Nicaragua y 
        en las plantaciones de caf&eacute; en Costa Rica (UNDP, UNEP, World Bank 
        y WRI 1998, UNEP 2000). </p>
      <p>Los incendios forestales son otra fuente importante de contaminaci&oacute;n 
        atmosf&eacute;rica y a veces tienen efectos significativos a gran distancia 
        (CCAD y UICN 1996, Nepstad y otros 1997). En 1997, por ejemplo, el humo 
        proveniente de incendios en Guatemala, Honduras y M&eacute;xico err&oacute; 
        a trav&eacute;s de gran parte del sudeste de Estados Unidos, obligando 
        a las autoridades de Texas a lanzar alertas sanitarias a la poblaci&oacute;n 
        (UNEP 2000). </p>
      <p>Cerca de un quinto de la poblaci&oacute;n en Am&eacute;rica Latina y 
        el Caribe hace un gran uso de la biomasa como combustible hogare&ntilde;o, 
        lo que causa contaminaci&oacute;n del aire interior. Esto afecta principalmente 
        a mujeres, ni&ntilde;os y personas de edad que permanecen dentro de las 
        casas por largos periodos. En Colombia y M&eacute;xico, por ejemplo, las 
        mujeres que usan biomasa para cocinar son 75 veces m&aacute;s vulnerables 
        a contraer enfermedades pulmonares cr&oacute;nicas que el promedio de 
        las personas (UNDP, UNEP, World Bank y WRI 1998). En la regi&oacute;n, 
        y anualmente, la contaminaci&oacute;n atmosf&eacute;rica es responsable 
        de 2,3 millones de casos de enfermedades respiratorias cr&oacute;nicas 
        en ni&ntilde;os y de 100.000 casos de bronquitis cr&oacute;nica en adultos 
        (CEPAL 2000b). </p>
      <a name="box228"></a> 
      <table width="500" align="center" class="latinamerica" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleLatinamerica"> 
            <p>La ciudad de México frente a la contaminación atmosférica</p>
          </td>
        </tr>
        <tr> 
          <td>Estudios realizados en México DF, una de las mayores megalópolis 
            del mundo, han mostrado que hay una estrecha correlación entre la 
            contaminación atmosférica urbana y la aceleración de las enfermedades 
            pulmonares, el proceso de envejecimiento en los pulmones y las infecciones 
            respiratorias (Loomis y otros 1999, PAHO 1998, WHO 1999). En 1990 
            se lanzó un programa integral para hacer frente a la contaminación 
            atmosférica en el Valle de México, cuyos objetivos eran la mejora 
            de la calidad de los combustibles, la promoción del transporte público, 
            la reducción de las emisiones causadas por vehículos, la industria 
            y los servicios, y la reforestación. El Programa para Mejorar la Calidad 
            del Aire en el Valle de México (Proaire) 1995-2000, introdujo nuevas 
            actividades en el plano de la vigilancia, la educación y la participación 
            pública. Entre otras iniciativas cabe mencionar el Fideicomiso Ambiental 
            del Valle de México, que se mantiene con ingresos provenientes de 
            impuestos a la gasolina y que financia actividades cuyo objetivo es 
            la mejora de la calidad del aire, la Red Automática de Monitoreo Atmosférico 
            (RAMA), el Programa de Contingencias Ambientales (PCA), el programa 
            «Un día sin auto», un programa de reforestación y la educación sobre 
            el medio ambiente en la zona metropolitana de México (CEPAL 2000a).</td>
        </tr>
      </table>
      <p>En los &uacute;ltimos decenios se han hecho esfuerzos considerables para 
        hacer frente a la contaminaci&oacute;n atmosf&eacute;rica, especialmente 
        en las zonas urbanas (v&eacute;ase el cuadro), mediante estrategias que 
        incluyen control de emisiones, cambio de combustibles y control de situaciones 
        de emergencia. En Santiago las emisiones de part&iacute;culas en suspensi&oacute;n, 
        y el n&uacute;mero de d&iacute;as en que sonaban las alarmas o se declaraba 
        situaci&oacute;n de emergencia, se han reducido de manera considerable 
        durante el &uacute;ltimo decenio; las concentraciones de PM<sub>10</sub> 
        y de PM<sub>2,5</sub> disminuyeron un 24,1 y un 47,4 por ciento respectivamente 
        entre 1989 y 1999 (CAPP 2000). Esto se debe en gran parte a la implementaci&oacute;n 
        de un plan iniciado en 1990 que inclu&iacute;a el control de las emisiones 
        dom&eacute;sticas e industriales, el desarrollo de la capacidad de vigilancia, 
        la supresi&oacute;n de autobuses altamente contaminadores, el control 
        de la circulaci&oacute;n y emisiones de autobuses, la introducci&oacute;n 
        de convertidores catal&iacute;ticos en autom&oacute;viles, la mejora de 
        los combustibles para motores y el pavimentado de las calles (CEPAL 200c, 
        O&#146;Ryan y Larraguibel 2000). </p>
      <p>No obstante los avances realizados, la contaminaci&oacute;n del aire 
        urbano sigue siendo un motivo serio de preocupaci&oacute;n, aun en ciudades 
        medianas y peque&ntilde;as, a causa del continuo crecimiento del sector 
        del transporte y de la industria, unido a la falta de vigilancia y reglamentaci&oacute;n 
        adecuadas. El crecimiento del n&uacute;mero de veh&iacute;culos debido 
        al aumento de los ingresos reales y a la eliminaci&oacute;n de aranceles 
        podr&iacute;a llegar a anular los avances hechos para mejorar la calidad 
        del aire. Se piensa que, para 2010, el 85 por ciento de la poblaci&oacute;n 
        vivir&aacute; en zonas urbanas, raz&oacute;n por lo cual la lucha contra 
        la contaminaci&oacute;n atmosf&eacute;rica y la prevenci&oacute;n de sus 
        efectos negativos para la salud ser&aacute;n objetivos prioritarios en 
        cada uno de los pa&iacute;ses de la regi&oacute;n.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
