<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="364.htm">Atmósfera</a> -&gt; <a href="388.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="northamerica">El ozono troposférico</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El ozono troposf&eacute;rico (ozono a nivel del suelo O<sub>3</sub>) 
        es un contaminante atmosf&eacute;rico com&uacute;n, generalizado y nocivo 
        (v&eacute;ase el recuadro). La quema de combustibles f&oacute;siles es 
        la principal fuente de NO<sub>x</sub>, y el sector del transporte es por 
        s&iacute; solo responsable del 60 por ciento de las emisiones de NO<sub>x</sub> 
        en Canad&aacute; (Hancey 1999) y del 53 por ciento en Estados Unidos (US 
        EPA 2000b). </p>
      <a name="box230"></a> 
      <table width="450" align="center" class="northamerica" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleNorthamerica"> 
            <p>Ozono troposférico en América del Norte</p>
          </td>
        </tr>
        <tr> 
          <td>Investigaciones científicas realizadas durante el último decenio 
            han demostrado que el O<sub>3</sub> es mucho más nocivo para la salud 
            de lo que previamente se pensaba. Aun concentraciones medianas de 
            O<sub>3</sub> pueden exacerbar el asma y otras enfermedades respiratorias, 
            inhibir el sistema inmune o interferir con el mismo, especialmente 
            en niños, personas mayores y gente que practica deportes al aire libre 
            (OMA 2000). Las investigaciones científicas en Canadá y Estados Unidos 
            comprueban una y otra vez que hay una correlación entre el número 
            de hospitalizaciones y el absentismo de trabajadores por un lado, 
            y los casos de altos niveles de concentración de O<sub>3</sub>, por 
            el otro (CEC 1997).</td>
        </tr>
      </table>
      <p>Entre 1984 y 1991, se excedi&oacute; la norma de 0,082 ppm por periodo 
        de una hora para las concentraciones de ozono, establecida por una directriz 
        de Canad&aacute;, por lo menos una vez en todas las ciudades importantes 
        de ese pa&iacute;s (EC 2000a), y en Estados Unidos, decenas de millones 
        de personas viv&iacute;an en zonas donde la norma de 0,120 ppm por hora 
        para las concentraciones de ozono se excedi&oacute; regularmente (US EPA 
        2000b). Las medidas de control impuestas en los a&ntilde;os setenta se 
        concentraron principalmente en la reducci&oacute;n de COV y, en ciertos 
        casos, en la reducci&oacute;n de emisiones de NO<sub>x</sub> producidas 
        por f&aacute;bricas y veh&iacute;culos en regiones muy afectadas. En muchos 
        casos, sin embargo, los controles no lograron reducir las concentraciones 
        de ozono lo suficiente como para cumplir con las normas nacionales de 
        salud (US EPA 1997a).</p>
      <p>Se ha comprobado que las mol&eacute;culas de ozono se desplazan a grandes 
        distancias de sus fuentes emisoras, el radio t&iacute;pico de desplazamiento 
        del O<sub>3</sub> troposf&eacute;rico es de 240 a 800 km (CEC 1997). Entre 
        el 30 y el 90 por ciento del O<sub>3</sub> en el este de Canad&aacute; 
        proviene de Estados Unidos; por su parte la provincia de Ontario, la zona 
        de Canad&aacute; que sufre m&aacute;s gravemente el problema causado por 
        O<sub>3</sub>, es una fuente de NO<sub>x</sub> que los vientos transportan 
        al nordeste de Estados Unidos (EC 2000a). </p>
      <a name="box231"></a> 
      <table width="450" align="center" class="northamerica" cellpadding="4" cellspacing="0" border="0">
        <tr> 
          <td class="titleNorthamerica"> 
            <p>Consecuencias para la salud de la contaminación atmosférica en 
              América del Norte</p>
          </td>
        </tr>
        <tr> 
          <td>La contaminación atmosférica se está confirmando como uno de los 
            factores clave de algunas de las enfermedades respiratorias y cardiovasculares. 
            Cerca de 80 millones de ciudadanos de Estados Unidos están expuestos 
            a niveles de contaminación atmosférica que pueden perjudicar su salud 
            y más del 2 por ciento de todas las muertes anuales se puede atribuir 
            a la contaminación atmosférica (UNDP, UNEP, World Bank y WRI 1998). 
            La contaminación atmosférica está también asociada con el aumento 
            alarmante de la frecuencia de casos de asma en niños y adultos jóvenes 
            durante los dos últimos decenios. Más de 5,5 millones de niños en 
            América del Norte padecen de asma. Los efectos de la contaminación 
            atmosférica en la salud de los niños es un problema prioritario en 
            América del Norte.</td>
        </tr>
      </table>
      <p>Las centrales el&eacute;ctricas a combustibles f&oacute;siles son las 
        mayores fuentes localizadas de NO<sub>x</sub>, pues los penachos de dichas 
        centrales forman y transportan cantidades importantes de O<sub>3</sub>. 
        Adem&aacute;s, aunque las emisiones de VOC disminuyeron en Estados Unidos 
        durante los &uacute;ltimos treinta a&ntilde;os, las emisiones de NO<sub>x</sub> 
        aumentaron en un 17 por ciento entre 1970 y 1999 (US EPA 2000b). En Am&eacute;rica 
        del Norte, estas constataciones han hecho que se reconozca la necesidad 
        de adoptar estrategias en&eacute;rgicas para reducir las emisiones de 
        NO<sub>x</sub> en la regi&oacute;n y de que los dos pa&iacute;ses trabajen 
        en cooperaci&oacute;n. </p>
      <p>En conformidad con el Acuerdo entre el Gobierno del Canad&aacute; y el 
        Gobierno de Estados Unidos de Am&eacute;rica sobre la Calidad del Aire 
        (1991), ambos pa&iacute;ses fijaron metas para reducir las emisiones de 
        NO<sub>x</sub>, y en octubre de 2000 firmaron un anexo al Acuerdo comprometi&eacute;ndose 
        a reducir las emisiones fronterizas de NO<sub>x</sub> causadas por centrales 
        el&eacute;ctricas a combustibles f&oacute;siles (EC 2000b). Tambi&eacute;n 
        elaboraron en 1995 la Estrategia de Am&eacute;rica del Norte para la Investigaci&oacute;n 
        del Ozono Troposf&eacute;rico (NARSTO), y firmaron en 1999 el Protocolo 
        al CLRTAP para reducir la acidificaci&oacute;n, la eutrofizaci&oacute;n 
        y el ozono troposf&eacute;rico.</p>
      <p>El reconocimiento de que la exposici&oacute;n al ozono en concentraciones 
        por debajo de 0,08 ppm produce consecuencias graves para la salud ha acelerado 
        la revisi&oacute;n de las normas de salud para el ozono tanto en Canad&aacute; 
        como en Estados Unidos (EC 2000a, US EPA 1997b). Aunque los niveles de 
        part&iacute;culas en suspensi&oacute;n han disminuido en un 40 por ciento 
        desde 1980, las investigaciones cient&iacute;ficas recientes han suscitado 
        serias preocupaciones sobre los peligros para la salud que plantean, aun 
        dentro de los l&iacute;mites permitidos, las concentraciones de las part&iacute;culas 
        m&aacute;s finas transportadas por aire que son emitidas principalmente 
        por veh&iacute;culos y centrales el&eacute;ctricas. Como consecuencia 
        de ello, se han reajustado las normas para materia particulada en Am&eacute;rica 
        del Norte (EC 1999, EC 2000a, OMA 2000).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
