<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="364.htm">Atmósfera</a> -&gt; <a href="388.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="northamerica">Gases de efecto invernadero y cambios climáticos</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>A partir de 1972 se ha notado en Am&eacute;rica del Norte un calentamiento 
        considerable del clima, que refleja una tendencia mundial. Aproximadamente 
        la mitad del aumento promedio de la temperatura de la superficie registrado 
        en Am&eacute;rica del Norte durante el &uacute;ltimo siglo, es decir m&aacute;s 
        de 0,6&deg; C, se produjo a partir de fines del decenio de 1970 (v&eacute;ase 
        el gr&aacute;fico). Am&eacute;rica del Norte emite m&aacute;s gases de 
        efecto invernadero que ninguna otra regi&oacute;n, y aunque su poblaci&oacute;n 
        s&oacute;lo alcanza al 5 por ciento de la poblaci&oacute;n mundial, sus 
        emisiones representaban casi el 26 por ciento de las emisiones antrop&oacute;genas 
        de CO<sub>2</sub> en 1998 (Marland, Boden y Andres). Am&eacute;rica del Norte posee 
        una de las econom&iacute;as que consume m&aacute;s energ&iacute;a en el 
        mundo. El sector del transporte es la mayor fuente de emisiones de CO<sub>2</sub>: 
        en 1995 era responsable del 30,1 por ciento de las emisiones de Canad&aacute;, 
        al par que, en 1993, los autom&oacute;viles y camionetas eran responsables 
        de m&aacute;s del 20 por ciento de las emisiones de CO<sub>2</sub> en Estados Unidos 
        (Glick, sin fecha). En 1997 el sector del transporte de Estados Unidos 
        era la fuente de aproximadamente el 5 por ciento del CO<sub>2</sub> antrop&oacute;geno 
        emitido en el mundo y consum&iacute;a m&aacute;s de un tercio de la energ&iacute;a 
        usada en el mundo para transporte (NRC 1997, O&#146;Meara Sheehan 2001).</p>
      <table width="300" align="right" cellpadding="4" cellspacing="0" border="0" class="figure">
        <tr> 
          <td class="titleNorthamerica"> Temperaturas medias en Estados Unidos 
            (°C)</td>
        </tr>
        <tr> 
          <td><a href="fig231.htm"><img src="images/fig231s.gif" border="0" width="300" height="205"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Las temperaturas medias en Estados Unidos han 
              aumentado más de 0,6° C desde fines de los años setenta. </p>
            <p class="sourceText">Fuente: DOC, NOAA y NCDC 2000.</p>
            </td>
        </tr>
      </table>
      <p><a name="fig231"></a>Las dos fuertes conmociones que afectaron los precios 
        del petr&oacute;leo en los mercados mundiales durante los a&ntilde;os 
        setenta ayudaron a hacer m&aacute;s consciente el hecho de que el petr&oacute;leo 
        no es un recurso renovable. En esa &eacute;poca se adoptaron normas relativas 
        a las carrocer&iacute;as, los motores y el rendimiento del combustible 
        en los nuevos autom&oacute;viles de pasajeros a fin de favorecer el ahorro 
        de energ&iacute;a, y tales normas se hicieron m&aacute;s estrictas en 
        el decenio de 1980 (OECD 1996, CEQ 1997). Sin embargo, una combinaci&oacute;n 
        de factores conspir&oacute; para que aumentara el uso de energ&iacute;a 
        durante ese decenio. El avance hacia la eficiencia en el uso total y per 
        c&aacute;pita de energ&iacute;a se hizo m&aacute;s lento y las emisiones 
        de CO<sub>2</sub> continuaron aumentando (CEQ 1997, EC 1997, OECD 1998). </p>
      <p>Los nuevos esfuerzos que se hicieron con posterioridad a los compromisos 
        asumidos en la UNFCCC tampoco lograron refrenar las emisiones de CO<sub>2</sub> en 
        los a&ntilde;os noventa. En 1998, dichas emisiones estaban un 14 por ciento 
        y un 11 por ciento por encima de los niveles de 1990 en Canad&aacute; 
        y en Estados Unidos respectivamente (US EPA 2000&ordf;, SRP 2000). La 
        producci&oacute;n de energ&iacute;a renovable a partir de fuentes hidroel&eacute;ctricas, 
        e&oacute;licas, solares, de biomasa y geot&eacute;rmicas est&aacute; aumentando, 
        pero su contribuci&oacute;n representa todav&iacute;a s&oacute;lo una 
        peque&ntilde;a fracci&oacute;n de las necesidades energ&eacute;ticas, 
        y s&oacute;lo alcanza a satisfacer aproximadamente el 7 por ciento de 
        la demanda interna de energ&iacute;a en Estados Unidos (US EIA 2001). 
      </p>
      <p>En el sector del transporte, los avances logrados en la utilizaci&oacute;n 
        eficiente de la energ&iacute;a por parte de los autom&oacute;viles y en 
        el control de emisiones se han visto menguados por el aumento en el n&uacute;mero 
        de autom&oacute;viles y en las distancias recorridas y por la tendencia, 
        visible desde 1984, al uso de camionetas y veh&iacute;culos todo terreno 
        (CEQ 1997, EC 1998a). Por ejemplo, entre 1990 y 1995 hubo en Canad&aacute; 
        un aumento del 15 por ciento de los viajes en autom&oacute;vil, una disminuci&oacute;n 
        en el uso de transporte urbano y un aumento del 6 por ciento en el consumo 
        total de combustibles f&oacute;siles (EC 1998b). En 1994 casi el 60 por 
        ciento de los hogares ten&iacute;a dos o m&aacute;s autom&oacute;viles, 
        y el 19 por ciento ten&iacute;a tres o m&aacute;s (De Souza 1999). El 
        estacionamiento barato y otras formas de subvenci&oacute;n oculta, como 
        los fondos para el desarrollo de carreteras y los bajos precios de los 
        combustibles, han alentado la dependencia respecto de los autom&oacute;viles 
        (Miller y Moffat 1993, EC 1998a). </p>
      <p>De acuerdo con el Protocolo de Kioto, Canad&aacute; acord&oacute; reducir 
        sus emisiones de gases de efecto invernadero en un 6 por ciento y Estados 
        Unidos en un 7 por ciento con respecto a los niveles de 1990, durante 
        el per&iacute;odo comprendido entre 2008 y 2012. Pero a comienzos de 2001 
        Estados Unidos anunci&oacute; que la implementaci&oacute;n del tratado 
        de Kioto ser&iacute;a demasiado perjudicial para su econom&iacute;a y 
        que explorar&iacute;an otras v&iacute;as para hacer frente a los cambios 
        clim&aacute;ticos (US EIA 2001). En la conferencia de la UNFCCC realizada 
        en Bonn en julio de 2001 se logr&oacute; un compromiso que permit&iacute;a 
        usar como cr&eacute;dito el carbono absorbido por los bosques para compensar 
        las emisiones de carbono. Este compromiso le permitir&iacute;a a Canad&aacute; 
        alcanzar m&aacute;s del 20 por ciento de sus metas utilizando dichos cr&eacute;ditos 
        (MacKinnon 2001). </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
