<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="364.htm">Atmósfera</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h3 class="westasia">Atmósfera: Asia Occidental</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <h4 class="westasia">Calidad del aire</h4>
      <p>Asia Occidental tiene un nivel de industrializaci&oacute;n bajo en comparaci&oacute;n 
        con el de Europa y Estados Unidos, pero el crecimiento de su poblaci&oacute;n, 
        la urbanizaci&oacute;n y el aumento de las industrias relacionadas con 
        el petr&oacute;leo y de otras actividades industriales han dado como resultado 
        la aparici&oacute;n de &laquo;sitios cr&iacute;ticos&raquo; de contaminaci&oacute;n 
        atmosf&eacute;rica. En las grandes ciudades y centros industriales de 
        Asia Occidental las concentraciones de los principales contaminantes atmosf&eacute;ricos 
        exceden, a menudo entre 2 y 5 veces, las directrices de la OMS (World 
        Bank 1995).</p>
      <p>La quema de combustibles f&oacute;siles es la causa de contaminaci&oacute;n 
        atmosf&eacute;rica m&aacute;s importante y la fuente principal de emisiones 
        antrop&oacute;genas de CO<sub>2</sub>. Toda la producci&oacute;n de energ&iacute;a 
        primaria comercial de Asia Occidental se obtiene por este medio. Esta 
        producci&oacute;n aument&oacute; de 665,5 millones de toneladas de equivalentes 
        de petr&oacute;leo (mtep) en 1972 a 974,2 mtep en 1997, mientras que el 
        consumo de energ&iacute;a aument&oacute; de 27,0 a 229,5 mtep durante 
        ese mismo periodo (recopilaci&oacute;n a partir de IEA 1999). </p>
      <a name="box233"></a> 
      <table width="70%" border="0" cellspacing="0" cellpadding="4" align="center" class="westasia">
        <tr> 
          <td class="titleWestasia">La industria del cemento contamina la atmósfera</td>
        </tr>
        <tr> 
          <td>La industria del cemento, que es la mayor fuente industrial de emisiones 
            de CO<sub>2</sub> en la subregión del Masherq, emite también grandes cantidades 
            de polvo que cubre la vegetación vecina, poniendo en peligro la salud 
            humana y los ecosistemas. En Líbano la industria del cemento es responsable 
            del 77,2 por ciento del total de emisiones industriales (Government 
            of Lebanon 1998). En Siria las emisiones de materia particulada producidas 
            por una sola fábrica de cemento cercana a Damasco dan por resultados 
            niveles de partículas en suspensión que exceden las directrices en 
            un radio de 3 km. Esto ha causado enfermedades respiratorias y torácicas 
            en trabajadores y también en comunidades vecinas (CAMRE y UNEP 1997).</td>
        </tr>
      </table>
      <p>Las principales fuentes de contaminaci&oacute;n atmosf&eacute;rica en 
        los pa&iacute;ses del Consejo de Cooperaci&oacute;n del Golfo (GCC) son 
        las refiner&iacute;as de petr&oacute;leo, los centros de almacenamiento 
        de petr&oacute;leo, las plataformas de perforaci&oacute;n de pozos petroleros, 
        las plantas petroqu&iacute;micas y f&aacute;bricas de fertilizantes, y 
        los veh&iacute;culos a motor. En los pa&iacute;ses del Mashreq, la tecnolog&iacute;a 
        anticuada, especialmente de las centrales el&eacute;ctricas, f&aacute;bricas 
        de fertilizantes, plantas metal&uacute;rgicas y f&aacute;bricas de cemento, 
        ha sido la causa del deterioro de la calidad del aire, no s&oacute;lo 
        en sitios industriales, sino tambi&eacute;n en los asentamientos vecinos. 
        Entre los contaminantes atmosf&eacute;ricos que se emiten, las part&iacute;culas 
        en suspensi&oacute;n son el motivo de mayor preocupaci&oacute;n, pues 
        sus niveles est&aacute;n muy por encima de los l&iacute;mites permitidos. 
        Se calcula que en Siria las p&eacute;rdidas econ&oacute;micas causadas 
        por las repercusiones de la mala calidad del aire en la salud humana ascienden 
        aproximadamente a 188 millones de d&oacute;lares por a&ntilde;o (World 
        Bank y UNDP 1998). Sin embargo, las tendencias recientes en Asia Occidental, 
        particularmente en los pa&iacute;ses del GCC, son hacia la adopci&oacute;n 
        de m&eacute;todos m&aacute;s limpios de producci&oacute;n industrial, 
        sobre todo en las grandes industrias: petrolera, petroqu&iacute;mica, 
        de fertilizantes y metal&uacute;rgica.</p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleWestasia">Consumo y producción de energía: Asia Occidental 
            (equivalente en millones de toneladas de petróleo por año)</td>
        </tr>
        <tr> 
          <td><a href="fig233.htm"><img src="images/fig233s.gif" width="300" height="166" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">La producción de energía en Asia Occidental 
              ha excedido actualmente el nivel máximo anterior, alcanzado en 1979; 
              el consumo sigue aumentando a un ritmo de cerca del 3,5 por ciento 
              anual. </p>
            <p class="sourceText">Fuente: Recopilación a partir de IEA 1999.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig233"></a>El creciente n&uacute;mero de veh&iacute;culos, 
        la gesti&oacute;n inadecuada del tr&aacute;nsito, el envejecimiento de 
        los autom&oacute;viles y la congesti&oacute;n en las carreteras son otras 
        tantas causas del nivel de contaminaci&oacute;n atmosf&eacute;rica. Muchos 
        veh&iacute;culos est&aacute;n en malas condiciones, cerca del 30 por ciento 
        tienen m&aacute;s de 15 a&ntilde;os, y producen emisiones de hidrocarburos 
        y de NO<sub>x</sub> mucho m&aacute;s elevadas que los nuevos (World Bank 
        y UNDP 1998). Adem&aacute;s, la gasolina con aditivos de plomo sigue us&aacute;ndose 
        en muchos pa&iacute;ses, agravando los problemas de salud en las ciudades 
        y a lo largo de las carreteras (World Bank 1995). Para hacer frente a 
        este problema algunos pa&iacute;ses han adoptado medidas para suprimir 
        la gasolina con plomo. La gasolina sin aditivos de plomo ya se ha introducido 
        en los pa&iacute;ses del GCC y en L&iacute;bano y es la &uacute;nica que 
        se produce en Bahrein desde julio de 2000 (BAPCO 2000).</p>
      <p>La contaminaci&oacute;n atmosf&eacute;rica causada por actividades humanas 
        as&iacute; como las tormentas estacionales de polvo y arena contribuyen 
        a la contaminaci&oacute;n del aire en Asia Occidental en general y a lo 
        largo de las costas del nordeste del Golfo Ar&aacute;bigo (P&eacute;rsico) 
        en particular (ROMPE 1999). Las tormentas de polvo absorben contaminantes, 
        como los plaguicidas, y pueden transportarlos a grandes distancias, causando 
        as&iacute; efectos adversos en el medio ambiente, la econom&iacute;a y 
        la calidad de vida. Se calcula que la cantidad anual de precipitaci&oacute;n 
        de polvo a lo largo de las zonas costeras de Kuwait puede ascender a 1.000 
        toneladas por km<sup>2</sup>, con una concentraci&oacute;n media general de 200 &micro;g 
        por m<sup>3</sup> (Khalaf y otros 1980, EPA 1996). </p>
      <p>La contaminaci&oacute;n atmosf&eacute;rica transfronteriza es un problema 
        de importancia creciente en la regi&oacute;n. Para contener la contaminaci&oacute;n 
        atmosf&eacute;rica es necesario adoptar medidas m&aacute;s estrictas que 
        controlen las emisiones, promuevan el uso de tecnolog&iacute;as modernas 
        y eficientes, y apoyen la reestructuraci&oacute;n de los precios de los 
        recursos energ&eacute;ticos. Para reducir el consumo de energ&iacute;a 
        y las emisiones de gases de efecto invernadero que le est&aacute;n asociadas, 
        es necesario establecer programas que promuevan el uso eficiente de la 
        energ&iacute;a en los sectores de la electricidad, el petr&oacute;leo, 
        el transporte, la industria, la agricultura y la vivienda. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
