<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="364.htm">Atmósfera</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h3 class="polar">Atmósfera: las regiones polares</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los problemas atmosf&eacute;ricos m&aacute;s importantes en el &Aacute;rtico 
        y el Ant&aacute;rtico son el agotamiento de la capa de ozono estratosf&eacute;rico, 
        el transporte de contaminantes atmosf&eacute;ricos a gran distancia y 
        el calentamiento relacionado con los cambios clim&aacute;ticos. Estos 
        problemas son causados principalmente por actividades antrop&oacute;genas 
        en otras partes del mundo.</p>
      <p>El agotamiento estacional del ozono estratosf&eacute;rico sobre la Ant&aacute;rtida, 
        y m&aacute;s recientemente sobre el &Aacute;rtico, ha sido uno de los 
        motivos de mayor preocupaci&oacute;n ambiental desde que fue percibido 
        en 1985 (Farman y otros 1985). La profundidad, el &aacute;rea y la duraci&oacute;n 
        del agujero de ozono sobre la Ant&aacute;rtida no han cesado de aumentar, 
        alcanzando el r&eacute;cord de 29 millones de km<sup>2</sup> en septiembre de 2000 
        (WMO 2000, NASA 2001).</p>
      <p>Los niveles promedio anuales de ozono en el &Aacute;rtico en los a&ntilde;os 
        1990 han disminuido en un 10 por ciento con respecto a los niveles de 
        fines de los a&ntilde;os 1970, lo que hace que los habitantes de la regi&oacute;n 
        corran mayores riesgos de ceguera producida por el reflejo de la nieve, 
        quemaduras de sol como consecuencia del bajo acimut del sol y del reflejo 
        de la cubierta de nieve. La exposici&oacute;n a radiaci&oacute;n ultravioleta 
        nunca ha sido muy alta porque el acimut del sol es bajo y el aumento de 
        la radiaci&oacute;n nociva (tanto para la vida animal como vegetal) es 
        proporcionalmente mayor que en las latitudes medias. </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titlePolar">Niveles mensuales medios de ozono en la Bahía 
            Halley, Antártida (unidades Dobson)</td>
        </tr>
        <tr> 
          <td><a href="fig235.htm"><img src="images/fig235s.gif" width="300" height="173" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Niveles mensuales medios de ozono en el sitio 
              de Bahía Halley a comienzos de la primavera antártica.</p>
            <p class="sourceText">Fuente: BAS 2000.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig235"></a>El restablecimiento de la capa de ozono estratosf&eacute;rico 
        en las regiones polares depende principalmente de la implementaci&oacute;n 
        del Protocolo de Montreal sobre las sustancias que agotan la capa de ozono. 
        Es por ello que los esfuerzos para suprimir el uso de las SAO que realizan 
        los pa&iacute;ses, por distantes que sean, son de extrema importancia 
        para las regiones polares (UNEP 2000).</p>
      <p>Los ecosistemas naturales de las regiones polares tienen poca capacidad 
        de adaptaci&oacute;n y son altamente vulnerables a los cambios clim&aacute;ticos. 
        Se considera que en las regiones polares estos cambios ser&aacute;n m&aacute;s 
        severos que en cualquier otra parte del mundo (ya se ha observado una 
        tendencia al calentamiento de hasta 5&deg; C en extensas &aacute;reas 
        terrestres del &Aacute;rtico, aunque hay algunas zonas del este de Canad&aacute; 
        donde las temperaturas han disminuido), y tendr&aacute;n probablemente 
        repercusiones f&iacute;sicas, ecol&oacute;gicas, sociales y econ&oacute;micas 
        de gran importancia tanto en el &Aacute;rtico como en el Ant&aacute;rtico 
        (IPCC 2001 a y b). La temperatura de la atm&oacute;sfera en la Ant&aacute;rtida 
        est&aacute; experimentando cambios, ya sea debido a una oscilaci&oacute;n 
        natural o como resultado de los cambios clim&aacute;ticos mundiales. En 
        la Pen&iacute;nsula Ant&aacute;rtica se ha manifestado una tendencia clara 
        al calentamiento que ha producido la p&eacute;rdida espectacular de barreras 
        de hielo y el incremento de la cubierta de vegetaci&oacute;n en terrenos 
        m&aacute;s elevados, aunque, tal como ocurre en el &Aacute;rtico, hay 
        tambi&eacute;n zonas de marcado enfriamiento, por ejemplo el Polo Sur 
        (Neff 1999).</p>
      <p>Es casi seguro que los cambios clim&aacute;ticos son responsables de 
        la disminuci&oacute;n de la extensi&oacute;n y espesor del hielo marino 
        en el &Aacute;rtico, as&iacute; como del deshielo del permafrost, la erosi&oacute;n 
        costera, los cambios en las capas y barreras de hielo y la alteraci&oacute;n 
        de la distribuci&oacute;n y abundancia de especies en las regiones polares 
        (IPCC 2001a). Entre otros efectos de la tendencia al calentamiento cabe 
        mencionar el 15 por ciento de aumento de las precipitaciones registrado 
        en el &Aacute;rtico, la mayor frecuencia de tormentas, las primaveras 
        tempranas y el comienzo tard&iacute;o de las condiciones de congelamiento, 
        y la disminuci&oacute;n de la salinidad marina (AMAP 1997). El deshielo 
        del permafrost puede, por su parte, agravar los problemas causados por 
        los cambios clim&aacute;ticos. Por ejemplo, las emisiones de metano en 
        la tundra podr&iacute;an aumentar, y la reducci&oacute;n de la extensi&oacute;n 
        de la cubierta de hielo y nieve altamente reflectora contribuir&aacute; 
        a aumentar el calentamiento. Estos fen&oacute;menos pueden prolongarse 
        por siglos, hasta mucho tiempo despu&eacute;s que se hayan estabilizado 
        las concentraciones de gases de efecto invernadero, y pueden causar efectos 
        irreversibles en las capas de hielo, la circulaci&oacute;n oce&aacute;nica 
        mundial y el aumento del nivel del mar (IPCC 2001a). </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td> <img src="images/pxpolar.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td> 
            <p><b>&laquo;La zona de permafrost cubre el 38 por ciento del territorio 
              de la Federaci&oacute;n de Rusia. Numerosos asentamientos humanos, 
              plantas industriales e instalaciones de infraestructura est&aacute;n 
              ubicados en esta zona. Dada la tendencia actual al calentamiento, 
              la frontera de la zona de permafrost podr&iacute;a desplazarse entre 
              300 y 400 km hacia el norte antes de 2100&raquo;.</b></p>
            <p align="right"><i>- Interagency Commission 1998.</i></p>
          </td>
        </tr>
        <tr> 
          <td><img src="images/pxpolar.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Como la mayor&iacute;a de los pa&iacute;ses industriales est&aacute;n 
        en el hemisferio norte, el &Aacute;rtico est&aacute; m&aacute;s expuesto 
        a la contaminaci&oacute;n atmosf&eacute;rica antrop&oacute;gena que la 
        Ant&aacute;rtida. Los vientos predominantes transportan sustancias contaminantes, 
        entre ellas metales pesados, COP y a veces radion&uacute;clidos, hasta 
        el &Aacute;rtico, donde pueden quedar suspendidas en el aire durante semanas 
        o meses y ser transportadas a grandes distancias (Crane y Galazo 1999). 
        Los niveles de ciertos tipos de contaminantes son tan altos sobre gran 
        parte del &Aacute;rtico que es imposible atribuirlos a fuentes internas 
        de la regi&oacute;n; tales contaminantes provienen de fuentes situadas 
        mucho m&aacute;s al sur.</p>
      <p>Las principales fuentes de radion&uacute;clidos antrop&oacute;genos en 
        el &Aacute;rtico son la precipitaci&oacute;n proveniente de ensayos nucleares, 
        los escapes de plantas de reprocesamiento de combustible nuclear, y las 
        precipitaciones causadas por el accidente ocurrido en la central el&eacute;ctrica 
        nuclear de Chern&oacute;bil en 1986. Luego del accidente de Chern&oacute;bil 
        se registr&oacute; un aumento significativo de radioactividad en las poblaciones 
        ind&iacute;genas del &Aacute;rtico, particularmente en aquellas que consum&iacute;an 
        cantidades importantes de alimentos que concentran radiocesio, como carne 
        de reno, peces de agua dulce, hongos y bayas. El fen&oacute;meno se observ&oacute; 
        principalmente entre 1986 y 1989 en los Saami de Noruega y Suecia y hasta 
        en 1991 en la poblaci&oacute;n ind&iacute;gena de la Pen&iacute;nsula 
        Kola, en la Federaci&oacute;n de Rusia. Desde entonces los niveles han 
        disminuido gradualmente hasta alcanzar los niveles anteriores al accidente 
        (AMAP 1997).</p>
      <a name="box236"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="polar">
        <tr> 
          <td class="titlePolar">Transporte de contaminantes a gran distancia 
            hasta las regiones polares</td>
        </tr>
        <tr> 
          <td>Algunas sustancias tóxicas persistentes, como los COP y el mercurio, 
            pueden hacerse volátiles en el aire caliente y ser transportadas por 
            las masas de aire. Después de su deposición pueden entrar nuevamente 
            en la atmósfera y continuar su recorrido, transformándose así en contaminantes 
            a gran distancia. El proceso puede continuar hasta que llegan a las 
            zonas frías polares, donde se condensan en el aire como partículas 
            o copos de nieve que finalmente caen al suelo. Debido a su baja solubilidad 
            en agua y su alta solubilidad en grasas, se incorporan fácilmente 
            en la red alimentaria polar, muy rica en grasas, y se acumulan en 
            la biota. La combinación de condiciones climáticas severas con las 
            propiedades físico-químicas de las sustancias tóxicas hace que las 
            regiones polares, el Ártico en particular, se transformen en sumidero 
            de dichas sustancias, con el resultado de que los niveles de concentración 
            de las mismas en las regiones polares son más elevados que en las 
            regiones de origen (AMAP 1997). La implementación del Convenio de 
            Estocolmo sobre contaminantes orgánicos persistentes, firmado en mayo 
            de 2001, puede conducir a la reducción de las deposiciones de COP 
            en las regiones polares.</td>
        </tr>
      </table>
      <br>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titlePolar">Contaminación radioactiva después de Chernóbil</td>
        </tr>
        <tr> 
          <td><a href="fig236.htm"><img src="images/fig236s.gif" width="300" height="394" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Niveles de cesio 137 (1.000 bequerelios por 
              m<sup>2</sup>) en Escandinavia, Finlandia y la región de Leningrado en Rusia 
              luego de la explosión de Chernóbil en 1986. </p>
            <p class="sourceText">Fuente: AMAP 1997.</p>
            </td>
        </tr>
      </table>
      <p><a name="fig236"></a>Los complejos industriales de la Federaci&oacute;n 
        de Rusia han sido una fuente mayor de contaminaci&oacute;n atmosf&eacute;rica 
        en el &Aacute;rtico. Las emisiones de compuestos de azufre y de metales 
        pesados procedentes de fundiciones han causado una importante degradaci&oacute;n 
        forestal en la Pen&iacute;nsula Kola y han provocado la disminuci&oacute;n 
        del n&uacute;mero de especies en la regi&oacute;n. La extensi&oacute;n 
        de las zonas severamente afectadas por contaminaci&oacute;n atmosf&eacute;rica 
        alrededor de las fundiciones de n&iacute;quel en Pechenga y Varanger aument&oacute; 
        de 400 km<sup>2</sup> en 1973 a 5.000 km<sup>2</sup> en 1988 (AMAP 1997). Las emisiones de las 
        fundiciones rusas han disminuido o se han estabilizado desde 1990, principalmente 
        a causa de la contracci&oacute;n econ&oacute;mica. </p>
      <p>El nivel de contaminaci&oacute;n atmosf&eacute;rica en el &Aacute;rtico 
        es tan elevado que la &laquo;calina &Aacute;rtica&raquo; se ha transformado 
        en un problema mayor. El t&eacute;rmino fue acu&ntilde;ado en los a&ntilde;os 
        cincuenta para describir una ins&oacute;lita reducci&oacute;n de visibilidad 
        que las tripulaciones de los aviones de reconocimiento meteorol&oacute;gico 
        en Am&eacute;rica del Norte experimentaban cuando volaban en altas latitudes 
        del &Aacute;rtico. Esta bruma, que es estacional y alcanza su mayor densidad 
        en primavera, se origina en fuentes de emisiones antrop&oacute;genas ubicadas 
        fuera del &Aacute;rtico. Los aerosoles que constituyen la calina son principalmente 
        sulfurosos (hasta un 90 por ciento) y se generan por la combusti&oacute;n 
        de carb&oacute;n que tiene lugar en latitudes medias septentrionales, 
        especialmente en Europa y Asia. Las part&iacute;culas tienen aproximadamente 
        el mismo tama&ntilde;o que la longitud de onda de la luz visible, lo que 
        explica que la calina sea tan visible a simple vista. </p>
      <p>La mejora del estado del medio ambiente polar depende principalmente 
        de las pol&iacute;ticas y medidas que implementen quienes viven no s&oacute;lo 
        dentro sino tambi&eacute;n fuera de las regiones polares. Los pa&iacute;ses 
        &Aacute;rticos han tomado varias medidas para mejorar la calidad del aire. 
        Entre ellas cabe mencionar la firma del Convenio sobre la Contaminaci&oacute;n 
        Atmosf&eacute;rica Transfronteriza a Gran Distancia y sus correspondientes 
        protocolos, y el apoyo a la elaboraci&oacute;n del Convenio de Estocolmo 
        sobre contaminantes org&aacute;nicos persistentes. Adem&aacute;s, las 
        medidas reglamentarias internas adoptadas en Estados Unidos y Canad&aacute; 
        han reducido las emisiones de ciertos COP, metales pesados y compuestos 
        de azufre. El &eacute;xito de las iniciativas emprendidas para hacer frente 
        al agotamiento del ozono estratosf&eacute;rico depende de la implementaci&oacute;n 
        del Protocolo de Montreal por parte de todas los pa&iacute;ses (UNEP 2000). 
      </p>
      <p>Si se tiene en cuenta el aumento de la temperatura media mundial que 
        se predice, cabe temer que los cambios clim&aacute;ticos someter&aacute;n 
        las regiones polares a presiones importantes durante el siglo XXI. Las 
        repercusiones del fen&oacute;meno se exacerbar&aacute;n probablemente 
        debido a la alta vulnerabilidad y baja capacidad de adaptaci&oacute;n 
        de los ecosistemas polares y de algunas de las comunidades ind&iacute;genas 
        tradicionales. A pesar de la intensa actividad registrada tanto en el 
        nivel nacional como internacional, pocas son las medidas que se han adoptado 
        para hacer frente a los cambios clim&aacute;ticos mundiales. Por consiguiente, 
        el principal desaf&iacute;o para la regi&oacute;n es mejorar el potencial 
        de adaptaci&oacute;n al cambio, lo que permitir&aacute; mitigar los efectos 
        adversos del mismo. Los pa&iacute;ses del &Aacute;rtico han comenzado 
        una evaluaci&oacute;n del impacto clim&aacute;tico en la regi&oacute;n, 
        Artic Climate Impact Assessment, que se debe completar en 2003. Dicha 
        evaluaci&oacute;n se integrar&aacute; en los estudios regionales del IPCC 
        (ACIA 2001). <br clear="all">
      </p>
      <a name="box237"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="polar">
        <tr> 
          <td class="titlePolar">Importancia de la calina ártica</td>
        </tr>
        <tr> 
          <td>El descubrimiento de la calina ártica puso término a la noción anterior 
            de que la contaminación de aerosoles sólo podía ser local o regional. 
            El aire frío y seco de las regiones polares permite que las partículas 
            permanezcan suspendidas en el aire durante semanas en lugar de días, 
            lo que a su vez hace posible que los contaminantes de azufre se esparzan 
            desde las fuentes industriales en Eurasia por todo el Ártico y en 
            América del Norte. Las partículas de la calina pueden transportar 
            metales y otros contaminantes hasta la región polar y dentro de la 
            misma, y causan la deposición de estos contaminantes mediante precipitaciones 
            que caen sobre grandes áreas oceánicas que rodean el Ártico (AMAP 
            1997).</td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
