<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="401.htm">Zonas urbanas</a> -&gt; <a href="402.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Medio ambiente urbano</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Las zonas urbanas no s&oacute;lo tienen un impacto ambiental local, sino 
        que tambi&eacute;n provocan enormes consecuencias de las llamadas &laquo;huellas 
        ecol&oacute;gicas&raquo; (WWF 2000). Las ciudades ejercen una gran variedad 
        de efectos en sus alrededores: conversi&oacute;n de la tierra agr&iacute;cola 
        o forestal para usos e infraestructura urbanas; rescate de humedales; 
        explotaci&oacute;n de canteras y excavaciones para la obtenci&oacute;n 
        de arena, grava y materiales de construcci&oacute;n en grandes cantidades; 
        y en algunas regiones, actividades de deforestaci&oacute;n para satisfacer 
        la demanda de combustible. El uso de combustibles de biomasa tambi&eacute;n 
        ocasiona contaminaci&oacute;n atmosf&eacute;rica interior y exterior. 
        Otros efectos pueden percibirse en lugares distantes, como es el caso 
        de la contaminaci&oacute;n de v&iacute;as fluviales, lagos y aguas costeras 
        por efluentes no tratados. La contaminaci&oacute;n atmosf&eacute;rica 
        de las ciudades tiene un impacto en la salud de sus residentes as&iacute; 
        como en la vegetaci&oacute;n y suelos de lugares ubicados a una distancia 
        considerable. El transporte urbano contribuye a la contaminaci&oacute;n 
        atmosf&eacute;rica y la gran concentraci&oacute;n de autom&oacute;viles 
        y f&aacute;bricas en las ciudades ocasiona la mayor parte de emisiones 
        urbanas de gases de efecto invernadero en todo el mundo. </p>
      <p>Las ciudades a menudo se encuentran ubicadas en suelos agr&iacute;colas 
        de elevada calidad. Si esta tierra se destina a usos urbanos, se agrega 
        m&aacute;s presi&oacute;n a las zonas circunvecinas, que pueden ser menos 
        adecuadas para la agricultura. La urbanizaci&oacute;n en zonas costeras 
        con frecuencia ocasiona la destrucci&oacute;n de ecosistemas importantes 
        y tambi&eacute;n puede alterar la hidrolog&iacute;a de las costas y sus 
        caracter&iacute;sticas naturales tales como manglares, arrecifes y playas 
        que sirven como barreras contra la erosi&oacute;n y conforman importantes 
        h&aacute;bitat para algunas especies. </p>
      <p>Las zonas residenciales de una densidad baja a media (con una expansi&oacute;n 
        urbana) alrededor de los centros urbanos son un elemento com&uacute;n 
        en el mundo desarrollado. La infraestructura bien desarrollada y el uso 
        creciente del autom&oacute;vil han facilitado esta tendencia. Este fen&oacute;meno 
        en expansi&oacute;n tiene un efecto especialmente da&ntilde;ino para el 
        medio ambiente derivado del aumento en el uso de transporte motorizado 
        privado. Adem&aacute;s, el desarrollo de baja densidad ocupa proporcionalmente 
        &aacute;reas m&aacute;s extensas de tierra per c&aacute;pita. </p>
      <a name="box243a"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">Datos sobre las ciudades</td>
        </tr>
        <tr> 
          <td> 
            <ul class="global">
              <li>l En las ciudades del mundo en desarrollo uno de cada cuatro 
                hogares se encuentra en la pobreza; el 40 por ciento de los hogares 
                urbanos de &Aacute;frica y el 25 por ciento de los hogares urbanos 
                de Am&eacute;rica Latina vive por debajo de la l&iacute;nea de 
                pobreza definida en cada pa&iacute;s. </li>
              <li>Menos del 35 por ciento de las ciudades del mundo en desarrollo 
                cuenta con tratamiento de aguas residuales. <br>
              </li>
              <li>No se recolecta entre una tercera parte y la mitad de los desechos 
                s&oacute;lidos generados en la mayor&iacute;a de las ciudades 
                pertenecientes a pa&iacute;ses con ingresos medio y bajo. </li>
              <li>El 49 por ciento de las ciudades del mundo cuenta con planes 
                para el medio ambiente urbano. <br>
              </li>
              <li>El 60 por ciento de las ciudades del mundo involucran a la sociedad 
                civil en un proceso de participaci&oacute;n formal antes de la 
                puesta en marcha de proyectos p&uacute;blicos importantes. </li>
              <li>Los autobuses y los minibuses son el medio de transporte m&aacute;s 
                com&uacute;n en las ciudades (utilizado por la mayor&iacute;a); 
                los autom&oacute;viles ocupan el segundo lugar y caminar el tercero.</li>
              <li>El 5,8 por ciento de los ni&ntilde;os en ciudades del mundo 
                en desarrollo muere antes de alcanzar los cinco a&ntilde;os de 
                edad. </li>
              <li>Cerca del 75 por ciento de los pa&iacute;ses del mundo tienen 
                constituciones o leyes nacionales que promueven el ejercicio total 
                y progresivo del derecho a una vivienda adecuada. </li>
              <li>Uno de cada cuatro pa&iacute;ses del mundo en desarrollo tiene 
                constituciones o leyes nacionales que impiden que las mujeres 
                posean tierras o tengan hipotecas a su propio nombre. </li>
              <li>El 29 por ciento de las ciudades en el mundo en desarrollo cuenta 
                con &aacute;reas consideradas inaccesibles o peligrosas para la 
                polic&iacute;a. </li>
            </ul>
            <p class="sourceText">Fuentes: GUO 2001 y Panos 2001</p>
          </td>
        </tr>
      </table>
      <p><a name="box243b"></a> </p>
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">Las huellas ecol&oacute;gicas de las ciudades</td>
        </tr>
        <tr> 
          <td> 
            <p>Una huella ecol&oacute;gica es el &aacute;rea de tierra productiva 
              y ecosistemas acu&aacute;ticos requeridos para producir los recursos 
              utilizados y para asimilar los desechos producidos por una poblaci&oacute;n 
              definida con un nivel de vida esencial especificado, dondequiera 
              que se encuentre. </p>
            <p>El cofundador de London Trust, Herbert Giardet, calcul&oacute; 
              que la huella ecol&oacute;gica de Londres &#151;en donde reside 
              el 12 por ciento de la poblaci&oacute;n del Reino Unido en un &aacute;rea 
              de s&oacute;lo 170.000 ha&#151; llega a cerca de 21 millones de 
              hect&aacute;reas o 125 veces la superficie de la ciudad misma, lo 
              que equivale a toda la tierra productiva del Reino Unido. </p>
            <p>William Rees, Profesor de Planeaci&oacute;n de Comunidades y Regiones 
              en la Universidad de Columbia Brit&aacute;nica, realiz&oacute; un 
              an&aacute;lisis de la huella ecol&oacute;gica de Vancouver, Canad&aacute;, 
              ciudad en la que reside. &Eacute;ste revel&oacute; que Vancouver 
              acapara la producci&oacute;n de un &aacute;rea de tierra casi 174 
              veces m&aacute;s grande que su propia jurisdicci&oacute;n para sostener 
              su estilo de vida. Otros investigadores han encontrado que el consumo 
              total de madera, papel, fibra y alimentos de 29 ciudades de la cuenca 
              fluvial del Mar B&aacute;ltico se apropia de un &aacute;rea 200 
              veces m&aacute;s extensa que las ciudades mismas. </p>
            <p>Los cient&iacute;ficos han calculado que una ciudad t&iacute;pica 
              de Am&eacute;rica del Norte con una poblaci&oacute;n de 650.000 
              habitantes requiere 30.000 km<sup>2</sup> de tierra, superficie aproximada 
              al tama&ntilde;o de la isla de Vancouver, Canad&aacute;, para satisfacer 
              sus necesidades internas sin considerar las demandas ambientales 
              de la industria. En contraste, una ciudad de un tama&ntilde;o similar 
              en India requerir&aacute; s&oacute;lo de 2.900 km<sup>2</sup>. </p>
            <p class="sourceText">Fuentes: Global Vision 2001 y Rees 1996.</p>
          </td>
        </tr>
      </table>
      <p>El agua es un elemento b&aacute;sico en las zonas urbanas. La intensidad 
        de la demanda en las ciudades puede exceder r&aacute;pidamente el abastecimiento 
        local. Normalmente el precio del agua es m&aacute;s bajo que el costo 
        real que implica su obtenci&oacute;n, tratamiento y distribuci&oacute;n, 
        en parte gracias a los subsidios gubernamentales. Como consecuencia, los 
        hogares y las industrias muestran poco inter&eacute;s en conservarla (UNEP 
        2000). La contaminaci&oacute;n proveniente de escorrent&iacute;as, aguas 
        residuales y descargas industriales no tratadas ha afectado muchas masas 
        de agua, por lo que se ha dejado a muchas ciudades sin un suministro seguro 
        de agua. </p>
      <p>Si bien ciertos problemas ambientales locales tienden a disminuir cuando 
        aumentan los niveles de ingresos, otros tienden a empeorar (McGranahan 
        y otros 2001). Los m&aacute;s evidentes son los altos niveles en el uso 
        de energ&iacute;a y los niveles crecientes en el consumo y en la producci&oacute;n 
        de desechos. Los habitantes de las urbes utilizan en gran medida los combustibles 
        f&oacute;siles y la electricidad y son las ciudades m&aacute;s ricas las 
        que tienden a utilizar m&aacute;s energ&iacute;a y producir m&aacute;s 
        desechos. </p>
      <p>La recolecci&oacute;n de desechos y los sistemas inadecuados de su manejo 
        de son la causa de la grave contaminaci&oacute;n urbana y los peligros 
        para la salud, especialmente en ciudades de pa&iacute;ses en desarrollo. 
        En la actualidad, ciudades de pa&iacute;ses industrializados est&aacute;n 
        enfrentando tambi&eacute;n las consecuencias de t&eacute;cnicas de producci&oacute;n 
        da&ntilde;inas para el medio ambiente y un manejo inadecuado de desechos 
        en el pasado. Esta negligencia ha ocasionado varias formas de contaminaci&oacute;n 
        y, en particular, la aparici&oacute;n de terrenos contaminados en antiguas 
        zonas industriales actualmente abandonados, desocupados o parcialmente 
        aprovechados, en donde el nuevo desarrollo se ve impedido por problemas 
        ambientales y falta de informaci&oacute;n adecuada sobre el manejo de 
        tierras contaminadas (Butler 1996). Otro problema que se presenta en los 
        pa&iacute;ses desarrollados es la falta de vertederos sanitarios para 
        satisfacer la demanda creciente de lugares para eliminaci&oacute;n de 
        residuos s&oacute;lidos. </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleGlobal">Número de habitantes de algunas de las principales 
            ciudades del mundo por región (millones)</td>
        </tr>
        <tr> 
          <td><a href="fig244.htm"><img src="images/fig244s.gif" width="300" height="84" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Diez de las megal&oacute;polis del mundo se 
              encuentran en Asia y el Pac&iacute;fico, siendo Tokio, con sus m&aacute;s 
              de 26 millones de habitantes, la ciudad m&aacute;s grande del mundo 
              en la actualidad. </p>
            <p class="sourceText">Fuente: United Nations Population Division 2001a.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig244"></a>Con el empeoramiento de las condiciones ambientales 
        se pueden presentar efectos graves en la salud y bienestar humanos, especialmente 
        para los sectores de la sociedad menos favorecidos (Hardoy, Mitlin y Satterthwaite 
        1992). Los servicios sanitarios deficientes ocasionan riesgos ambientales 
        y para la salud, en particular debido a la exposici&oacute;n directa a 
        las heces fecales y a la contaminaci&oacute;n el agua potable. La contaminaci&oacute;n 
        atmosf&eacute;rica y del agua ocasiona enfermedades respiratorias cr&oacute;nicas 
        e infecciosas, enfermedades transmitidas por el agua, como la diarrea 
        y las infecciones por par&aacute;sitos intestinales, as&iacute; como tasas 
        de mortalidad mayores, particularmente entre ni&ntilde;os, y muertes prematuras, 
        en especial entre los sectores m&aacute;s pobres (OECD-DAC 2000, Listorti 
        1999, Satterthwaite 1997, McGranahan 1993, Hardoy, Cairncross y Satterthwaite 
        1990). No obstante, la informaci&oacute;n epidemiol&oacute;gica y demogr&aacute;fica 
        mundial sugiere que los &iacute;ndices de supervivencia son mejores en 
        las ciudades que en las zonas rurales gracias a un mejor acceso a los 
        servicios de salud (UNCHS 2001b). Los sectores urbanos m&aacute;s pobres 
        est&aacute;n particularmente expuestos debido a su ubicaci&oacute;n y 
        a la limitaci&oacute;n de sus recursos para la compra de agua potable, 
        para acceder a atenci&oacute;n m&eacute;dica o protegerse de inundaciones, 
        como forma de contrarrestar tales problemas. </p>
      <p>Hay muchos otros efectos ambientales menos cuantificables aunque igualmente 
        importantes, como ser la p&eacute;rdida de &aacute;reas verdes en las 
        zonas urbanas, la destrucci&oacute;n de ecosistemas locales caracter&iacute;sticos, 
        la contaminaci&oacute;n ac&uacute;stica, as&iacute; como otros elementos 
        desagradables para la vista y el olfato. &Eacute;stos constituyen no s&oacute;lo 
        una aut&eacute;ntica p&eacute;rdida del bienestar, sino que pueden afectar 
        el orgullo c&iacute;vico y bajar la moral, lo que genera actitudes locales 
        de indiferencia y cinismo, as&iacute; como una imagen externa negativa. 
      </p>
      <p>La huella ambiental urbana relativamente desproporcionada es aceptable 
        hasta cierto grado debido a que, en algunas cuestiones, el impacto ambiental 
        per c&aacute;pita de las ciudades es menor que el que generar&iacute;a 
        un n&uacute;mero similar de personas en un ambiente rural. Las ciudades 
        concentran poblaciones en un modo que reduce la presi&oacute;n a la tierra, 
        generan econom&iacute;as de cierta escala y facilitan la proximidad de 
        la infraestructura y los servicios (Hardoy, Mitlin y Satterthwaite 2001). 
        Por lo tanto, las zonas urbanas mantienen la promesa de un desarrollo 
        sostenible gracias a su capacidad de albergar a un gran n&uacute;mero 
        de personas al tiempo que limitan sus efectos per c&aacute;pita en el 
        medio ambiente natural (UNCHS 2001b). </p>
      <p>Los problemas ambientales surgen debido a la concentraci&oacute;n de 
        efectos negativos para el medio ambiente. La buena planeaci&oacute;n urbana 
        puede reducir estos efectos. Los asentamientos bien planeados y densamente 
        poblados pueden reducir la necesidad de cambio en el uso de la tierra, 
        ofrecer oportunidades de ahorro de energ&iacute;a y efectuar el reciclaje 
        con una mayor eficiencia de costos. Si las ciudades est&aacute;n bajo 
        una administraci&oacute;n adecuada, con la suficiente atenci&oacute;n 
        puesta en el desarrollo social y el medio ambiente, se pueden evitar los 
        problemas generados como consecuencia de una urbanizaci&oacute;n r&aacute;pida, 
        particularmente en las regiones en v&iacute;as de desarrollo. Un primer 
        paso para avanzar en esta direcci&oacute;n ser&iacute;a que los gobiernos 
        de cada pa&iacute;s incorporen expresamente un componente urbano en sus 
        pol&iacute;ticas tanto econ&oacute;mica como de otra naturaleza. </p>
      <p>El &eacute;xito en la ordenaci&oacute;n del medio ambiente urbano implica 
        el aumento de la eficiencia de los recursos, la reducci&oacute;n en la 
        generaci&oacute;n de desechos, el mejoramiento de la infraestructura urbana 
        para suministro de agua, la gesti&oacute;n y conservaci&oacute;n de los 
        recursos h&iacute;dricos en zonas urbanas mediante un mejor tratamiento 
        de aguas residuales y una legislaci&oacute;n acorde que establezca esquemas 
        de reciclado, desarrollo de sistemas m&aacute;s efectivos para la recolecci&oacute;n 
        de desechos, una reglamentaci&oacute;n estricta para el tratamiento de 
        desechos peligrosos, recolecci&oacute;n de desechos a cargo de sociedades 
        de cooperaci&oacute;n p&uacute;blica y privada, aplicaci&oacute;n de tecnolog&iacute;a 
        energ&eacute;tica, tanto en el &aacute;mbito industrial como en el dom&eacute;stico, 
        y restauraci&oacute;n de terrenos industriales contaminados.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
