<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="401.htm">Zonas urbanas</a> -&gt; <a href="402.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global"> Gestión urbana eficiente</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td><a href="fig245.htm"><img src="images/fig245s.jpg" width="300" height="337" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Ni&ntilde;os peque&ntilde;os hurgando desechos 
              en un vertedero situado en las afueras de una ciudad de Viet Nam.</p>
            <p class="sourceText">Fuente: PNUMA, Thiyen Nguyen, Viet Nam, Still 
              Pictures.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig245"></a>Muchos problemas ambientales en las urbes surgen 
        como resultado de una administraci&oacute;n ineficaz, una planeaci&oacute;n 
        deficiente y la ausencia de pol&iacute;ticas urbanas coherentes, m&aacute;s 
        que por la urbanizaci&oacute;n misma. La experiencia ha demostrado que 
        no hay cantidad de recursos financieros, tecnolog&iacute;a o conocimientos 
        especializados que puedan garantizar el desarrollo sostenible para el 
        medio ambiente (o su protecci&oacute;n) si el gobierno no sienta su gesti&oacute;n 
        en bases participativas, democr&aacute;ticas y pluralistas. Por ejemplo, 
        muchos pa&iacute;ses en desarrollo cuentan con amplias reglamentaciones 
        en materia de contaminaci&oacute;n, pero la mayor parte de ellas rara 
        vez se aplica efectivamente, si es que se llega a aplicar, debido a la 
        falta de instituciones y sistemas jur&iacute;dicos apropiados, voluntad 
        pol&iacute;tica y una gesti&oacute;n competente (Hardoy, Mitlin y Satterthwaite 
        2001). Lamentablemente, las instituciones pol&iacute;ticas y administrativas 
        han mostrado una alta resistencia al cambio, en particular cuando el cambio 
        econ&oacute;mico y social es r&aacute;pido. </p>
      <p>Las tres d&eacute;cadas pasadas han presenciado importantes cambios pol&iacute;ticos 
        con profundas implicaciones para las zonas urbanas y para el medio ambiente, 
        tanto urbano como mundial, entre los que se cuentan los siguientes: </p>
      <ul class="global">
        <li> El colapso de una planeaci&oacute;n centralizada.</li>
        <li>La difusi&oacute;n de la democracia.</li>
        <li>La descentralizaci&oacute;n y demandas de participaci&oacute;n activa 
          y autodeterminaci&oacute;n.</li>
        <li>Creciente pluralismo en la pol&iacute;tica y la sociedad.</li>
        <li> Presiones para la participaci&oacute;n, rendici&oacute;n de cuentas 
          y transparencia del gobierno.</li>
      </ul>
      <p>Estas tendencias parecen reforzarse con la globalizaci&oacute;n y especialmente 
        por los efectos de corrientes de informaci&oacute;n y conocimiento m&aacute;s 
        libres y veloces. </p>
      <p>Los esfuerzos para mejorar la gesti&oacute;n gubernamental en las ciudades 
        implican actividades tales como la promoci&oacute;n de procesos de participaci&oacute;n, 
        el establecimiento de asociaciones eficaces entre todos los actores de 
        la sociedad civil, en particular los sectores privados y comunitarios, 
        la garant&iacute;a de una participaci&oacute;n activa m&aacute;s eficaz 
        por parte de los gobiernos locales, con mayor autonom&iacute;a financiera 
        y legislativa, as&iacute; como la reorganizaci&oacute;n de instituciones 
        con poca capacidad de respuesta y de las estructuras burocr&aacute;ticas. 
      </p>
      <a name="box245"></a> 
      <table width="80%" border="0" cellspacing="0" cellpadding="4" class="global" align="center">
        <tr> 
          <td class="titleGlobal">La basura de Nairobi</td>
        </tr>
        <tr> 
          <td>El vertedero de basura de Dandora, en Nairobi, ofrece un medio de 
            subsistencia para muchos buscadores de alimentos y art&iacute;culos 
            &uacute;tiles en la basura. En 1992 el Padre Alex Zanoteteli abri&oacute; 
            el Centro de Reciclado de Mukuru, en donde se les ayuda a recopilar 
            diferentes tipos de basura con m&aacute;s eficiencia y a obtener mejores 
            precios por sus ventas a intermediarios. En la actualidad, el proyecto 
            cuenta con 140 participantes y, con la ayuda del Programa Ambiental 
            e Infraestructural de los Asentamientos (PAIA) de H&aacute;bitat, 
            se ha constituido en una cooperativa con varios proyectos diferentes. 
            En uno se compran desechos a buscadores individuales, se clasifican 
            y venden a las industrias que los reciclan, adem&aacute;s de tener 
            un proyecto lechero alterno en marcha. En otro se recolectan desechos 
            de los edificios comerciales de la ciudad; en &eacute;ste se ganan 
            comisiones peque&ntilde;as por limpiar los edificios comerciales y 
            un ingreso por vender los desechos a las industrias del papel y otras 
            industrias de reciclado. En un tercer proyecto se fabrican briquetas 
            combustibles de papel y otros desechos, como aserr&iacute;n y c&aacute;scara 
            de caf&eacute;. En un cuarto proyecto se fabrica composta a partir 
            de desechos org&aacute;nicos. El centro est&aacute; por establecer 
            una planta para reciclar pl&aacute;stico. 
            <p class="sourceText">Fuente: Panos 2001.</p>
          </td>
        </tr>
      </table>
      <p>Tambi&eacute;n implican la cooperaci&oacute;n entre las ciudades y el 
        intercambio de experiencias y conocimientos adquiridos. El Consejo Internacional 
        para Iniciativas Ambientales Locales colabora con 286 gobiernos locales 
        en 43 pa&iacute;ses para mejorar el manejo local de energ&iacute;a y reducir 
        las emisiones de gases de efecto invernadero (Skinner 2000). Se han establecido 
        algunas iniciativas como la Asociaci&oacute;n de Estocolmo para Ciudades 
        Sustentables, cuyo objetivo es introducir el concepto de sostenibilidad 
        en la planeaci&oacute;n de ciudades mediante asociaciones entre las ciudades 
        y las empresas. Las iniciativas del Programa 21 local de Habitat han demostrado 
        ser efectivas al instrumentar pol&iacute;ticas de desarrollo sostenibles 
        que cuentan con la participaci&oacute;n de miembros de la comunidad y 
        del gobierno (Tuts y Cody 2000). </p>
      <p>Debido a la importancia de las circunstancias espec&iacute;ficas de cada 
        lugar y a las diferentes realidades pol&iacute;ticas, no se ha encontrado 
        un enfoque viable para solucionar problemas ambientales urbanos que resulte 
        aplicable a todas las ciudades. Un primer paso es desarrollar un programa 
        ambiental local para evaluar la situaci&oacute;n particular del lugar 
        en lo relacionado con asuntos ambientales, de modo que esa informaci&oacute;n 
        se pueda utilizar en la planeaci&oacute;n de ciudades. En el decenio de 
        los setenta el inter&eacute;s se concentraba principalmente en las pol&iacute;ticas 
        y reglamentaciones p&uacute;blicas mientras que en los a&ntilde;os noventa 
        se dirigi&oacute; a los mercados y las soluciones t&eacute;cnicas. Con 
        el cambio de siglo la ordenaci&oacute;n del medio urbano parece concentrarse 
        m&aacute;s en el cambio de culturas, tanto de negocios como econ&oacute;mica 
        y pol&iacute;tica (Elkington 1999). </p>
      <a name="box246"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">El progreso de la agricultura urbana</td>
        </tr>
        <tr> 
          <td> 
            <p>El cultivo de alimentos en las zonas urbanas y periurbanas se ha 
              convertido en una actividad productiva importante, esencial para 
              el bienestar de millones de residentes urbanos pobres y otros no 
              tan pobres. Se calcula que el 15 por ciento de todos los alimentos 
              consumidos en las zonas urbanas proviene de cultivos de agricultores 
              urbanos, porcentaje que se duplicar&aacute; en veinte a&ntilde;os. 
              Seg&uacute;n estimaciones, cerca de 800 millones de personas participan 
              de la agricultura urbana en todo el mundo (v&eacute;ase<a href="138.htm"> 
              &laquo;Tierras&raquo;</a>). Los ejemplos siguientes de diferentes 
              regiones son una muestra del potencial de la agricultura urbana. 
            </p>
            <p><b>&Aacute;frica<br>
              </b>El cultivo de alimentos tiene una gran importancia econ&oacute;mica 
              en muchas zonas urbanas de &Aacute;frica, en donde los residentes 
              pagan de 10 a 30 por ciento m&aacute;s por sus alimentos que los 
              habitantes de las zonas rurales. En Kenya y Tanzania dos de cada 
              tres familias urbanas realizan labores agr&iacute;colas, para lo 
              cual se ha ocupado casi cualquier espacio abierto, espacios reservados 
              para servicios p&uacute;blicos, caminos, valles o jardines de las 
              ciudades. En El Cairo, una cuarta parte de todos los hogares cr&iacute;a 
              ganado peque&ntilde;o, actividad que provee el 60 por ciento del 
              ingreso de los hogares. </p>
            <p>Las mujeres representan un papel esencial en la agricultura urbana 
              ya que para muchas de ellas este tipo de cultivo constituye una 
              estrategia de supervivencia. Este proceso de &laquo;ruralizaci&oacute;n&raquo; 
              de las ciudades africanas no surge como consecuencia de la migraci&oacute;n 
              masiva de zonas rurales a urbanas, sino como respuesta a las fluctuaciones 
              en la econom&iacute;a de las ciudades de los pa&iacute;ses en desarrollo. 
              El cultivo urbano no se practica exclusiva o principalmente entre 
              los migrantes recientes. La mayor&iacute;a de los agricultores urbanos 
              proviene de hogares pobres completamente insertados en la econom&iacute;a 
              urbana. </p>
            <p><b>Am&eacute;rica Latina y el Caribe </b><br>
              En La Habana, capital de Cuba, cada espacio disponible se ha destinado 
              a la producci&oacute;n urbana de alimentos, como techos y balcones. 
              Los habitantes de las ciudades aseguran la obtenci&oacute;n de alimentos 
              frescos mediante m&eacute;todos intensivos de agricultura urbana 
              que incluyen la hidropon&iacute;a. El ayuntamiento de la ciudad 
              ofrece la gesti&oacute;n integrada de aguas residuales para la producci&oacute;n 
              de alimentos. </p>
            <p>El Centro Panamericano de Ingenier&iacute;a Sanitaria y Ciencias 
              del Ambiente de Lima, Per&uacute;, ha elaborado normas regionales 
              para el tratamiento de aguas residuales. En varios pa&iacute;ses 
              de la regi&oacute;n se promueven y utilizan sistemas de manejo de 
              aguas residuales y de su reutilizaci&oacute;n a diferentes grados 
              de pureza para destinos tan diversos como el riego de bosquecillos 
              o la acuicultura. </p>
            <p><b>Europa</b><br>
              Cerca del 72 por ciento de todos los hogares urbanos en la Federaci&oacute;n 
              de Rusia cultivan alimentos. Berl&iacute;n, por su lado, tiene m&aacute;s 
              de 80.000 agricultores urbanos. El Club de Horticultura Urbana de 
              San Petersburgo se ha hecho famoso por su promoci&oacute;n de horticultura 
              en los techos. Su investigaci&oacute;n muestra que en s&oacute;lo 
              un distrito (San Petersburgo tiene 12) es posible cultivar 2.000 
              toneladas de vegetales por temporada en 500 techos. Se cultivan 
              muchos tipos de hortalizas, como r&aacute;banos, lechugas, cebollas, 
              pepinos, tomates, col, guisantes, remolachas, alubias y flores. 
              Se fomenta el cultivo de endibia para ensaladas como fuente de vitaminas 
              en el invierno. La horticultura en los techos es popular debido 
              a que estas hortalizas se encuentran seguras contra cualquier acto 
              de vandalismo. El Club de Horticultura Urbana de San Petersburgo 
              tiene publicaciones y su propia p&aacute;gina en Internet. </p>
            <p class="sourceText">Fuente: UNCHS 2001a y 2001b.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
