<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="401.htm">Zonas urbanas</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h3 class="africa">Zonas urbanas: África</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>A pesar de que la mayor&iacute;a (62,1 por ciento) de la poblaci&oacute;n 
        africana a&uacute;n es rural, las tasas de crecimiento urbano, con su 
        casi 4 por ciento anual, son las m&aacute;s r&aacute;pidas del mundo y 
        casi duplican el promedio mundial (United Nations Population Division 
        2001). Se pronostica que las tasas de crecimiento llegar&aacute;n a un 
        promedio del 3,5 por ciento anual durante los pr&oacute;ximos 15 a&ntilde;os, 
        lo que significa que la proporci&oacute;n de la poblaci&oacute;n urbana 
        de &Aacute;frica en el mundo aumentar&aacute; del 10 al 17 por ciento 
        entre los a&ntilde;os 2000 y 2015 (United Nations Population Division 
        2001). </p>
      <p>&Aacute;frica del Norte es la subregi&oacute;n m&aacute;s urbanizada, 
        con una poblaci&oacute;n urbana promedio de 54 por ciento, seguida del 
        &Aacute;frica Occidental (40 por ciento), &Aacute;frica Meridional (39 
        por ciento), &Aacute;frica Central (36 por ciento) y las islas Occidentales 
        del Oc&eacute;ano &Iacute;ndico (32 por ciento). La subregi&oacute;n menos 
        urbanizada es &Aacute;frica Oriental, en donde apenas el 23 por ciento 
        de la poblaci&oacute;n vive en zonas urbanas (United Nations Population 
        Division 2001). Malawi tiene la tasa de crecimiento urbano m&aacute;s 
        alta de cualquier pa&iacute;s de &Aacute;frica, que al ser de 6,3 por 
        ciento triplica el registro mundial. </p>
      <p>No s&oacute;lo viven m&aacute;s personas en las ciudades, sino que las 
        ciudades mismas est&aacute;n creciendo cada vez m&aacute;s y haci&eacute;ndose 
        m&aacute;s numerosas. En la actualidad, hay 43 ciudades en &Aacute;frica 
        con poblaciones de m&aacute;s de un mill&oacute;n de habitantes, cifra 
        que se espera aumente hasta casi alcanzar las 70 para el a&ntilde;o 2015 
        (United Nations Population Division 2001). </p>
      <table border="0" cellspacing="0" cellpadding="4" class="figure">
        <tr valign="top" align="center"> 
          <td> <a name="fig248a"></a> 
            <table border="0" cellspacing="0" cellpadding="4" width="300">
              <tr> 
                <td class="titleAfrica">Población urbana (millones) por subregión: 
                  África</td>
              </tr>
              <tr> 
                <td><a href="fig248a.htm"><img src="images/fig248as.gif" width="300" height="160" border="0"></a></td>
              </tr>
            </table>
          </td>
          <td class="captionText"> <a name="fig248b"></a> 
            <table border="0" cellspacing="0" cellpadding="4" width="300">
              <tr> 
                <td class="titleAfrica">Nivel de urbanización (%): África</td>
              </tr>
              <tr> 
                <td><a href="fig248b.htm"><img src="images/fig248bs.gif" width="300" height="317" border="0"></a></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr> 
          <td colspan="2"> 
            <p class="captionText">El gr&aacute;fico muestra el crecimiento de 
              las poblaciones urbanas en las subregiones africanas desde 1972; 
              el mapa muestra el nivel actual de urbanizaci&oacute;n como porcentaje 
              de la poblaci&oacute;n total.</p>
            <p class="sourceText">Fuente: Recopilaci&oacute;n a partir de United 
              Nations Population Division 2001.</p>
          </td>
        </tr>
      </table>
      <p>La alta tasa de crecimiento urbano en &Aacute;frica es el resultado de 
        la migraci&oacute;n de zonas rurales a urbanas, del crecimiento de la 
        poblaci&oacute;n y hasta de los conflictos en algunas zonas. La gente 
        abandona las zonas rurales debido a la declinaci&oacute;n de la productividad 
        agr&iacute;cola y a la falta tanto de oportunidades de empleo como de 
        acceso a la infraestructura b&aacute;sica material y social. Las expectativas 
        de un ingreso y un nivel de vida m&aacute;s alto que ofrecen las zonas 
        urbanas en raras ocasiones se hacen realidad, por el contrario, la pobreza 
        urbana se est&aacute; extendiendo y creciendo. En Moroni, ciudad de las 
        Comoras, el 40 por ciento de la poblaci&oacute;n vive en la pobreza (RFIC 
        1997), y en &Aacute;frica Meridional hasta el 45 por ciento de los hogares 
        urbanos realizan cultivos dom&eacute;sticos o cr&iacute;an ganado en el 
        entorno urbano para complementar su medio de subsistencia (UNDP 1996). 
        Los desastres ambientales y los conflictos tambi&eacute;n ocasionaron 
        que muchas personas huyeran de las zonas rurales y buscaran refugio en 
        los centros urbanos. En Mozambique, cerca de 4,5 millones de habitantes 
        rurales fueron desplazados a zonas urbanas debido a la pugna civil del 
        decenio de los a&ntilde;os ochenta (Chenje 2000), en tanto que el asentamiento 
        m&aacute;s grande de Sierra Leona es un campo de refugiados (UNCHS 2001b). 
      </p>
      <a name="box249"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="africa">
        <tr> 
          <td class="titleAfrica">Iniciativas de mejoramiento urbano</td>
        </tr>
        <tr> 
          <td> 
            <ul>
              <li> Desde 1985 se ha realizado una serie de proyectos de mejoramiento 
                urbano en Ghana, uno de los esfuerzos de mayor envergadura en 
                &Aacute;frica. Para el a&ntilde;o 2000 &eacute;stos hab&iacute;an 
                mejorado la infraestructura y los servicios de casi medio mill&oacute;n 
                de habitantes de cinco ciudades (United Nations Population Division 
                2001). </li>
              <li>Ciudades m&aacute;s Seguras de Dar es Salaam es un programa 
                iniciado por ONG y organizaciones comunitarias en 1998 para crear 
                conciencia y aumentar la capacidad en la prevenci&oacute;n del 
                delito. Entre sus actividades se encuentran la creaci&oacute;n 
                de empleos, la organizaci&oacute;n de grupos de seguridad comunitarios 
                y el an&aacute;lisis de las estad&iacute;sticas de delitos. El 
                programa ya se ha instituido tambi&eacute;n en Abidj&aacute;n, 
                Antananarivo, Dakar, Durban, Johannesburgo y Yaound&eacute; (UNCH 
                2001b). </li>
              <li>En 1997 Sud&aacute;frica construy&oacute; m&aacute;s de 200 
                unidades de vivienda de bajo costo con caracter&iacute;sticas 
                favorables al medio ambiente, tales como inodoros de doble flujo 
                y un dise&ntilde;o de utilizaci&oacute;n pasiva de energ&iacute;a 
                solar con el fin de minimizar la energ&iacute;a necesaria para 
                los sistemas de refrigeraci&oacute;n y calefacci&oacute;n. Las 
                unidades inicialmente albergaron a los atletas que compitieron 
                en los All Africa Games y posteriormente se asignaron a residentes 
                de Alejandr&iacute;a, uno de los barrios marginales m&aacute;s 
                pobres de Johannesburgo (Everatt 1999).</li>
            </ul>
          </td>
        </tr>
      </table>
      <p>Debido al lento crecimiento econ&oacute;mico de muchos pa&iacute;ses 
        africanos, la falta de pol&iacute;ticas de desarrollo concretas y un n&uacute;mero 
        cada vez mayor de peque&ntilde;os hogares, el desarrollo de la infraestructura 
        no ha podido alcanzar el ritmo de la apremiante necesidad de albergue 
        y servicios para las crecientes poblaciones urbanas. Como consecuencia, 
        muchas ciudades africanas tienen un n&uacute;mero cada vez mayor de asentamientos 
        irregulares sobrepoblados o barrios precarios, caracterizados por viviendas 
        inadecuadas y deficiente infraestructura, como caminos, alumbrado p&uacute;blico, 
        abastecimiento de agua, servicios sanitarios y de manejo de desechos. 
        A menudo estos asentamientos se desarrollan en ambientes fr&aacute;giles, 
        tales como laderas escarpadas, v&iacute;as de drenaje natural y zonas 
        vulnerables a las inundaciones. El dise&ntilde;o inadecuado de la vivienda 
        y de los asentamientos tambi&eacute;n puede contribuir a reducir la seguridad 
        e incrementar el nivel de delitos en las ciudades africanas (Shaw y Louw 
        1998). </p>
      <p>Los gobiernos y las autoridades han intentado satisfacer la demanda de 
        vivienda y servicios aumentando la construcci&oacute;n. Por ejemplo, Sud&aacute;frica 
        ha creado m&aacute;s de un mill&oacute;n de viviendas de bajo costo durante 
        los &uacute;ltimos seis a&ntilde;os (DoH South Africa 2000). Sin embargo, 
        la falta de conciencia sobre pr&aacute;cticas de construcci&oacute;n con 
        uso eficiente de los recursos ha originado la utilizaci&oacute;n excesiva 
        de recursos naturales y generado el desecho de grandes cantidades de material 
        que en raras ocasiones se recicla (Macozoma 2000). Adem&aacute;s, los 
        nuevos asentamientos se han establecido principalmente en tierras libres 
        en la periferia urbana, en lugar de ocupar tierras poco aprovechadas dentro 
        de las ciudades, lo que exige la expansi&oacute;n de la infraestructura, 
        en lugar de un uso m&aacute;s intensivo de las redes existentes. Ahora, 
        en cambio, la atenci&oacute;n se concentra en la planeaci&oacute;n integrada 
        del desarrollo y en algunos pa&iacute;ses se est&aacute;n elaborando pol&iacute;ticas 
        en apoyo a la construcci&oacute;n de viviendas ecol&oacute;gicamente sostenibles. 
      </p>
      <p>Los temas ambientales clave en las zonas urbanas de &Aacute;frica se 
        relacionan con la provisi&oacute;n de servicios para el manejo de desechos, 
        el abastecimiento de agua y de servicios sanitarios, y con la contaminaci&oacute;n 
        atmosf&eacute;rica urbana.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
