<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="401.htm">Zonas urbanas</a> -&gt; <a href="414.htm">Asia y el Pacífico</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="asiapacific"> Manejo de desechos </h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleAsiapacific">Poblaci&oacute;n urbana (millones) con 
            y sin abastecimiento de agua y servicios sanitarios mejorados: Asia 
            y el Pac&iacute;fico</td>
        </tr>
        <tr> 
          <td><a href="fig252.htm"><img src="images/fig252s.gif" width="300" height="246" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Para el a&ntilde;o 2000, el abastecimiento 
              mejorado de agua alcanz&oacute; al 95 por ciento de la poblaci&oacute;n 
              urbana, proporci&oacute;n mayor que la que se benefici&oacute; con 
              servicios sanitarios mejorados (65 por ciento).</p>
            <p class="sourceText">Nota: Se tiene informaci&oacute;n sobre m&aacute;s 
              pa&iacute;ses en el a&ntilde;o 2000 que en 1990, raz&oacute;n por 
              la que el mejoramiento parece exagerado.</p>
            <p class="sourceText">Fuente: Recopilaci&oacute;n a partir de WHO 
              y UNICEF 2000.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig252"></a>Una parte importante de los desechos s&oacute;lidos 
        generados en los centros urbanos no es recolectada, pues se deposita en 
        las aguas superficiales y lotes bald&iacute;os o bien, se quema en las 
        calles. Este problema ha empeorado en los &uacute;ltimos 30 a&ntilde;os. 
        En general, los desechos recolectados se tiran en vertederos abiertos, 
        muchos de los cuales no se operan de manera adecuada ni reciben el mantenimiento 
        conveniente, constituyendo una amenaza grave para la salud p&uacute;blica. 
        S&oacute;lo unas pocas ciudades asi&aacute;ticas como Hong Kong y Singapur 
        y las de Australia, Jap&oacute;n y Nueva Zelandia tienen instalaciones 
        adecuadas para la eliminaci&oacute;n de desechos s&oacute;lidos. Sin embargo, 
        tambi&eacute;n estas ciudades tienen problemas para manejar los crecientes 
        vol&uacute;menes de desechos (ADB 2001). </p>
      <p>A mediados de los a&ntilde;os noventa Metro Manila gener&oacute; 6.300 
        toneladas de desechos s&oacute;lidos diarios, pero sus vertederos s&oacute;lo 
        ten&iacute;an capacidad para un poco m&aacute;s de la mitad de esa cantidad 
        (ADB 1996). La isla de Kiribati tiene graves problemas debido a la densidad 
        de la poblaci&oacute;n ocasionada por la emigraci&oacute;n interna y adem&aacute;s 
        tiene poca tierra para eliminaci&oacute;n de desechos. Al igual que en 
        muchas islas de atol&oacute;n, los desechos s&oacute;lidos se descargan 
        en las aguas costeras. </p>
      <p>Pueden surgir graves problemas de salud y ambientales como consecuencia 
        de una eliminaci&oacute;n inapropiada de los desechos. En las Islas del 
        Pac&iacute;fico el agua dulce es escasa y los m&eacute;todos para eliminaci&oacute;n 
        de desechos s&oacute;lidos que contaminan el agua son una fuente frecuente 
        de enfermedades intestinales, as&iacute; como de infecciones de o&iacute;dos 
        y ojos. En India, se atribuy&oacute; un brote de peste bub&oacute;nica 
        en 1994 a la eliminaci&oacute;n inadecuada de desechos s&oacute;lidos 
        (Tysmans 1996) </p>
      <p>La eliminaci&oacute;n y tratamiento de desechos industriales, t&oacute;xicos 
        y peligrosos tambi&eacute;n causa serios problemas. El vertido de desechos 
        peligrosos es una pr&aacute;ctica com&uacute;n en Asia Meridional y Sudoriental. 
        Pa&iacute;ses como Bangladesh, India y Pakist&aacute;n se han convertido 
        en espacios de vertederos para importantes cantidades de desechos peligrosos 
        provenientes de pa&iacute;ses industrializados y ahora enfrentan cada 
        vez m&aacute;s protestas por la contaminaci&oacute;n derivada de tales 
        desechos. </p>
      <p>Un gran n&uacute;mero de interesados directos participa en las pol&iacute;ticas 
        y estrategias nacionales para el manejo de desechos. Los servicios de 
        manejo de desechos se han privatizado en pa&iacute;ses como Jap&oacute;n, 
        Rep&uacute;blica de Corea, Malasia y Tailandia, medida que parece ser 
        un medio efectivo para mejorarlos al tiempo que genera m&aacute;s empleos. 
        No obstante, una gran parte de los desechos proviene de peque&ntilde;os 
        productores, a quienes es dif&iacute;cil atender con los m&eacute;todos 
        tradicionales. </p>
      <a name="box252"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="asiapacific">
        <tr> 
          <td class="titleAsiapacific">Transporte sostenible en Singapur</td>
        </tr>
        <tr> 
          <td> 
            <p>Con una superficie total de 650 km<sup>2</sup> y una poblaci&oacute;n de 4,1 
              millones, Singapur ha enfrentado retos graves relativos a su espacio 
              limitado y su alta densidad de poblaci&oacute;n, al dise&ntilde;ar 
              su sistema de tr&aacute;nsito. El sistema de transporte p&uacute;blico 
              de Singapur es una combinaci&oacute;n de autobuses, l&iacute;neas 
              de Transporte R&aacute;pido Colectivo, l&iacute;neas de transporte 
              semicolectivo r&aacute;pido y taxis, que actualmente cubre 5 de 
              los 7 millones de viajes que se realizan cada d&iacute;a, siendo 
              que 3 millones se efect&uacute;an en autobuses, 1 mill&oacute;n 
              en el Transporte R&aacute;pido Colectivo y otro mill&oacute;n en 
              taxis. </p>
            <p>Singapur ha instituido un estricto sistema de asignaci&oacute;n 
              de cuotas para los veh&iacute;culos, bajo el cual se debe adquirir 
              un certificado antes de proceder a su registro. Esta medida permite 
              al gobierno restringir el aumento en el n&uacute;mero de veh&iacute;culos. 
              Un sistema electr&oacute;nico de peaje aplica un cargo a los autom&oacute;viles 
              en horas pico, lo que fomenta el uso del transporte p&uacute;blico 
              entre los conductores de autom&oacute;viles, o los obliga a tomar 
              caminos menos transitados. Los centros de inspecci&oacute;n vehicular 
              realizan pruebas obligatorias a los autom&oacute;viles de m&aacute;s 
              de tres a&ntilde;os de antig&uuml;edad y sobre las emanaciones de 
              los escapes para garantizar que cumplan con los l&iacute;mites establecidos 
              por el Ministerio del Medio Ambiente. El gobierno tambi&eacute;n 
              ha introducido incentivos fiscales para promover el uso de veh&iacute;culos 
              el&eacute;ctricos e h&iacute;bridos. </p>
            <p class="sourceText">Fuente: Swee Say 2001.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
