<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="401.htm">Zonas urbanas</a> -&gt; <a href="420.htm">Europa</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="europe"> Desechos sólidos</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" -->
      <p>Hay una fuerte correlaci&oacute;n entre el desarrollo econ&oacute;mico 
        y la generaci&oacute;n de desechos, en especial los derivados del consumo 
        urbano. En la Uni&oacute;n Europea la generaci&oacute;n de desechos per 
        c&aacute;pita originada en las actividades dom&eacute;sticas y comerciales, 
        que s&oacute;lo constituye una parte de la cantidad total de desechos 
        municipales, ya excede por 100 kg el objetivo de 300 kg per c&aacute;pita 
        anuales establecidos en el quinto plan de acci&oacute;n ambiental de la 
        Uni&oacute;n Europea (EEA 2001). La mayor&iacute;a de los pa&iacute;ses 
        europeos tiene esquemas de reciclado, en especial para el papel y el vidrio, 
        aunque este avance s&oacute;lo ha tenido un &eacute;xito parcial debido 
        a que tambi&eacute;n ha aumentado la generaci&oacute;n de desechos de 
        tales productos. </p>
      <p>Se calcula que el fango de las plantas para tratamiento de aguas residuales 
        urbanas ha aumentado en la Uni&oacute;n Europea de 5,2 a 7,2 millones 
        de toneladas de s&oacute;lidos secos en el periodo que va de 1992 a 1998, 
        y a&uacute;n se esperan mayores cantidades (EEA 2001). Tales vol&uacute;menes 
        son dif&iacute;ciles de absorber mediante la incineraci&oacute;n, la eliminaci&oacute;n 
        en vertederos y el reciclado en la agricultura. El problema se ve agravado 
        por el hecho de que el fango residual a menudo est&aacute; contaminado 
        con metales pesados y otros qu&iacute;micos t&oacute;xicos que hasta en 
        concentraciones m&iacute;nimas pueden afectar la salud humana (Hall y 
        Dalimier 1994). </p>
      <p>En la mayor&iacute;a de los pa&iacute;ses europeos, la eliminaci&oacute;n 
        en vertederos sigue siendo la ruta m&aacute;s com&uacute;n para el manejo 
        de desechos, a pesar de que cada vez hay menos sitios disponibles al efecto. 
        Esto se debe a que tanto en Europa Occidental como en Europa Oriental 
        el reciclado en raras ocasiones es viable desde el punto de vista econ&oacute;mico. 
        No obstante, est&aacute; difundi&eacute;ndose la aceptaci&oacute;n de 
        la &laquo;responsabilidad del productor&raquo; por la eliminaci&oacute;n 
        ecol&oacute;gica de los productos y embalajes (UNEP 1996). </p>
      <p>Cada pa&iacute;s ha adoptado un enfoque diferente. Alemania est&aacute; 
        cambiando la responsabilidad del manejo de desechos de embalaje a la industria, 
        con car&aacute;cter obligatorio, en tanto que en Francia los acuerdos 
        son voluntarios en su mayor parte aunque se requiera la estricta elaboraci&oacute;n 
        de informes (UNEP 1996). En Francia los municipios siguen siendo responsables 
        por la recolecci&oacute;n de desechos y la industria ha sido responsable 
        de reciclar s&oacute;lo ciertos materiales. En el Reino Unido todas las 
        compa&ntilde;&iacute;as que participan en la cadena del embalaje deben 
        compartir responsabilidades: 47 por ciento para minoristas, 36 por cierto 
        para empacadores y envasadores, 11 por ciento para industriales y 6 por 
        ciento para fabricantes de materias primas (PPIC 1998). </p>
      <p>La calidad del aire, la contaminaci&oacute;n ac&uacute;stica y la producci&oacute;n 
        de desechos no son los &uacute;nicos problemas del medio ambiente urbano 
        en Europa. Entre los otros problemas se encuentran la congesti&oacute;n 
        del tr&aacute;fico, la utilizaci&oacute;n de &aacute;reas verdes, el manejo 
        de los recursos h&iacute;dricos y, particularmente en Europa Central y 
        Oriental, la obsolescencia de la infraestructura urbana, que se traduce 
        en el deterioro de los edificios de departamento y en tuber&iacute;as 
        de agua con mantenimiento inadecuado. Para solucionar estas dificultades, 
        con frecuencia interrelacionadas, se est&aacute; trasladando el centro 
        de atenci&oacute;n desde un enfoque casu&iacute;stico a otro con una visi&oacute;n 
        m&aacute;s integradora en beneficio del desarrollo urbano sostenible. 
        La legislaci&oacute;n es a&uacute;n uno de los principales instrumentos 
        a aplicar para mejorar el medio ambiente urbano. No obstante, para atender 
        los problemas ambientales tambi&eacute;n se est&aacute;n utilizando instrumentos 
        tales como mecanismos de incentivos econ&oacute;micos, creaci&oacute;n 
        de conciencia mediante campa&ntilde;as de informaci&oacute;n e inversiones 
        estrat&eacute;gicas (UNCHS 2001c).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
