<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="401.htm">Zonas urbanas</a> -&gt; <a href="425.htm">América Latina y el Caribe</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="latinamerica"> Calidad del aire</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" -->
      <p>Durante los &uacute;ltimos 30 a&ntilde;os, la calidad del aire se ha 
        deteriorado gravemente en muchos centros urbanos y ha expuesto a millones 
        de personas a niveles de contaminaci&oacute;n superiores a los l&iacute;mites 
        recomendados por la Organizaci&oacute;n Mundial de Salud (CEPAL 2000). 
        La contaminaci&oacute;n atmosf&eacute;rica afecta la salud de m&aacute;s 
        de 80 millones de habitantes en la regi&oacute;n y da como resultado una 
        p&eacute;rdida anual de 65 millones de d&iacute;as laborales. Es la principal 
        causa de casi 2,3 millones de casos anuales de enfermedades respiratorias 
        en los ni&ntilde;os y de m&aacute;s de 100.000 casos de bronquitis cr&oacute;nica 
        en los adultos (CEPAL 2000). </p>
      <p>Dos factores han contribuido al aumento de la contaminaci&oacute;n atmosf&eacute;rica 
        urbana: el crecimiento en el n&uacute;mero de veh&iacute;culos automotores 
        y en el tiempo de traslado debido a la congesti&oacute;n vial (CEPAL 2000). 
        Los veh&iacute;culos automotores producen entre 80 y 90 por ciento del 
        plomo existente en el medio ambiente, aunque en la mayor&iacute;a de los 
        pa&iacute;ses de la regi&oacute;n ya hace tiempo se cuenta con gasolina 
        sin plomo (World Bank 2001). El transporte p&uacute;blico deficiente, 
        as&iacute; como la distancia entre los hogares y el lugar de trabajo en 
        las ciudades, ha dado como resultado trayectos m&aacute;s frecuentes y 
        largos, contribuyendo as&iacute; al aumento de las emisiones (CEPAL 2000). 
        La gran distancia entre el hogar y el lugar de trabajo se deriva de la 
        ausencia de pol&iacute;ticas urbanas nacionales que combinen los objetivos 
        econ&oacute;micos con los ambientales y los sociales. Sin embargo, la 
        regi&oacute;n tambi&eacute;n tiene algunos buenos ejemplos de planeaci&oacute;n 
        urbana desde los a&ntilde;os setenta (v&eacute;ase el recuadro). El &iacute;ndice 
        de contaminaci&oacute;n tambi&eacute;n recibe la influencia de una combinaci&oacute;n 
        de factores f&iacute;sicos y meteorol&oacute;gicos asociados con la ubicaci&oacute;n 
        de las grandes urbes (CEPAL 2000), por ejemplo, el &aacute;rea metropolitana 
        de la Ciudad de M&eacute;xico se encuentra en un valle que capta todos 
        los contaminantes que generan niebla urbana. </p>
      <p>En los &uacute;ltimos diez a&ntilde;os ha habido un importante progreso 
        en el manejo de la calidad del aire en varias ciudades. La contaminaci&oacute;n 
        atmosf&eacute;rica en las grandes ciudades como Buenos Aires, la Ciudad 
        de M&eacute;xico, R&iacute;o de Janeiro, San Pablo y Santiago se ha visto 
        reducida gracias a las estrategias que incluyen control de emisiones, 
        cambios en los combustibles y medidas de control en caso de contingencia. 
        No obstante, estos programas todav&iacute;a no se extienden a las ciudades 
        medianas, cuya mayor&iacute;a a&uacute;n no dispone de informaci&oacute;n 
        necesaria para instrumentar tales medidas (ECLAC y UNEP 2001). </p>
      <a name="box258"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="latinamerica">
        <tr> 
          <td class="titleLatinamerica">Un modelo para los sistemas de transporte 
            p&uacute;blico</td>
        </tr>
        <tr> 
          <td> 
            <p>El alcalde de Curitiba, Brasil, describe su ciudad como un &laquo;modelo 
              para pa&iacute;ses desarrollados y en desarrollo por igual&raquo;. 
              Su sistema de transporte urbano, construido en los a&ntilde;os setenta, 
              foment&oacute; el desarrollo residencial y comercial, y lo armoniz&oacute; 
              con los planos de la ciudad. En 1973 el Instituto de Investigaci&oacute;n 
              y Planeaci&oacute;n Urbana de Curitiba desarroll&oacute; autobuses 
              especialmente dise&ntilde;ados para el tr&aacute;nsito colectivo. 
              Posteriormente se los adapt&oacute; y expandi&oacute; para responder 
              a las necesidades de la creciente poblaci&oacute;n en las d&eacute;cadas 
              de los ochenta y noventa, y actualmente transportan dos millones 
              de personas por d&iacute;a. La red de tr&aacute;nsito integrada 
              ofrece cuatro modos alternos de transporte, incorporados a los 12 
              municipios de la regi&oacute;n metropolitana. El uso colectivo del 
              sistema de tr&aacute;nsito de Curitiba ha disminuido el n&uacute;mero 
              de veh&iacute;culos en el tr&aacute;nsito, lo que ha reducido la 
              contaminaci&oacute;n atmosf&eacute;rica, bajado la incidencia del 
              niebla urbana y disminuido la amenaza de enfermedades respiratorias. 
            </p>
            <p>Curitiba se convirti&oacute; en la primera ciudad de Brasil en 
              usar un combustible especial compuesto de diesel en un 89,4 por 
              ciento, alcohol anh&iacute;drico en un 8 por ciento y 2,6 de aditivo 
              de soya. Este combustible es menos contaminante y reduce las emisiones 
              de part&iacute;culas hasta en un 43 por ciento. La mezcla de alcohol 
              y aditivo de soja tambi&eacute;n trae ventajas sociales y econ&oacute;micas 
              al mantener el empleo en las &aacute;reas rurales, ya que por cada 
              mil millones de litros de alcohol utilizados se crean aproximadamente 
              50.000 empleos. </p>
            <p class="sourceText">Fuente: Taniguchi 2001.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
