<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="401.htm">Zonas urbanas</a> -&gt; <a href="431.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="northamerica"> Expansión urbana</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La expansi&oacute;n urbana se define como un desarrollo residencial de 
        baja densidad que depende del uso del autom&oacute;vil (Dowling 2000). 
        Equivale a la invasi&oacute;n de tierras rurales o en estado natural en 
        la periferia de una ciudad, m&aacute;s all&aacute; de las zonas de servicios 
        y empleo (Chen 2000). Las subdivisiones de la expansi&oacute;n urbana 
        en la Am&eacute;rica del Norte de la posguerra se han visto promovidas 
        por el crecimiento econ&oacute;mico y fomentadas por los incentivos para 
        la obtenci&oacute;n de vivienda propia, zonificaci&oacute;n para un solo 
        uso, subsidios gubernamentales e inversiones en v&iacute;as r&aacute;pidas 
        e infraestructura suburbana (ULI 1999, Sierra Club 2000a). Cuando numerosas 
        familias de ingreso medio y contribuyentes fiscales abandonaron los centros 
        urbanos, muchas ciudades se convirtieron en centros empobrecidos, rodeados 
        de suburbios accesibles s&oacute;lo en autom&oacute;vil y con centros 
        comerciales que los proveen de servicios. </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleNorthamerica">Uso del transporte público y privado (pasajero-km/año/cápita): 
            Canadá y Estados Unidos</td>
        </tr>
        <tr> 
          <td><a href="fig260.htm"><img src="images/fig260s.gif" width="300" height="192" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">El uso per c&aacute;pita de los veh&iacute;culos 
              privados en las zonas urbanas ha aumentado en Estados Unidos y Canad&aacute;, 
              en tanto que el uso del transporte p&uacute;blico se ha estancado 
              o reducido considerablemente.</p>
            <p class="sourceText">Fuentes: Recopilaci&oacute;n a partir de EC 
              1998, Wendell Cox 2000 y United Nations Population Division 2001.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig260"></a>Durante los a&ntilde;os setenta y ochenta, en Estados 
        Unidos se verific&oacute; un ciclo de disminuci&oacute;n del transporte 
        colectivo, un aumento en el uso del autom&oacute;vil y el recorrido de 
        distancias m&aacute;s largas entre el trabajo y el hogar; lo mismo sucedi&oacute; 
        en Canad&aacute; durante los a&ntilde;os noventa. Entre 1981 y 1991 el 
        n&uacute;mero de kil&oacute;metros-autom&oacute;vil recorridos por canadienses 
        y estadounidenses creci&oacute; 23 y 33,7 por ciento respectivamente (EC 
        1998, Raad y Kenworthy 1998). En el gr&aacute;fico correspondiente se 
        ilustra la tendencia de aumento en el uso del autom&oacute;vil en las 
        ciudades y el estancamiento o disminuci&oacute;n en el uso del transporte 
        p&uacute;blico.</p>
      <p>Alentada durante los a&ntilde;os noventa por la construcci&oacute;n de 
        nuevos caminos y la reducci&oacute;n en los precios de combustibles, la 
        poblaci&oacute;n suburbana de Estados Unidos creci&oacute; 11,9 por ciento 
        entre 1990 y 1998, en comparaci&oacute;n con el 4,7 por ciento en las 
        ciudades (Pope 1999, Baker 2000, HUD 2000). En la actualidad, la mitad 
        de la expansi&oacute;n urbana parece estar relacionada con el aumento 
        de la poblaci&oacute;n y la otra mitad se puede atribuir al uso de la 
        tierra y elecciones de consumo que aumentan la cantidad de tierra ocupada 
        por residente (Kolankiewicz y Beck 2001). </p>
      <p>Los complejos habitacionales suburbanos de Am&eacute;rica del Norte se 
        han construido sobre vastas &aacute;reas de bosques, humedales, &aacute;reas 
        naturales recreativas y tierras agr&iacute;colas. A medida que se pierden 
        las caracter&iacute;sticas de estos paisajes, tambi&eacute;n se pierden 
        los servicios que aportan, como un h&aacute;bitat para la vida silvestre, 
        el control de inundaciones y escorrent&iacute;as, as&iacute; como la productividad 
        de las tierras (Parfrey 1999). Entre 1982 y 1992 un promedio de 5.670 
        km<sup>2</sup> anuales previamente utilizados como tierra de cultivo de primera clase 
        en Estados Unidos se destin&oacute; a usos urbanos (NRCS 2000). En la 
        actualidad, se convierte un promedio de 9.320 km<sup>2</sup> de tierra cada a&ntilde;o, 
        de los cuales se utiliza una proporci&oacute;n importante para construir 
        viviendas suburbanas en lotes de 0,5 ha (HUD 2000). En Canad&aacute; las 
        zonas urbanas que ocupan tierras que podr&iacute;an aprovecharse para 
        la producci&oacute;n agr&iacute;cola aumentaron de aproximadamente 9.000 
        km<sup>2</sup> en 1971 a 14.000 km<sup>2</sup> en 1996 (Statistics Canada 2000). </p>
      <p>La expansi&oacute;n urbana tiene repercusiones ambientales, sociales 
        y econ&oacute;micas, entre las que se encuentran el congestionamiento 
        de tr&aacute;nsito, el deterioro de las zonas interiores de las ciudades 
        que con frecuencia se dividen por clases sociales y raciales, y los problemas 
        suburbanos de aislamiento y falta de sentido de pertenencia a una comunidad 
        (Raad y Kenworthy 1998, Dowling 2000). Las ciudades canadienses han resultado 
        mucho menos afectadas por la expansi&oacute;n urbana que sus contrapartes 
        estadounidenses (Parfrey 1999, Baker 2000, Sierra Club 2000b). </p>
      <p>Cada vez m&aacute;s, gobiernos estatales y locales est&aacute;n instituyendo 
        planes de desarrollo para un crecimiento inteligente y sostenible (v&eacute;ase 
        el recuadro). Los estudios muestran que cuando la densidad urbana es m&aacute;s 
        alta el uso del autom&oacute;vil per c&aacute;pita es m&aacute;s bajo 
        (Raad y Kenworthy 1998). Hoy son m&aacute;s comunes los proyectos de ocupaci&oacute;n 
        por los que se construye en propiedades en decadencia o en lotes desocupados 
        para ayudar a las ciudades a recuperarse. Por otro lado, en muchos lugares 
        a&uacute;n resulta menos costoso a corto plazo para los constructores 
        comprar y urbanizar tierras fuera de la zona de las ciudades (Chen 2000). 
      </p>
      <a name="box261"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="northamerica">
        <tr> 
          <td class="titleNorthamerica">Desarrollo urbano compacto y crecimiento 
            inteligente</td>
        </tr>
        <tr> 
          <td> 
            <p>Durante los &uacute;ltimos 10 a&ntilde;os, ha surgido en Am&eacute;rica 
              del Norte un movimiento llamado &laquo;smart growth&raquo; (crecimiento 
              inteligente) cuyo prop&oacute;sito es combatir la expansi&oacute;n 
              urbana descontrolada. El crecimiento inteligente se caracteriza 
              por un uso mixto de las tierras para &aacute;reas residenciales, 
              de oficinas y comercios cerca de los edificios c&iacute;vicos reunidos 
              en el centro de una ciudad. La idea es hacer &eacute;nfasis en un 
              crecimiento &laquo;inteligente&raquo; y no en un crecimiento &laquo;nulo&raquo;, 
              por lo que se pretende establecer c&oacute;digos y ordenamientos 
              de reformas que propicien las caracter&iacute;sticas del crecimiento 
              inteligente y creen l&iacute;mites para el crecimiento urbano (ULI 
              1999). El concepto de crecimiento inteligente cuenta con la promoci&oacute;n 
              de una amplia coalici&oacute;n, que incluye organizaciones no gubernamentales 
              interesadas en el medio ambiente, activistas de justicia social, 
              funcionarios de gobiernos locales, planificadores urbanos y defensores 
              de una vivienda accesible. El movimiento promueve complejos habitacionales 
              de alta densidad que reduzcan el uso del autom&oacute;vil. </p>
            <p>Entre las t&eacute;cnicas de desarrollo compacto que propone el 
              crecimiento inteligente, y las iniciativas para una ciudad sostenible 
              se incluyen la construcci&oacute;n en zonas ya urbanizadas, la recuperaci&oacute;n 
              y limpieza de antiguos terrenos industriales contaminados, y el 
              desarrollo por agrupamientos en lotes de tama&ntilde;o reducido. 
              En este tipo de complejo habitacional se ocupa menos &aacute;rea 
              de tierra; se reducen las distancias de traslado; se promueve el 
              caminar y el uso de la bicicleta; se estimula el transporte colectivo; 
              se preservan las &aacute;reas verdes al aire libre, el h&aacute;bitat 
              de la fauna y flora silvestres y las tierras de labranza; adem&aacute;s 
              de reducirse las zonas de superficies impermeables, mejorando as&iacute; 
              el drenaje y la calidad del agua (US EPA 2001).</p>
          </td>
        </tr>
      </table>
      <p>En el &aacute;mbito federal, entre las iniciativas para ayudar a resolver 
        los problemas derivados de la expansi&oacute;n urbana en Estados Unidos 
        se encuentran la Ley TEA-21 de 1998 para lograr mayor equidad en el transporte 
        en el siglo XXI y un programa de comunidades habitables (Livable Communities 
        Programme). Sin embargo, la mayor parte de las actividades dirigidas a 
        atender la expansi&oacute;n urbana se realiza en los niveles de planeaci&oacute;n 
        del gobierno. Muchas regiones urbanas importantes de Canad&aacute; est&aacute;n 
        instituyendo planes de transporte de largo alcance con el objetivo de 
        reducir la dependencia del autom&oacute;vil y est&aacute;n adoptando estrategias 
        de sostenibilidad para un desarrollo urbano de mayor densidad y uso mixto 
        (Raad y Kenworhty 1998). </p>
      <p>A&uacute;n hay muchos obst&aacute;culos en el camino hacia las ciudades 
        sostenibles: las facultades para controlar la expansi&oacute;n urbana 
        por lo general se dividen entre el gobierno federal, estatal o provincial 
        y el local, y a&uacute;n no est&aacute;n definidas sus obligaciones espec&iacute;ficas 
        (Stoel Jr 1999, Dowling 2000), ni se han acordado reg&iacute;menes efectivos 
        para garantizar la aplicaci&oacute;n (Raad y Kenworthy 1998). Para algunos, 
        el crecimiento inteligente implica la p&eacute;rdida de libertad individual 
        y derechos de propiedad, lo que ha disparado un cabildeo en contra del 
        crecimiento inteligente (Stoel Jr 1999). Asimismo, los intereses creados 
        de la industria automotriz son fuertes, en tanto que la expansi&oacute;n 
        suburbana est&aacute; tan incrustada en el paisaje y la mente de Am&eacute;rica 
        del Norte que revertir esta tendencia es un reto de impresionantes dimensiones.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
