<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="401.htm">Zonas urbanas</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h3 class="westasia">Zonas urbanas: Asia Occidental</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La mayor&iacute;a de la poblaci&oacute;n de Asia Occidental vive en zonas 
        urbanas, con la notable excepci&oacute;n de Yemen, en donde se espera 
        que la poblaci&oacute;n predominantemente rural crezca un 2,7 por ciento 
        entre los a&ntilde;os 2000 y 2015 (UNCHS 2001). Los &uacute;ltimos 30 
        a&ntilde;os han tra&iacute;do importantes cambios econ&oacute;micos, pol&iacute;ticos 
        y tecnol&oacute;gicos que han influido en la estructura y funcionamiento 
        de las zonas urbanas en Asia Occidental. Tres factores fundamentales han 
        delineado el paisaje urbano de la regi&oacute;n (UNESCWA 1999): </p>
      <ul>
        <li> el auge petrolero de los a&ntilde;os setenta y las marcadas fluctuaciones 
          de los ingresos provenientes del petr&oacute;leo durante las dos d&eacute;cadas 
          siguientes; </li>
        <li>el movimiento a gran escala de los habitantes de la regi&oacute;n 
          debido a conflictos armados y luchas civiles; y </li>
        <li>las fuerzas de la globalizaci&oacute;n que han representado, y siguen 
          representando, un papel esencial desde el inicio de los a&ntilde;os 
          noventa, integrando a las naciones de Asia Occidental a la econom&iacute;a 
          global y dando relevancia al papel de la tecnolog&iacute;a de informaci&oacute;n. 
        </li>
        <li>Rapid economic growth, which occurred in most countries in the region 
          over the past three decades, was accompanied by population growth and 
          increased urbanization. There has been a massive migration of the population 
          from rural to urban areas in nearly all countries as well as immigration 
          of foreign workers into urban areas, especially in the Gulf Cooperation 
          Council (GCC) countries. Between 1972 and 1980, the total urban population 
          increased from 17.8 million (44.7 per cent of the total population) 
          to 27 million (55.8 per cent of the total population). The average annual 
          growth rate of the urban population in this period was 5.6 per cent, 
          substantially more than that of the general population, which was 3.6 
          per cent. Urbanization has continued to increase at a faster rate than 
          the total population (United Nations Population Division 2001a) although 
          there are marked differences in the level and pace of urbanization between 
          the subregions and among the countries of the region.</li>
      </ul>
      <p>El r&aacute;pido crecimiento econ&oacute;mico que experiment&oacute; 
        la mayor&iacute;a de los pa&iacute;ses de la regi&oacute;n en las tres 
        &uacute;ltimas d&eacute;cadas fue acompa&ntilde;ado de un crecimiento 
        demogr&aacute;fico y una mayor urbanizaci&oacute;n. Ha habido una emigraci&oacute;n 
        masiva de la poblaci&oacute;n de zonas rurales a urbanas en casi todos 
        los pa&iacute;ses, as&iacute; como una inmigraci&oacute;n de trabajadores 
        extranjeros a las zonas urbanas, especialmente en los pa&iacute;ses del 
        Consejo de Cooperaci&oacute;n del Golfo (GCC). Entre 1972 y 1980, la poblaci&oacute;n 
        urbana total aument&oacute; de 17,8 millones (44,7 por ciento de la poblaci&oacute;n 
        total) a 27 millones (55,8 por ciento de la poblaci&oacute;n total). En 
        este periodo el &iacute;ndice anual de crecimiento de la poblaci&oacute;n 
        urbana fue de 5,6 por ciento, registro muy superior al de la poblaci&oacute;n 
        en general, que fue de 3,6 por ciento. La urbanizaci&oacute;n ha continuado 
        aumentando a un ritmo m&aacute;s r&aacute;pido que la poblaci&oacute;n 
        total (United Nations Population Division 2001a) aunque hay marcadas diferencias 
        en el nivel y ritmo de la urbanizaci&oacute;n entre las subregiones y 
        entre los pa&iacute;ses de la regi&oacute;n. </p>
      <p>Un crecimiento y una transici&oacute;n urbana espectaculares se dieron 
        en Om&aacute;n, pa&iacute;s en donde la poblaci&oacute;n urbana aument&oacute; 
        de 11,4 por ciento del total de la poblaci&oacute;n en 1970, al 84 por 
        ciento para el a&ntilde;o 2000. Actualmente todos los pa&iacute;ses de 
        la Pen&iacute;nsula Ar&aacute;biga tienen un nivel de urbanizaci&oacute;n 
        por encima del 84 por ciento, excepto Yemen, con un nivel de urbanizaci&oacute;n 
        de apenas 24.7 por ciento (v&eacute;ase el mapa). Para el a&ntilde;o 2000 
        casi toda la poblaci&oacute;n de Bahrein (92,2 por ciento), Kuwait (97,6 
        por ciento) y Qatar (92,5 por ciento) estaba viviendo en zonas urbanas 
        (United Nations Population Division 2001a). </p>
      <p>El promedio de la tasa de crecimiento anual de las poblaciones urbanas 
        de Asia Occidental disminuy&oacute; durante las tres d&eacute;cadas pasadas, 
        de 6,1 por ciento en 1972 a 3,7 por ciento en el a&ntilde;o 2000. Los 
        efectos de la Segunda Guerra del Golfo han sido particularmente significativos 
        para los &iacute;ndices de urbanizaci&oacute;n, debido a la repatriaci&oacute;n 
        de millones de trabajadores extranjeros. </p>
      <table border="0" cellspacing="0" cellpadding="4" class="figure" align="center">
        <tr align="center" valign="top"> 
          <td> <a name="fig263a"></a> 
            <table border="0" cellspacing="0" cellpadding="4" width="300">
              <tr> 
                <td class="titleWestasia">Nivel de urbanización (%): Asia Occidental</td>
              </tr>
              <tr> 
                <td><a href="fig263a.htm"><img src="images/fig263as.gif" width="300" height="242" border="0"></a></td>
              </tr>
            </table>
          </td>
          <td> <a name="fig263b"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4">
              <tr> 
                <td class="titleWestasia">Población urbana (millones) por subregión: 
                  Asia Occidental</td>
              </tr>
              <tr> 
                <td><a href="fig263b.htm"><img src="images/fig263bs.gif" width="300" height="158" border="0"></a></td>
              </tr>
            </table>
          </td>
        </tr>
        <tr> 
          <td colspan="2"> 
            <p class="captionText">El mapa y el gr&aacute;fico muestran el alto 
              grado de urbanizaci&oacute;n en Asia Occidental, con excepci&oacute;n 
              de Yemen, que sigue siendo rural en gran medida.</p>
            <p class="sourceText">Fuente: Recopilaci&oacute;n a partir de United 
              Nations Population Division 2001a.</p>
          </td>
        </tr>
      </table>
      <br>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td><a href="fig264.htm"><img src="images/fig264s.jpg" width="300" height="199" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">La r&aacute;pida urbanizaci&oacute;n en Asia 
              Occidental est&aacute; ocurriendo a expensas de los estilos de vida 
              rurales y de los asentamientos en pueblos de menor escala, como 
              &eacute;ste de Ir&aacute;n.</p>
            <p class="sourceText">Fuente: PNUMA, Mohammad R. L. Mofrad, Topham 
              Picturepoint.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig264"></a>Aunque en las zonas urbanas se concentra cada vez 
        mayor parte de la poblaci&oacute;n de Asia Occidental, a&uacute;n es peque&ntilde;a 
        la proporci&oacute;n de personas que vive en ciudades con m&aacute;s de 
        un mill&oacute;n de habitantes. En 1975 s&oacute;lo dos ciudades ten&iacute;an 
        una poblaci&oacute;n total de m&aacute;s de un mill&oacute;n de habitantes 
        (Bagdad y Damasco), lo que representaba una cuarta parte de la poblaci&oacute;n 
        urbana total de la regi&oacute;n. El n&uacute;mero de ciudades grandes 
        se ha duplicado cada diez a&ntilde;os, llegando a 12 en el a&ntilde;o 
        2000, aunque su poblaci&oacute;n como parte de la poblaci&oacute;n urbana 
        total sigue estando entre el 25 y el 37 por ciento. No obstante, el n&uacute;mero 
        absoluto de personas que viven en estas ciudades aument&oacute; de 3,88 
        millones a 23,8 millones entre 1975 y 2000. </p>
      <p>Existe un v&iacute;nculo inextricable entre la urbanizaci&oacute;n y 
        la transici&oacute;n econ&oacute;mica de la regi&oacute;n, que est&aacute; 
        pasando de sociedades agrarias y n&oacute;madas a otra basada en la manufactura 
        y los servicios. El desarrollo econ&oacute;mico ha tra&iacute;do consigo 
        una notable mejora en el bienestar de los pueblos de Asia Occidental, 
        que consiste en expectativas de vida mayores, ingresos m&aacute;s elevados 
        y una disminuci&oacute;n en los &iacute;ndices de mortalidad infantil 
        (United Nations Population Division 2001b). Sin embargo, a pesar de estos 
        efectos, muchas ciudades est&aacute;n atravesando un proceso de transici&oacute;n 
        marcado por algunas influencias negativas. En algunas partes de la regi&oacute;n 
        (Mashreq), el ritmo y la escala del cambio a menudo restringen la capacidad 
        de los gobiernos locales y nacionales para ofrecer servicios adecuados 
        a los sectores urbanos pobres. Ante estas situaciones, se pone en riesgo 
        la salud y bienestar (UNDP, UNEP, World Bank y WRI 1998). El crecimiento 
        de las poblaciones urbanas tambi&eacute;n es sin&oacute;nimo de crecimiento 
        de la pobreza urbana. La mayor&iacute;a de las grandes ciudades est&aacute;n 
        superpobladas y tienen altos niveles de contaminaci&oacute;n atmosf&eacute;rica 
        debido al tr&aacute;nsito, consumo de energ&iacute;a y producci&oacute;n 
        industrial crecientes. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
