<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="401.htm">Zonas urbanas</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h3 class="polar">Zonas urbanas: las regiones polares</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Mientras que la regi&oacute;n ant&aacute;rtica est&aacute; deshabitada, 
        el &Aacute;rtico tiene 3,75 millones de residentes permanentes, de acuerdo 
        con el Consejo &Aacute;rtico. La mayor parte de los asentamientos ha conservado 
        un tama&ntilde;o mesurado, con poblaciones de menos de 5.000 habitantes. 
        La gran mayor&iacute;a de residentes del &Aacute;rtico en la actualidad 
        son inmigrantes no ind&iacute;genas. Este cambio en la composici&oacute;n 
        demogr&aacute;fica se ha visto acompa&ntilde;ado de un aumento constante 
        en la urbanizaci&oacute;n, con una migraci&oacute;n desde asentamientos 
        peque&ntilde;os a entornos urbanos m&aacute;s grandes, una tendencia generalizada 
        en todo el &Aacute;rtico (v&eacute;ase el recuadro). </p>
      <a name="box266"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="polar">
        <tr> 
          <td class="titlePolar">Crecimiento urbano en el Ártico</td>
        </tr>
        <tr> 
          <td> 
            <p>Groenlandia ha experimentado un crecimiento urbano desde los a&ntilde;os 
              setenta (Rassmussen y Hamilton 2001). Aproximadamente una cuarta 
              parte de su poblaci&oacute;n vive en Nuuk, la capital. Esta concentraci&oacute;n 
              de la poblaci&oacute;n urbana en una ciudad tambi&eacute;n se ha 
              visto en otros pa&iacute;ses de la regi&oacute;n &aacute;rtica: 
              el 40 por ciento de la creciente poblaci&oacute;n de Islandia vive 
              en Reikiavik, una tercera parte de la poblaci&oacute;n de las Islas 
              Feroe vive en Torshaven, y casi el 40 por ciento de la poblaci&oacute;n 
              de los Territorios del Noroeste de Canad&aacute; vive en Yellowknife. 
            </p>
            <p>Anchorage, en Alaska, es la &uacute;nica ciudad del &Aacute;rtico 
              de Am&eacute;rica del Norte con una poblaci&oacute;n mayor a los 
              100.000 habitantes. La poblaci&oacute;n de Anchorage, con un r&aacute;pido 
              crecimiento, lleg&oacute; a los 262.200 habitantes en 2001, mientras 
              que la poblaci&oacute;n de la ciudad que le sigue en tama&ntilde;o 
              en la zona &aacute;rtica de Alaska, Fairbanks, disminuy&oacute; 
              ligeramente durante la &uacute;ltima d&eacute;cada, pasando a 30.500 
              habitantes. </p>
            <p>Noruega ha seguido una pol&iacute;tica de desalentar la emigraci&oacute;n 
              de sus condados del norte al ofrecer un apoyo significativo de est&iacute;mulo 
              al empleo, la industria, la educaci&oacute;n superior y la investigaci&oacute;n 
              en el Norte. Aunque esta pol&iacute;tica no ha frenado la disminuci&oacute;n 
              de peque&ntilde;os asentamientos, Troms&oslash;, la ciudad m&aacute;s 
              grande del &Aacute;rtico escandinavo, creci&oacute; a 49.600 habitantes 
              en 2001, a pesar de su ubicaci&oacute;n cerca de los 70&deg; N.</p>
          </td>
        </tr>
      </table>
      <p>Por otro lado, Am&eacute;rica del Norte intent&oacute; evitar los asentamientos 
        permanentes en las cercan&iacute;as de las minas y campos petroleros contratando 
        trabajadores por temporadas en lugar de mover familias enteras al norte. 
        Las instalaciones se establecieron deliberadamente lejos de los pueblos 
        ind&iacute;genas, y desde los a&ntilde;os ochenta se han celebrado acuerdos 
        y sociedades con organizaciones ind&iacute;genas para reducir efectos 
        ambientales y sociales, as&iacute; como para promover el empleo local 
        (Osherenko y Young 1989). </p>
      <p>La Federaci&oacute;n de Rusia tiene 11 ciudades con m&aacute;s de 200.000 
        habitantes a una latitud mayor a los 60 &deg;N (Weir 2001). Todas crecieron 
        en torno a la explotaci&oacute;n de recursos, tales como la pesca, el 
        procesamiento de madera, la miner&iacute;a y la extracci&oacute;n de combustible 
        (CIA 1978). La poblaci&oacute;n de Murmansk, el &uacute;nico puerto libre 
        de hielo en el &Aacute;rtico, creci&oacute; a 440.000 personas en 1989. 
        Se utilizaron incentivos econ&oacute;micos para atraer a las personas 
        a trabajar en la industria de extracci&oacute;n en el norte de Rusia, 
        acompa&ntilde;ados del desarrollo de centros urbanos con edificios de 
        departamentos de varios pisos construidos en permafrost y con poca o ninguna 
        comunicaci&oacute;n por carretera o ferrocarril. </p>
      <p>Desde la desaparici&oacute;n de la Uni&oacute;n Sovi&eacute;tica, la 
        afluencia hacia la zona &aacute;rtica de Rusia ha comenzado a retroceder. 
        Las ciudades se han visto en la imposibilidad de albergar grandes n&uacute;meros 
        de habitantes despu&eacute;s de las reformas de mercado, la contracci&oacute;n 
        de las redes de seguridad social, la reducci&oacute;n de los subsidios 
        gubernamentales, la devaluaci&oacute;n de la moneda y la contracci&oacute;n 
        econ&oacute;mica general en la Rusia postsovi&eacute;tica. En la anteriormente 
        pr&oacute;spera ciudad minera de Vorkuta, la producci&oacute;n de carb&oacute;n 
        recientemente baj&oacute; a apenas el 2 por ciento de lo que hab&iacute;a 
        sido 10 a&ntilde;os antes, el presupuesto municipal present&oacute; un 
        d&eacute;ficit del 100 por ciento y la poblaci&oacute;n disminuy&oacute; 
        en casi 30.000 habitantes (Weir 2001, World Gazetteer 2001). Entre 1989 
        y 2001 decenas de miles abandonaron ciudades como Norilsk y Murmansk y 
        en algunos lugares la poblaci&oacute;n disminuy&oacute; en m&aacute;s 
        del 50 por ciento. El gobierno ruso &#150;con asistencia del Banco Mundial&#150; 
        ofreci&oacute; cr&eacute;ditos para la vivienda y otros apoyos a las personas 
        provenientes del &Aacute;rtico que buscaban reubicarse (Weir 2001, World 
        Gazetteer 2001). </p>
      <p>El r&aacute;pido crecimiento de la poblaci&oacute;n &aacute;rtica (v&eacute;ase 
        <a href="082.htm">&laquo;Aspectos socioecon&oacute;micos&raquo;</a>) y 
        su creciente concentraci&oacute;n en los asentamientos urbanos han tenido 
        implicaciones importantes para los fr&aacute;giles ecosistemas del norte. 
        Las presiones de la urbanizaci&oacute;n en el &Aacute;rtico son comparables 
        a las de cualquier otro lugar, pero se acent&uacute;an por los desaf&iacute;os 
        que suponen el clima y la lejan&iacute;a. Por ejemplo, con temperaturas 
        invernales que descienden hasta los -60 &deg;C en algunas partes del &Aacute;rtico 
        y con un casi continuo estado de oscuridad durante meses enteros, el uso 
        de energ&iacute;a per c&aacute;pita es considerable, sum&aacute;ndose 
        a la carga de contaminaci&oacute;n del &Aacute;rtico. Con excepci&oacute;n 
        de Islandia, que utiliza energ&iacute;a t&eacute;rmica, los centros urbanos 
        utilizan diesel, energ&iacute;a hidroel&eacute;ctrica o nuclear. Las redes 
        de carreteras se est&aacute;n expandiendo, lo que ha ocasionado mayores 
        conflictos con la fauna y flora silvestres y con los pueblos ind&iacute;genas 
        por el uso de la tierra. La fragmentaci&oacute;n del h&aacute;bitat y 
        las condiciones sanitarias, as&iacute; como la eliminaci&oacute;n de desechos, 
        presentan quiz&aacute; los problemas urbanos m&aacute;s importantes para 
        el medio ambiente. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
