<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="446.htm">Desastres</a> -&gt; <a href="447.htm">Panorama mundial</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Medidas normativas internacionales</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Hasta el decenio de los setenta, la comunidad internacional consideraba 
        los desastres como circunstancias excepcionales, cuando las capacidades 
        locales para hacerles frente se agotaban y era necesaria la ayuda externa 
        en situaciones de emergencia. El t&eacute;rmino de gesti&oacute;n de actividades 
        en casos de desastre en general equival&iacute;a al de medidas en caso 
        de desastres y tend&iacute;a a estar dentro de la competencia exclusiva 
        de organizaciones tales como la Cruz Roja y Sociedades de la Media Luna 
        Roja o de instituciones nacionales de defensa civil.</p>
      <p>En 1971, La Oficina del Coordinador de las Naciones Unidas para el Socorro 
        en Casos de Desastre, ahora denominada Oficina de las Naciones Unidas 
        para la Coordinaci&oacute;n de Asuntos Humanitarios (UNOCHA), se estableci&oacute; 
        para movilizar y coordinar las actividades de socorro procedentes de todas 
        las fuentes en casos de desastre. El concepto de preparaci&oacute;n para 
        casos de desastre se elabor&oacute; durante los decenios de los setenta 
        y los ochenta e inclu&iacute;a capacitaci&oacute;n y algunas actividades 
        multisectoriales para aumentar la capacidad de rescate, socorro y rehabilitaci&oacute;n 
        durante y despu&eacute;s de un desastre. Pero incluso los pron&oacute;sticos 
        m&aacute;s pesimistas no podr&iacute;an haber previsto la espiral ascendente 
        en las negativas consecuencias socioecon&oacute;micas de los desastres 
        naturales en las &uacute;ltimas d&eacute;cadas del siglo XX.<br>
        <a name="box274"></a> </p>
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">China se compromete a reducir los riesgos</td>
        </tr>
        <tr> 
          <td> 
            <p>El gobierno chino est&aacute; cambiando el centro de atenci&oacute;n 
              de sus pol&iacute;ticas en materia de desastres, que, de mejorar 
              las capacidades de reacci&oacute;n se dirige a reducir los riesgos 
              y peligros. Durante los &uacute;ltimos diez a&ntilde;os, la coordinaci&oacute;n 
              nacional se ha conferido al Comit&eacute; Nacional Chino (CNC) para 
              el DIRDN, una organizaci&oacute;n interministerial compuesta por 
              representantes de 28 ministerios, departamentos y comisiones. Desde 
              1989, el CNC ha estado trabajando en el Plan Nacional para la Reducci&oacute;n 
              de los Desastres Naturales de la Rep&uacute;blica Popular China 
              (1998-2010). Asimismo, ha ayudado a elaborar y coordinar pol&iacute;ticas 
              y planes para actividades nacionales y locales de reducci&oacute;n 
              de desastres.</p>
            <p>Motivadas por la gravedad de las inundaciones de 1991 en China, 
              las autoridades de ese pa&iacute;s reconocieron la necesidad de 
              integrar la reducci&oacute;n de desastres en el plan global para 
              la econom&iacute;a nacional y el desarrollo social. El Centro Nacional 
              Chino para la Reducci&oacute;n de Desastres Naturales actualmente 
              pertenece a la Academia China de Ciencias. Dicho centro recopila 
              y analiza datos sobre desastres y transmite los resultados al Consejo 
              de Estado para la adopci&oacute;n de decisiones.</p>
            <p>China vivi&oacute; las peores inundaciones en m&aacute;s de 100 
              a&ntilde;os en 1999, las que afectaron a m&aacute;s de 300 millones 
              de personas. Las inundaciones impulsaron un mayor compromiso pol&iacute;tico 
              para la integraci&oacute;n de programas de prevenci&oacute;n contra 
              riesgos y desastres en la planificaci&oacute;n nacional de &iacute;ndole 
              social y econ&oacute;mica. Sin embargo, China cree que hubo menos 
              p&eacute;rdidas durante las inundaciones de 1999 en el valle del 
              r&iacute;o Azul, a pesar de los elevados niveles de agua, debido 
              a los 7.600 millones de d&oacute;lares invertidos en medidas de 
              conservaci&oacute;n del agua implementadas desde las costosas inundaciones 
              de 1998.<br>
            </p>
            <p class="sourceText">Fuente: CNC-IDNDR 1999.</p>
          </td>
        </tr>
      </table>
      <p>El decenio de los noventa fue declarado el Decenio Internacional para 
        la Reducci&oacute;n de los Desastres Naturales (DIRDN) y uno de sus principales 
        objetivos fue inculcar una cultura de prevenci&oacute;n de desastres mediante 
        la aplicaci&oacute;n m&aacute;s amplia de mecanismos conocidos de &iacute;ndole 
        cient&iacute;fica y tecnol&oacute;gica por parte de una poblaci&oacute;n 
        mejor informada. En las palabras de Kofi Annan, Secretario General de 
        las Naciones Unidas, &laquo;debemos, sobre todo, cambiar de una cultura 
        de reacci&oacute;n a una cultura de prevenci&oacute;n. La comunidad humanitaria 
        hace un admirable trabajo ante los desastres. Pero la tarea m&aacute;s 
        importante a mediano y largo plazo es, en primer lugar, fortalecer y ampliar 
        programas que reduzcan el n&uacute;mero y costo de los desastres. La prevenci&oacute;n 
        no s&oacute;lo es m&aacute;s humana que el remedio, sino m&aacute;s barata&raquo; 
        (IDNDR 1999b). El DIRDN consigui&oacute; ubicar satisfactoriamente la 
        reducci&oacute;n de los riesgos en un nivel m&aacute;s alto del programa 
        pol&iacute;tico y estableci&oacute; adem&aacute;s una serie de prioridades 
        que emprender&iacute;an los pa&iacute;ses y regiones en el siglo XXI.</p>
      <p>Un n&uacute;mero cada vez mayor de gobiernos y organizaciones internacionales 
        est&aacute; promoviendo la reducci&oacute;n de los riesgos como la &uacute;nica 
        soluci&oacute;n sostenible para disminuir las repercusiones sociales, 
        econ&oacute;micas y ambientales de los desastres. Las estrategias de reducci&oacute;n 
        de los riesgos abarcan:<br>
      </p>
      <ul class="global">
        <li>cartografía sobre la vulnerabilidad; </li>
        <li>identificación de áreas seguras para el asentamiento y desarrollo; 
        </li>
        <li>adopción de códigos de construcción basados en la ingeniería para 
          resistir a los desastres y en las evaluaciones de riesgos locales, y 
        </li>
        <li class="global">fortalecimiento de esos planes y códigos con incentivos 
          económicos y de otra índole. </li>
      </ul>
      <p>A nivel mundial, la ONU estableció la Estrategia Internacional para la 
        Reducción de Desastres (EIRD), una plataforma mundial dirigida a ayudar 
        a todas las comunidades a resistir los efectos de los desastres naturales 
        y pasar de la protección en contra de los riesgos a la gestión de los 
        mismos mediante la integración de la prevención de los riesgos al desarrollo 
        sostenible. La estrategia, basada en la experiencia del DIRDN y en documentos 
        tales como la Estrategia y plan de acción de Yokohama para un mundo más 
        seguro adoptada en 1994, y la Estrategia «Un mundo más seguro en el siglo 
        XXI: Reducción de riesgos y desastres» de 1999, refleja un enfoque multisectorial 
        e interdisciplinario para la reducción de desastres. </p>
      <a name="box275"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">Prevención y preparación para reducir los costos 
            de los desastres</td>
        </tr>
        <tr> 
          <td> 
            <p>La meta fundamental del programa de gesti&oacute;n de actividades 
              en casos de desastre del PNUMA es reforzar la centralidad de las 
              preocupaciones ambientales en la gesti&oacute;n de dichas actividades. 
              La otra piedra angular es la adopci&oacute;n de estrategias de prevenci&oacute;n 
              y medidas pr&aacute;cticas que disminuyan la p&eacute;rdida potencial 
              de vidas humanas y propiedades, al igual que la destrucci&oacute;n 
              del medio ambiente.</p>
            <p>El &eacute;xito de ese enfoque depende de aumentar la conciencia 
              p&uacute;blica sobre los riesgos que los peligros naturales, tecnol&oacute;gicos 
              y ambientales presentan a las sociedades, y de educar a las personas 
              sobre el valor de los enfoques existentes para la prevenci&oacute;n 
              y preparaci&oacute;n. El PNUMA contribuye a ese proceso mediante 
              sus programas sobre derecho ambiental, evaluaci&oacute;n y alerta 
              temprana, y de Concientizaci&oacute;n y Preparaci&oacute;n para 
              Emergencias a Nivel Local (APELL).</p>
            <p>El programa APELL del PNUMA, elaborado con la intervenci&oacute;n 
              de los gobiernos y la industria, reconoce que la incidencia y los 
              efectos de los desastres naturales pueden reducirse con iniciativas 
              de prevenci&oacute;n y preparaci&oacute;n a nivel local. El concepto 
              APELL se introdujo satisfactoriamente en m&aacute;s de 30 pa&iacute;ses 
              y en m&aacute;s de 80 comunidades industriales de todo el mundo. 
              La estrategia del PNUMA incluye la promoci&oacute;n de procesos 
              y tecnolog&iacute;as de producci&oacute;n limpia, y la ayuda a los 
              pa&iacute;ses para establecer centros de producci&oacute;n menos 
              contaminante.</p>
            <p>Un objetivo destacado del programa de evaluaci&oacute;n y alerta 
              temprana del PNUMA es evaluar la creciente vulnerabilidad de la 
              sociedad humana debido al generalizado cambio clim&aacute;tico y 
              ambiental con el fin de poner de relieve la necesidad de contar 
              con una s&oacute;lida gesti&oacute;n ambiental integrada y proporcionar 
              un alerta anticipada de las amenazas emergentes con fines de preparaci&oacute;n 
              y reacci&oacute;n.</p>
            </td>
        </tr>
      </table>
      <p>La implementación de la estrategia, que está basada en el establecimiento 
        de relaciones de colaboración entre gobiernos, organizaciones no gubernamentales, 
        organismos de las Naciones Unidas, la comunidad científica y otras partes 
        interesadas en la reducción de desastres, es parte integral de los esfuerzos 
        dirigidos a la promoción de la meta global de desarrollo sostenible. Es 
        asimismo un elemento indispensable en la búsqueda de soluciones diseñadas 
        para contrarrestar la creciente amenaza que presentan los riesgos naturales 
        (ISDR 1999). </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
