<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="446.htm">Desastres</a> -&gt; <a href="457.htm">Asia y el Pacífico</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="asiapacific">Otros desastres</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La degradación y el cambio ambiental se están tornando cada vez más importantes 
        con respecto a la incidencia y el impacto de los desastres naturales. 
        La deforestación, por ejemplo, ahora se asocia frecuentemente con inundaciones 
        y deslizamientos de tierra serios. La sobreexplotación de los recursos 
        hídricos ya trajo como resultado desastres ambientales subregionales, 
        como la reducción del mar de Aral en Asia Central (véase el recuadro y 
        <a href="485.htm">el artículo al final de esta sección</a>). </p>
      <a name="box280b"></a> 
      <table width="95%" border="0" cellspacing="0" cellpadding="4" class="asiapacific" align="center">
        <tr> 
          <td class="titleAsiapacific">El mar de Aral: un desastre ambiental y 
            humanitario causado por las actividades humanas</td>
        </tr>
        <tr> 
          <td> 
            <p>La destrucci&oacute;n del mar de Aral es actualmente un ejemplo 
              bien conocido del desarrollo no sostenible. Los atlas sol&iacute;an 
              describirlo como el cuarto lago m&aacute;s grande del mundo, con 
              una superficie de 66.000 km<sup>2</sup> y un volumen de m&aacute;s de 1.000 
              km<sup>3</sup>. Sus aguas abastec&iacute;an a la industria pesquera local de 
              capturas anuales de 40.000 toneladas, mientras que los deltas de 
              sus afluentes acog&iacute;an decenas de lagos m&aacute;s peque&ntilde;os 
              y pantanos y humedales ricos desde el punto de vista biol&oacute;gico 
              que abarcaban 550.000 hect&aacute;reas.</p>
            <p>En el decenio de los sesenta, los planificadores de la ex Uni&oacute;n 
              Sovi&eacute;tica le asignaron a Asia Central la funci&oacute;n de 
              abastecedora de algod&oacute;n en rama. El riego era imprescindible 
              y el mar de Aral y sus afluentes parec&iacute;an una fuente inagotable 
              de agua. Las tierras de regad&iacute;o se expandieron de 4,5 millones 
              de hect&aacute;reas en 1960 a casi 7 millones de hect&aacute;reas 
              en 1980. La poblaci&oacute;n local tambi&eacute;n creci&oacute; 
              r&aacute;pidamente, de 14 millones a cerca de 27 millones durante 
              el mismo per&iacute;odo, mientras que el total de agua extra&iacute;da 
              casi se duplic&oacute; a una cantidad anual de 120 km<sup>3</sup>, m&aacute;s 
              del 90 por ciento de los cuales se destin&oacute; a la agricultura.<br>
            </p>
            <p>Ese accionar trajo como resultado el desmoronamiento del balance 
              h&iacute;drico preponderante en la cuenca. La sobresaturaci&oacute;n 
              y salinizaci&oacute;n finalmente afectaron al 40 por ciento de las 
              tierras de regad&iacute;o. El uso excesivo de plaguicidas y fertilizantes 
              contamin&oacute; las aguas superficiales y subterr&aacute;neas, 
              y los ecosistemas del delta sencillamente perecieron: para 1990, 
              m&aacute;s del 95 por ciento de los pantanos y humedales hab&iacute;an 
              dado lugar a desiertos de arena, y m&aacute;s de 50 lagos de los 
              deltas, que abarcaban 60.000 hect&aacute;reas, se hab&iacute;an 
              secado.</p>
            <p>La superficie del mar de Aral se redujo a la mitad y su volumen 
              disminuy&oacute; en tres cuartas partes. El contenido mineral del 
              agua aument&oacute; cuatro veces impidiendo la supervivencia de 
              la mayor&iacute;a de los peces y la fauna y flora marinas. La pesca 
              comercial finaliz&oacute; en 1982. Las aldeas y pueblos que antes 
              eran costeros ahora est&aacute;n a 70 km de la costa actual.<br>
            </p>
            <p> Las comunidades enfrentan terribles problemas de salud. En Karakalpakstan, 
              Uzbekist&aacute;n, el agua potable es salina, est&aacute; contaminada 
              y presenta un elevado contenido de metales que causa diversas enfermedades. 
              Durante los &uacute;ltimos 15 a&ntilde;os, se produjo un aumento 
              del 3.000 por ciento de bronquitis cr&oacute;nica y en las enfermedades 
              del ri&ntilde;&oacute;n e h&iacute;gado, especialmente c&aacute;ncer, 
              mientras que las enfermedades artr&iacute;ticas aumentaron 6.000 
              por ciento. La tasa de mortalidad infantil es una de las m&aacute;s 
              altas en el mundo.</p>
            <p>Cinco estados de Asia Central recientemente independizados han 
              establecido una comisi&oacute;n conjunta para la coordinaci&oacute;n 
              del agua. Varias organizaciones internacionales y organismos bilaterales 
              est&aacute;n suministrando ayuda, y se establecieron un Fondo Internacional 
              para la Rehabilitaci&oacute;n del Mar de Aral y el Consejo Interestatal 
              del Problema del Mar de Aral para coordinar las iniciativas.<br>
            </p>
            <p> Las repúblicas de Asia Central han decidido centrarse en la gestión 
              de la demanda al apuntar a la disminución de la extracción de agua 
              aumentando la eficacia del riego. El principal objetivo es satisfacer 
              la necesidad de agua para los cultivos. La extracción total de agua 
              en la cuenca ahora se ha estabilizado en 110-120 km<sup>3</sup>/año, pero la 
              degradación ambiental continúa. </p>
            <p class="sourceText">Fuente: FAO 1998.</p>
          </td>
        </tr>
      </table>
      <p>La mayor&iacute;a de los pa&iacute;ses de la subregi&oacute;n del Pac&iacute;fico 
        Noroccidental y Asia Oriental y los pa&iacute;ses de las islas del Pac&iacute;fico 
        ser&aacute;n especialmente vulnerables al cambio clim&aacute;tico y al 
        aumento del nivel del mar que trae aparejado debido a que muchos asentamientos 
        humanos e infraestructura industrial est&aacute;n ubicados en zonas costeras 
        o de tierras bajas. Para los peque&ntilde;os estados insulares en desarrollo, 
        es posible que el cambio clim&aacute;tico y los sucesos meteorol&oacute;gicos 
        extremos tengan repercusiones considerables en la diversidad biol&oacute;gica 
        terrestre, los cultivos de subsistencia y las fuentes alimentarias de 
        los bosques (IPCC 1998).</p>
      <p>El r&aacute;pido crecimiento demogr&aacute;fico, la urbanizaci&oacute;n 
        y la planificaci&oacute;n deficiente de la utilizaci&oacute;n de tierras 
        son algunas de las razones que ocasionan el desplazamiento de gente pobre 
        a zonas fr&aacute;giles y de alto riesgo que est&aacute;n m&aacute;s expuestas 
        a los riesgos naturales. Adem&aacute;s, el crecimiento acelerado de las 
        industrias en las zonas urbanas provoc&oacute; la migraci&oacute;n desde 
        las &aacute;reas rurales hacia las urbanas. Ese fen&oacute;meno condujo, 
        en algunas ocasiones, a que m&aacute;s personas estuvieran expuestas a 
        riesgos tecnol&oacute;gicos tales como el desastre en Bhopal, India, en 
        1984, en el cual hubo una fuga de isocianato de metilo en una planta industrial 
        que cobr&oacute; las vidas de m&aacute;s de 3.000 personas y afect&oacute; 
        a m&aacute;s de 200.000 (Robins 1990).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
