<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="446.htm">Desastres</a> -&gt; <a href="462.htm">Europa</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="europe">Desastres naturales</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td><a href="fig282.htm"><img src="images/fig282s.jpg" width="300" height="300" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Lothar, la primera de dos tormentas serias 
              que pasaron por Europa Occidental el 26 y 27 de diciembre de 1999, 
              causó graves daños. La imagen muestra la tormenta desplazándose 
              sobre Europa a las 12.00 UTC del 26 de diciembre; el contorno de 
              la costa norte de África aparece delineado abajo. </p>
            <p class="sourceText">Fuente: copyright EUMETSAT 2002.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig282"></a>En Europa, los desastres naturales m&aacute;s comunes 
        son las tormentas e inundaciones, aunque tambi&eacute;n ocurren terremotos 
        en algunos pa&iacute;ses. Las tormentas e inundaciones son asimismo las 
        m&aacute;s costosas en funci&oacute;n de las p&eacute;rdidas econ&oacute;micas 
        y las aseguradas. Las tormentas de viento Lothar y Martin que tuvieron 
        lugar en diciembre de 1999 causaron da&ntilde;os estimados en 5.000 millones 
        de euros en cultivos, bosques e infraestructura en tanto que el costo 
        de los da&ntilde;os provocados por las inundaciones entre 1991 y 1995 
        se calcul&oacute; en 99 mil millones de euros. Uno de los peores a&ntilde;os 
        de la historia en lo relativo a destrozos causados por inundaciones fue 
        el 2000, que represent&oacute; casi una cuarta parte del total de 10.600 
        millones de d&oacute;lares de costos asegurados (Swiss Re 2001). En los 
        &uacute;ltimos a&ntilde;os, muchos pa&iacute;ses europeos experimentaron 
        una intensidad y duraci&oacute;n inusitadamente elevadas de precipitaciones, 
        especialmente en los meses invernales, que provocaron inundaciones en 
        Alemania, Francia, Hungr&iacute;a, Italia, Portugal, Reino Unido, Rep&uacute;blica 
        Checa, Suiza, y Ucrania. Entre 1971 y 1996, ocurrieron 163 grandes inundaciones 
        en Europa. Los factores principales que causan o intensifican las inundaciones 
        y sus efectos son el cambio clim&aacute;tico, la impermeabilizaci&oacute;n 
        de los suelos, los cambios en el uso de las tierras de las cuencas hidrogr&aacute;ficas 
        y las llanuras aluviales, el crecimiento demogr&aacute;fico, la urbanizaci&oacute;n 
        y los asentamientos en aumento, las carreteras y l&iacute;neas de ferrocarril 
        y, a veces, las medidas de ingenier&iacute;a hidr&aacute;ulica (EEA 2001a).</p>
      <p>Los incendios forestales y las sequ&iacute;as son un problema en los 
        pa&iacute;ses del sur del continente que se ubican a lo largo de la costa 
        del Mediterr&aacute;neo (Croacia, Eslovenia, Espa&ntilde;a, Francia, Grecia 
        e Italia) y los incendios son tambi&eacute;n comunes en la regi&oacute;n 
        siberiana de la Federaci&oacute;n de Rusia, donde la recesi&oacute;n econ&oacute;mica 
        caus&oacute; un severo deterioro de la capacidad de reacci&oacute;n de 
        las autoridades locales y de los equipos de extinci&oacute;n de incendios 
        forestales. Cada a&ntilde;o, se pierden cientos de miles de hect&aacute;reas 
        de bosques de taiga por causa de los incendios. Cerca del 80 por ciento 
        de los incendios forestales son resultado del desconocimiento que tienen 
        las personas de las reglas de seguridad contra incendios.</p>
      <p>El número promedio anual de desastres naturales parece estar aumentando 
        y desde fines del decenio de los ochenta, se ha producido también un incremento 
        de las repercusiones de esos desastres y las pérdidas económicas que traen 
        aparejadas, al menos en la Unión Europea (EEA 1999). Por ejemplo, en la 
        frontera entre Francia y Alemania, la crecida del Rin se elevó a más de 
        7m por sobre el nivel de inundación aproximadamente una vez cada 20 años 
        entre 1900 y 1977. Desde 1977, ese nivel se alcanzó en promedio una vez 
        cada dos años (UWIN 1996). Las acciones y medidas se adoptan tanto a nivel 
        nacional como regional para disminuir las consecuencias de los desastres 
        naturales (véase el recuadro), aunque no existe una política proyectada. 
        La planificación integrada de la utilización de la tierra puede, hasta 
        cierto grado, evitar los efectos en los seres humanos. Se han elaborado 
        planes de respuesta para situaciones de emergencia en toda la Unión Europea 
        a fin de reaccionar ante los diversos desastres naturales, pero parecen 
        ser<i> ad hoc</i>, en general no han sido probados y se piensa que es 
        muy poco probable que funcionen bien en la práctica (EEA 1999). <br>
      </p>
      <a name="box282"></a>
      <table width="95%" border="0" cellspacing="0" cellpadding="4" class="europe" align="center">
        <tr> 
          <td class="titleEurope">El plan de acción del río Rin para defenderse 
            de las inundaciones</td>
        </tr>
        <tr> 
          <td> 
            <p>En enero de 1998, la XII Conferencia de Ministros del Rin adopt&oacute; 
              un plan de acci&oacute;n para defenderse de las inundaciones que 
              se implementar&aacute; durante el transcurso de 20 a&ntilde;os. 
              Las metas m&aacute;s destacadas del plan son reducir los da&ntilde;os 
              en hasta un 10 por ciento para 2005 y en hasta un 25 por ciento 
              para 2020. Los niveles extremos de inundaci&oacute;n aguas abajo 
              del Alto Rin regulado se reducir&aacute;n en hasta 30 cm para 2005 
              y en hasta 70 cm para 2020. Es posible que esos ambiciosos objetivos 
              se alcancen s&oacute;lo mediante un enfoque de gesti&oacute;n integrada 
              a nivel local, nacional, regional e internacional.</p>
            <p>Durante los &uacute;ltimos dos siglos, el Rin perdi&oacute; m&aacute;s 
              del 85 por ciento de sus llanuras aluviales naturales por causa 
              de la construcci&oacute;n y la agricultura. En 1993 y 1995, ocurrieron 
              graves inundaciones. Los bienes que podr&iacute;an estar afectados 
              en zonas bajo riesgo de inundaci&oacute;n pueden ascender a 1,5 
              billones de euros. Las medidas de respuesta, tales como la preservaci&oacute;n 
              y expansi&oacute;n de las llanuras aluviales y el almacenamiento 
              mejorado del agua en toda la zona de la cuenca hidrogr&aacute;fica, 
              deben apuntar al mejoramiento ecol&oacute;gico del Rin, su valle 
              y cuenca hidrogr&aacute;fica.<br>
            </p>
            <p class="sourceText">Fuente: ICPR 2001.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
