<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="446.htm">Desastres</a> -&gt; <a href="467.htm">América Latina y el Caribe</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="latinamerica">Sucesos hidrometeorológicos</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El suceso hidrometeorológico más conocido es el fenómeno de El Niño, 
        cuyas repercusiones pueden ser serias. Por ejemplo, después de El Niño 
        de 1983, el PIB de Perú cayó en un 12 por ciento, principalmente debido 
        a una reducción en la producción agrícola e industria pesquera. La economía 
        nacional tardó una década para recuperarse. Los daños en los países de 
        la Comunidad Andina (Bolivia, Colombia, Ecuador, Perú y Venezuela) ocasionados 
        por El Niño de 1997/98 se calcularon en más de 7.500 millones de dólares 
        (CEPAL 1999). </p>
      <a name="box285a"></a> 
      <table width="550" border="0" cellspacing="0" cellpadding="4" class="latinamerica" align="center">
        <tr> 
          <td class="titleLatinamerica">El Niño y las enfermedades epidémicas</td>
        </tr>
        <tr> 
          <td> 
            <p>Las variaciones c&iacute;clicas de la temperatura y precipitaciones 
              asociadas con El Ni&ntilde;o son especialmente importantes ya que 
              pueden favorecer el desarrollo y la proliferaci&oacute;n de vectores 
              de enfermedades epid&eacute;micas tales como el paludismo, el dengue, 
              la fiebre amarilla y la peste bub&oacute;nica (WHO 1999). En Am&eacute;rica 
              del Sur, los brotes m&aacute;s graves de paludismo generalmente 
              ocurren un a&ntilde;o despu&eacute;s del comienzo de un episodio 
              de El Ni&ntilde;o, ya sea que est&eacute;n asociados con un aumento 
              de las precipitaciones (como en 1983 en Bolivia, Ecuador y Per&uacute;) 
              o con una disminuci&oacute;n de las precipitaciones y escorrent&iacute;as 
              (como en Colombia y Venezuela).</p>
            <p>Se indic&oacute; una vinculaci&oacute;n similar entre el calentamiento 
              de las aguas oce&aacute;nicas superficiales por causa de El Ni&ntilde;o, 
              la proliferaci&oacute;n de algas marinas y la aparici&oacute;n del 
              c&oacute;lera en Am&eacute;rica del Sur en 1992. El impacto de los 
              extremos en las precipitaciones (tanto excesivas como escasas) es 
              igualmente importante en la propagaci&oacute;n de las enfermedades 
              transmitidas por el agua tales como el c&oacute;lera, las infecciones 
              gastrointestinales y diversos tipos de diarrea. Ocurrieron brotes 
              de c&oacute;lera en 1997&#150;98 en Honduras, Nicaragua y Per&uacute; 
              relacionados con el aumento en las precipitaciones, que se asocia 
              con El Ni&ntilde;o (WHO 1999, PAHO 1998).</p>
            </td>
        </tr>
      </table>
      <p>La mayor&iacute;a de los pa&iacute;ses en Am&eacute;rica Central y el 
        Caribe se encuentran dentro de la zona de huracanes, tanto del lado de 
        las costas del Atl&aacute;ntico como del Pac&iacute;fico. El hurac&aacute;n 
        Mitch, que azot&oacute; la regi&oacute;n en 1998 y afect&oacute; principalmente 
        a Honduras y Nicaragua, provoc&oacute; la muerte de m&aacute;s de 17.000 
        personas y dej&oacute; a tres millones sin hogar mientras que los da&ntilde;os 
        se calcularon en 3.000 millones de d&oacute;lares. El hurac&aacute;n tambi&eacute;n 
        cobr&oacute; vidas y caus&oacute; serios da&ntilde;os ambientales y econ&oacute;micos 
        en Costa Rica, El Salvador, Guatemala y Rep&uacute;blica Dominicana (CRED-OFDA 
        2002).</p>
      <p>Las inundaciones de 1999 en la costa norte de Venezuela tuvieron tambi&eacute;n 
        efectos intensos: los da&ntilde;os se estimaron en m&aacute;s de 3.200 
        millones de d&oacute;lares o el 3,3 por ciento del PIB del pa&iacute;s 
        (World Bank 2000). En el estado de Vargas, la zona m&aacute;s asolada, 
        se perdieron m&aacute;s de 230.000 puestos de trabajo. El estado de Miranda 
        tambi&eacute;n result&oacute; muy perjudicado: la ruptura de la presa 
        El Guapo caus&oacute; escasez de agua y se inform&oacute; de la p&eacute;rdida 
        del 60 por ciento de los cultivos (MoPD Venezuela 2000). Se calcula que 
        el saldo fue de 30.000 muertos, de 30.000 familias sin hogar y m&aacute;s 
        de 81.000 viviendas destruidas (IFRC 2002).<br>
      </p>
      <a name="box285b"></a> 
      <table width="550" border="0" cellspacing="0" cellpadding="4" class="latinamerica" align="center">
        <tr> 
          <td class="titleLatinamerica">Efectos ecológicos y sociales de los terremotos 
            en El Salvador</td>
        </tr>
        <tr> 
          <td> 
            <p>La serie de terremotos que sacudió El Salvador a principios de 
              2001 comenzó con uno de 7,6 grados en la escala de Richter que, 
              en principio, se consideró como un suceso aislado. Sin embargo, 
              fue sólo parte de una serie que se prolongó por semanas y demostró 
              las complejas repercusiones sociales y ecológicas de ese tipo de 
              sucesos. Además de la pérdida de vidas e infraestructura durante 
              la sucesión original de terremotos, el impacto ha sido duradero 
              en las personas y los ecosistemas. Por ejemplo, la pesca artesanal 
              perdió una parte esencial de su estructura de amarre al igual que 
              infraestructura de servicio para el procesamiento y transporte del 
              pescado al mercado en tierra. Un total de 30.772 fincas resultaron 
              dañadas y los agricultores se vieron forzados a esperar las lluvias 
              durante tres meses ya que no tenían fondos para reparar los sistemas 
              de riego averiados. La destrucción del 20 por ciento de las plantas 
              de procesamiento de café del país perjudicó gravemente los puestos 
              de trabajo y el ingreso de miles de familias rurales en un país 
              que también había sufrido los efectos del huracán Fifi en 1974, 
              los conflictos civiles entre 1978 y 1992, el terremoto de 1986 y 
              el huracán Mitch en 1998. </p>
            <p class="sourceText">Fuente: UNICEF 2001.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
