<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="446.htm">Desastres</a> -&gt; <a href="473.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="northamerica">Inundaciones y cambio climático</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" align="right">
        <tr> 
          <td class="titleNorthamerica">Cambios en las precipitaciones promedio 
            anuales con respecto a la media (en mm): Canadá</td>
        </tr>
        <tr> 
          <td><a href="fig288.htm"><img src="images/fig288s.gif" width="300" height="121" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">En Canadá (al igual que en Estados Unidos) 
              las precipitaciones anuales (media móvil, línea plena) han estado 
              recientemente por encima de la media de 1951-80.</p>
            <p class="sourceText">Fuente: EC 1998a.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig288"></a>Se cree que el trastorno y la intensificaci&oacute;n 
        del ciclo hidrol&oacute;gico de la Tierra son algunos de los efectos m&aacute;s 
        importantes del cambio clim&aacute;tico (White House 2000a). Es posible 
        que los cambios ya se est&eacute;n produciendo en las condiciones hidrol&oacute;gicas 
        de Am&eacute;rica del Norte, tal cual qued&oacute; demostrado por el aumento 
        en las precipitaciones medias anuales durante los &uacute;ltimos 30 a&ntilde;os 
        (v&eacute;ase el gr&aacute;fico). En Estados Unidos, la cantidad promedio 
        de humedad en la atm&oacute;sfera aument&oacute; en un 5 por ciento por 
        decenio entre 1973 y 1993 (Trenberth 1999). La mayor parte del incremento 
        se debe a sucesos de precipitaciones m&aacute;s intensas que produjeron 
        inundaciones y tormentas (O&#146;Meara 1997, Easterling y otros 2000).</p>
      <p>Durante los decenios de los sesenta y setenta, m&aacute;s del 90 por 
        ciento de los desastres naturales en Estados Unidos ocurri&oacute; por 
        causa de fen&oacute;menos meteorol&oacute;gicos o clim&aacute;ticos extremos 
        (Changnon y Easterling 2000). Las inundaciones son naturales y esenciales 
        para la salud de las cuencas hidrogr&aacute;ficas, pero pueden ser tambi&eacute;n 
        destructivas y causar da&ntilde;os econ&oacute;micos (v&eacute;ase el 
        recuadro). Como reacci&oacute;n a esos sucesos, Estados Unidos introdujo 
        la Ley de Seguro Nacional de Inundaci&oacute;n de 1968 y la Ley Federal 
        de Ayuda (<i>Disaster Relief Act</i>) de 1974. Muchas de las responsabilidades 
        separadas y fragmentadas de los programas paralelos en casos de desastre 
        a nivel de estados y comunidades se concentraron en 1979 bajo la Agencia 
        Federal para el Manejo de Emergencias (FEMA 1999). En 1975, Canad&aacute; 
        introdujo el Programa de Reducci&oacute;n de Da&ntilde;os Causados por 
        las Inundaciones y, en 1988, estableci&oacute; la Defensa Civil de Canad&aacute; 
        (EC 2000). Esos programas suministraron mejores medidas de mitigaci&oacute;n, 
        preparaci&oacute;n, reacci&oacute;n y recuperaci&oacute;n ante las inundaciones.</p>
      <p>Las pruebas demuestran que las muertes y los da&ntilde;os causados por 
        las inundaciones aumentaron marcadamente desde principios del decenio 
        de los setenta (USGRP 2000). Un n&uacute;mero mayor de personas y asentamientos 
        est&aacute;n expuestos a las inundaciones debido al aumento y concentraci&oacute;n 
        de la poblaci&oacute;n y el incremento en la prosperidad econ&oacute;mica 
        (Easterling y otros 2000). La tendencia de asentarse en zonas propensas 
        a las inundaciones est&aacute; tambi&eacute;n influenciada por una percepci&oacute;n 
        de que el riesgo disminuy&oacute; gracias a estructuras protectoras tales 
        como presas, diques y desv&iacute;os, y por la disponibilidad de socorro 
        en casos de desastre (Brun y otros 1997, Bruce y otros 1999).</p>
      <p>Las estructuras que evitan que los r&iacute;os se desborden a menudo 
        provocan inundaciones tremendamente perjudiciales cuando finalmente el 
        agua las vence (v&eacute;ase el recuadro). En el decenio de los noventa, 
        Estados Unidos, que est&aacute; sujeto a fen&oacute;menos meteorol&oacute;gicos 
        m&aacute;s frecuentes y severos que Canad&aacute;, comenz&oacute; a alentar 
        la adopci&oacute;n de enfoques no estructurales para la prevenci&oacute;n 
        de inundaciones tales como proyectos de reasentamiento y el restablecimiento 
        de humedales. En Canad&aacute;, se ha puesto freno a los asentamientos 
        en zonas propensas a las inundaciones por medio de la cartograf&iacute;a 
        y designaci&oacute;n de m&aacute;s de 320 &aacute;reas proclives a inundarse 
        (EC 1998b). Canad&aacute; estableci&oacute; la Oficina de Protecci&oacute;n 
        de Infraestructuras Esenciales y de Protecci&oacute;n Civil en 2001 con 
        el fin de elaborar e implementar un enfoque m&aacute;s integral para la 
        prevenci&oacute;n de desastres (OCIPEP 2001).<br>
      </p>
      <a name="box288"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" class="northamerica" align="center">
        <tr> 
          <td class="titleNorthamerica">Las principales inundaciones de los últimos 
            30 años</td>
        </tr>
        <tr> 
          <td> 
            <p>La inundaci&oacute;n de 1993 del Misisipi, que sumergi&oacute; 
              a 75 municipios y cobr&oacute; la vida de 48 personas, cost&oacute; 
              entre 10.000 y 20.000 millones de d&oacute;lares y super&oacute; 
              as&iacute; a todas las inundaciones anteriores en Estados Unidos 
              en lo relativo a p&eacute;rdidas econ&oacute;micas, superficie, 
              duraci&oacute;n y volumen de la inundaci&oacute;n (Dalgish 1998, 
              USGCRP 2000). La inundaci&oacute;n fue causada por las lluvias primaverales 
              sin precedentes en la regi&oacute;n central del pa&iacute;s, una 
              capa de nieve mayor que lo com&uacute;n, y un alto contenido de 
              humedad en el suelo, pero los muros de contenci&oacute;n y diques 
              confinaron tambi&eacute;n al r&iacute;o a su cauce y as&iacute; 
              ayudaron a que aumentara la punta de crecida (Dalgish 1998). En 
              1996, Canad&aacute; experiment&oacute; la inundaci&oacute;n m&aacute;s 
              destructiva y costosa de su historia en el valle del r&iacute;o 
              Saguenay en Quebec. Cayeron casi 126 mm de agua en 48 horas, lo 
              que provoc&oacute; 10 muertos y cerca de 750 millones de d&oacute;lares 
              en da&ntilde;os (EC 1998b, Francis y Hengeveld 1998, EC 2001). En 
              1997, el r&iacute;o Rojo, que fluye del norte de Estados Unidos 
              hacia Canad&aacute;, tuvo la peor inundaci&oacute;n en 150 a&ntilde;os 
              y cost&oacute; casi 5.000 millones de d&oacute;lares (IJC 2000).</p>
            <p>Las inundaciones pueden tener consecuencias ambientales significativas. 
              Por ejemplo, la inundaci&oacute;n del Misisipi da&ntilde;&oacute; 
              gran parte de las tierras agr&iacute;colas f&eacute;rtiles de la 
              regi&oacute;n central de Estados Unidos y alter&oacute; los ecosistemas 
              naturales de los r&iacute;os de la regi&oacute;n y sus llanuras 
              aluviales (Dalgish 1998). Las modificaciones causadas por actividades 
              humanas en el transcurso del &uacute;ltimo siglo llevaron a la p&eacute;rdida 
              de cerca del 85 por ciento de los humedales de la cuenca fluvial 
              y a cambios en los h&aacute;bitat de las aguas y riberas. Los humedales 
              y lagos temporarios act&uacute;an como zonas de almacenamiento del 
              agua en exceso y su p&eacute;rdida aumenta la vulnerabilidad de 
              la cuenca hidrogr&aacute;fica ante las inundaciones (Searchinger 
              y Tripp 1993).</p>
            </td>
        </tr>
      </table>
      <p>De acuerdo con algunos modelos de cambio clim&aacute;tico, se pronostica 
        el aumento de la magnitud, frecuencia y costo de los fen&oacute;menos 
        hidrol&oacute;gicos extremos en algunas regiones de Am&eacute;rica del 
        Norte (USGCRP 2000). Los efectos previstos del cambio clim&aacute;tico 
        incluyen los cambios en El Ni&ntilde;o. Se cree que El Ni&ntilde;o singularmente 
        intenso de 1997-98 es responsable de las graves inundaciones en Florida, 
        California, algunos estados de la regi&oacute;n central de Estados Unidos 
        y partes de Nueva Inglaterra (Trenberth 1999). En los lugares donde las 
        lluvias torrenciales se intensifican y aumentan las inundaciones, existen 
        mayores posibilidades de que resulten damnificados los asentamientos en 
        zonas bajas y las instalaciones portuarias y de amarre, y adem&aacute;s 
        de que los problemas con la distribuci&oacute;n del agua y los sistemas 
        de alcantarillado tengan repercusiones en la salud (EC 1999a).</p>
      <p>La Comisi&oacute;n Mixta Internacional asiste a ambos gobiernos en la 
        gesti&oacute;n de las aguas compartidas. En un informe sobre la inundaci&oacute;n 
        de 1997 del r&iacute;o Rojo, se advert&iacute;a que, dado el inminente 
        aumento de las inundaciones por causa del cambio clim&aacute;tico, deber&iacute;a 
        elaborarse e implementarse una estrategia integral y binacional (IJC 2000).</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
