<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="446.htm">Desastres</a> -&gt; <a href="473.htm">América del Norte</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="northamerica">Incendios forestales</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los incendios forestales son parte natural del paisaje de Am&eacute;rica 
        del Norte y cumplen una funci&oacute;n destacada al mantener y regenerar 
        ciertos tipos de bosques (NIFC 2000). Los incendios de bosques provocados 
        por rayos son &uacute;tiles para desmontar &aacute;rboles viejos y muertos 
        que luego son r&aacute;pidamente reemplazados por &aacute;rboles nuevos 
        y robustos (CCFM 2000). Esos incendios dejan espacio a nuevos espec&iacute;menes, 
        ayudan a aumentar la diversidad, limpian los restos y elevan la disponibilidad 
        de nutrientes (Jardine 1994).</p>
      <p>Desde el decenio de los setenta, la superficie quemada anual por los 
        incendios forestales ha aumentado (v&eacute;ase el gr&aacute;fico). El 
        incremento se debe a una serie de factores: la acumulaci&oacute;n de combustible 
        de programas anteriores de protecci&oacute;n contra incendios; los cambios 
        en las pol&iacute;ticas relativas a la quema dirigida; y un mayor acceso 
        p&uacute;blico a los bosques. El cambio clim&aacute;tico tambi&eacute;n 
        estuvo implicado. La importancia relativa de esos factores es pol&eacute;mica.<br>
      </p>
      <p>Estados Unidos hace mucho tiempo que aplica una política agresiva de 
        extinción de incendios y, para el decenio de los setenta, los incendios 
        se mantenían en cerca de 2 millones de hectáreas por año en los 48 estados, 
        superficie menor a los 16 millones de hectáreas que se quemaban cada año 
        en los años treinta (Booth 2000, White House 2000b, H. John Heinz III 
        Center 2001). </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" align="right">
        <tr> 
          <td class="titleNorthamerica">Superficie forestal quemada (millones 
            de ha/año): América del Norte</td>
        </tr>
        <tr> 
          <td><a href="fig289.htm"><img src="images/fig289s.gif" width="300" height="158" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Desde que las autoridades forestales decidieron 
              dejar que más incendios naturales se extinguieran por sí solos, 
              la superficie de bosques quemada se ha incrementado cada año.</p>
            <p class="sourceText">Fuente: CCFM 2000, CIFCC 2001 y NIFC 2000.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig289"></a>En consecuencia, las especies normalmente eliminadas 
        por los incendios se volvieron dominantes. Los &aacute;rboles muertos 
        acumulados durante los per&iacute;odos de sequ&iacute;a originaron cargas 
        excesivas de combustible. La extinci&oacute;n de incendios evit&oacute; 
        que los incendios naturales de baja intensidad quemaran ese combustible 
        acumulado. Ello provoc&oacute; incendios cada vez mayores y catastr&oacute;ficos 
        (White House 2000b).</p>
      <p>En el decenio de los setenta, se comenz&oacute; a reconocer la importancia 
        de los incendios naturales peri&oacute;dicos. Las pol&iacute;ticas estadounidenses 
        de extinguir todos los incendios antes de que abarcaran 4 hect&aacute;reas 
        para las 10 de la ma&ntilde;ana del d&iacute;a siguiente se suspendieron 
        a fines del decenio de los setenta (Gorte 1996). Se decidi&oacute; no 
        interferir con los incendios en zonas silvestres o parques nacionales 
        a menos que amenazaran a personas o las tierras aleda&ntilde;as (COTF 
        2000, Turner 2001). Adem&aacute;s, se introdujeron pol&iacute;ticas de 
        quema dirigida y de &laquo;dejar que el incendio se extinga solo&raquo; 
        para disminuir el combustible acumulado y proteger los asentamientos y 
        empresas. Esos incendios son provocados a prop&oacute;sito o son causados 
        por rayos y se permite que se extingan por s&iacute; solos. Anualmente, 
        se tratan m&aacute;s de 2 millones de hect&aacute;reas con quema dirigida 
        en Estados Unidos (Mutch 1997).</p>
      <p>Sin embargo, esas pol&iacute;ticas no estuvieron libres de pol&eacute;mica. 
        En 1988, se permiti&oacute; que partes de Yellowstone, el Parque Nacional 
        m&aacute;s grande de Estados Unidos, se quemaran despu&eacute;s de ser 
        alcanzados por un rayo. El incendio se extendi&oacute; r&aacute;pidamente 
        a ra&iacute;z de una grave sequ&iacute;a estival y vientos intensos. Finalmente, 
        se decidi&oacute; extinguirlo. Al haber costado 120 millones de d&oacute;lares, 
        fue la extinci&oacute;n de incendios m&aacute;s cara en la historia de 
        ese pa&iacute;s (NPS 2000).<br>
      </p>
      <p>El reto de manejar incendios de bosques se agrav&oacute; por los aumentos 
        en la poblaci&oacute;n cercana a zonas propensas a los incendios. Se calcula 
        que en el decenio de los noventa, los incendios da&ntilde;aron seis veces 
        m&aacute;s viviendas que en el decenio anterior (Morrison y otros 2000). 
        Los incendios de bosques generan tambi&eacute;n riesgos relativos al humo 
        y algunas carreteras, aeropuertos y zonas recreativas deben cerrar peri&oacute;dicamente 
        por causa de la reducci&oacute;n de la visibilidad. El humo constituye 
        igualmente un riesgo para la salud debido a las sustancias qu&iacute;micas 
        t&oacute;xicas que contiene.</p>
      <p>Es posible que los cambios en el clima que pueden provocar condiciones 
        m&aacute;s secas y tormentas m&aacute;s intensas, cumplan tambi&eacute;n 
        una funci&oacute;n en el cambio de las pautas de incendios. En 1989, por 
        ejemplo, se produjeron incendios sin precedentes en el oeste de Canad&aacute; 
        y en las zonas al este de la bah&iacute;a de James, causados por condiciones 
        meteorol&oacute;gicas inusitadas y una ola de calor excepcional en el 
        &Aacute;rtico (Jardine 1994, Flannigan y otros 2000). La intensidad de 
        la &eacute;poca de incendios de 1995 en Canad&aacute;, durante la cual 
        se quemaron 6,6 millones de hect&aacute;reas de superficie forestal, en 
        parte se debi&oacute; tambi&eacute;n a condiciones extremadamente secas 
        (EC 1999b).</p>
      <p>En el futuro, el &iacute;ndice de gravedad anual de incendios en Am&eacute;rica 
        del Norte bien puede aumentar por causa del cambio clim&aacute;tico, ya 
        que se pronostica que provocar&aacute; el aumento del n&uacute;mero de 
        rayos y de la fuerza y frecuencia de las tormentas de viento (Jardine 
        1994). Se est&aacute; intensificando la investigaci&oacute;n sobre la 
        relaci&oacute;n entre el cambio clim&aacute;tico y el forestal.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
