<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="446.htm">Desastres</a> -&gt; <a href="477.htm">Asia Occidental</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="westasia">Sequías</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" align="right">
        <tr> 
          <td><a href="fig291.htm"><img src="images/fig291s.jpg" width="300" height="228" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">La sequía de 1998-99 en los países del Mashreq 
              tuvo graves repercusiones en el ganado ovino y sus propietarios, 
              muchos de ellos se vieron forzados a vender sus rebaños a precios 
              bajos por falta de pastizales.</p>
            <p class="sourceText">Fuente: PNUMA, Topham Picturepoint. </p>
          </td>
        </tr>
      </table>
      <p><a name="fig291"></a>Aparentemente, las lluvias est&aacute;n disminuyendo 
        en algunos pa&iacute;ses que limitan con el mar Mediterr&aacute;neo. Durante 
        los &uacute;ltimos 100 a&ntilde;os, las precipitaciones decrecieron en 
        m&aacute;s de un 5 por ciento en gran parte de las tierras que bordean 
        el Mediterr&aacute;neo con algunas pocas excepciones tales como Libia 
        y T&uacute;nez (IPCC 1996). La regi&oacute;n sufri&oacute; sequ&iacute;as 
        durante los a&ntilde;os treinta, sesenta y noventa. En los inviernos de 
        1991-2 y 1992-3, la ca&iacute;da de nieve fue poco frecuente en numerosas 
        zonas del este del Mediterr&aacute;neo (WMO y UNEP 1994). Los ciclos de 
        sequ&iacute;a se han tornado intensos y m&aacute;s frecuentes. La sequ&iacute;a 
        de 1998-9 afect&oacute; a muchos pa&iacute;ses y Siria fue la que sufri&oacute; 
        en mayor medida al experimentar la peor sequ&iacute;a en 25 a&ntilde;os 
        (FAO 1999).</p>
      <p>Los efectos m&aacute;s directos de la sequ&iacute;a fueron la mala cosecha 
        y un descenso en la producci&oacute;n pecuaria y de cereales. En Iraq, 
        por ejemplo, la producci&oacute;n de cereales decay&oacute; en un 20 por 
        ciento en comparaci&oacute;n con el a&ntilde;o anterior y en un 40 por 
        ciento comparado con la producci&oacute;n media del quinquenio precedente 
        (FAO 1999). El informe de una misi&oacute;n de la FAO/PMA en Siria expresaba 
        que una gran parte de la poblaci&oacute;n de los pastores n&oacute;madas 
        se enfrentaba a &laquo;una ruina financiera&raquo; ya que hab&iacute;a 
        4.700 hogares seriamente vulnerables a sufrir escasez de alimentos y que 
        ten&iacute;an la apremiante necesidad de recibir ayuda alimentaria. La 
        producci&oacute;n de cereales qued&oacute; seriamente perjudicada tambi&eacute;n. 
        La cosecha de cebada se calcul&oacute; en s&oacute;lo 380.000 toneladas, 
        menos de la mitad del total de 1998 y un 72 por ciento menor al promedio 
        quinquenal anterior. Se tuvieron que satisfacer las necesidades locales 
        por medio de importaciones. La reducci&oacute;n en la producci&oacute;n 
        de trigo fue menos grave (28 por ciento debajo de la media) ya que el 
        40 por ciento de los trigales de Siria es irrigado. Jordania result&oacute; 
        perjudicada tambi&eacute;n por la sequ&iacute;a, que caus&oacute; la disminuci&oacute;n 
        de la producci&oacute;n nacional de trigo y cebada en un 88 por ciento 
        en 1999 (WFP 2001).<br>
      </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" align="right">
        <tr> 
          <td><a href="fig292.htm"><img src="images/fig292s.jpg" width="300" height="241" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Algunos de los 600 pozos petrolíferos incendiados 
              deliberadamente durante la segunda Guerra del Golfo en enero de 
              1999.</p>
            <p class="sourceText">Fuente: PNUMA, Sandro Pintras, Topham Picturepoint.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig292"></a>Las sequ&iacute;as traen como consecuencia problemas 
        econ&oacute;micos, sociales y ambientales. Las dificultades econ&oacute;micas 
        se intensifican durante las sequ&iacute;as y pueden conducir a conflictos 
        sociales entre los usuarios de la tierra, especialmente en los pa&iacute;ses 
        del Mashreq y en Yemen donde predomina una econom&iacute;a basada en la 
        agricultura. La sequ&iacute;a es asimismo un importante factor que limita 
        el desarrollo econ&oacute;mico de la regi&oacute;n ya que afecta al desenvolvimiento 
        de los reg&iacute;menes agr&iacute;colas e h&iacute;dricos y, en &uacute;ltima 
        instancia, a la producci&oacute;n alimentaria.</p>
      <p>El forraje y pienso escasean en los pastizales durante las sequ&iacute;as. 
        Adem&aacute;s, el descenso en la producci&oacute;n de cereales y la disponibilidad 
        limitada de rastrojos empeoran los efectos de las sequ&iacute;as en el 
        ganado ovino y, por consiguiente, en el bienestar de los seres humanos. 
        La p&eacute;rdida de ganado ovino y el precio elevado del pienso suplementario 
        condujeron a una ca&iacute;da significativa en el ingreso de los agricultores 
        y muchas familias se vieron forzadas a vender sus animales y otros bienes 
        a precios bajos (FAO 1999).<br>
      </p>
      <p>La degradaci&oacute;n de tierras, principalmente en forma de desertificaci&oacute;n, 
        es uno de los problemas m&aacute;s serios de la regi&oacute;n. Aunque 
        a menudo se responsabiliza de la desertificaci&oacute;n a las pr&aacute;cticas 
        deficientes en la utilizaci&oacute;n de tierras, las sequ&iacute;as aumentan 
        los efectos y expanden la superficie propensa a desertificarse para abarcar 
        zonas que normalmente no estar&iacute;an bajo ning&uacute;n riesgo. La 
        disminuci&oacute;n en la cubierta vegetal debida a las sequ&iacute;as 
        puede aumentar tambi&eacute;n la erosi&oacute;n y conducir a una p&eacute;rdida 
        casi irreversible del potencial de producci&oacute;n y, posteriormente, 
        llevar a la desertificaci&oacute;n (Le Hou&eacute;rou 1993, Parton y otros 
        1993).</p>
      <p>Las naciones han reaccionado ante las sequ&iacute;as mejorando los esfuerzos 
        nacionales para combatir la desertificaci&oacute;n e integr&aacute;ndose 
        a los concertados internacionalmente con la misma meta, como la Convenci&oacute;n 
        de las Naciones Unidas de Lucha contra la Desertificaci&oacute;n. Bajo 
        los auspicios de ese tratado internacional, se elaboraron programas de 
        acci&oacute;n nacionales y se adopt&oacute; un programa de acci&oacute;n 
        subregional para luchar contra la desertificaci&oacute;n y la sequ&iacute;a 
        en 2000 (UNCCD 2001).</p>
      <p>A nivel nacional, las acciones y medidas adoptadas incluyen modificar 
        las pol&iacute;ticas agr&iacute;colas e h&iacute;dricas y dar prioridad 
        a las zonas afectadas por las sequ&iacute;as.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
