<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="081.htm">Capítulo 2</a> -&gt; <a href="446.htm">Desastres</a> -&gt; <a href="477.htm">Asia Occidental</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="westasia">Conflictos armados</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Junto con los desastres naturales, la regi&oacute;n estuvo plagada de 
        guerras. Desde comienzos del siglo XX, ha sido testigo de la guerra &aacute;rabe-israel&iacute; 
        de 1948, de la guerra de los Seis D&iacute;as de 1967, de la guerra de 
        octubre de 1973 y de la invasi&oacute;n israel&iacute; al sur del L&iacute;bano 
        en 1982. En los decenios de los ochenta y los noventa, la primera y segunda 
        guerra del Golfo causaron importantes problemas ambientales. La contaminaci&oacute;n 
        ambiental fue uno de los principales efectos. Se provocaron incendios 
        forestales en forma deliberada y se contaminaron y/o destruyeron recursos 
        h&iacute;dricos. El fuego de artiller&iacute;a destruy&oacute; recursos 
        de tierras. Se contaminaron recursos marinos al igual que la atm&oacute;sfera 
        a ra&iacute;z de los incendios de los pozos petrol&iacute;feros y los 
        suelos resultaron contaminados por los derrames de petr&oacute;leo durante 
        la segunda Guerra del Golfo.</p>
      <p>Las guerras generan refugiados. En el per&iacute;odo subsiguiente a la 
        guerra &aacute;rabe-israel&iacute; de 1948, m&aacute;s de 750.000 palestinos 
        quedaron sin tierras y sin hogar. Una segunda ola de aproximadamente 350.000 
        palestinos y m&aacute;s de 150.000 sirios se convirtieron en refugiados 
        al final de la guerra de los Seis D&iacute;as. Los pueblos y aldeas en 
        Palestina y los Altos del Gol&aacute;n quedaron despoblados y destruidos. 
        Actualmente, existen cerca de 3,8 millones de refugiados en 59 campos 
        inscriptos en el Organismo de Obras P&uacute;blicas y Socorro de las Naciones 
        Unidas (UNRWA 2002). Los refugiados palestinos est&aacute;n desperdigados 
        en muchos pa&iacute;ses, como Jordania, L&iacute;bano y Siria. La mayor&iacute;a 
        vive en condiciones de pobreza, lo que agrega m&aacute;s estr&eacute;s 
        a los recursos naturales que ya son limitados.<br>
      </p>
      <a name="box293"></a> 
      <table width="95%" border="0" cellspacing="0" cellpadding="4" class="westasia" align="center">
        <tr> 
          <td class="titleWestasia">La bahía de Kuwait: un caldo de cultivo de 
            desastres</td>
        </tr>
        <tr> 
          <td> 
            <p>Los aumentos en las concentraciones de nutrientes en el Golfo a 
              menudo se han producido principalmente en la bah&iacute;a de Kuwait 
              y la zona alrededor de la desembocadura del r&iacute;o Shatt-Al-Arab 
              y se ha aludido a ellos como la principal causa de una serie de 
              casos de eutrofizaci&oacute;n. En 1999, tuvo lugar una importante 
              marea roja que trajo aparejada la mortandad de peces. La conclusi&oacute;n 
              principal a la que se arrib&oacute; fue que si no se reduc&iacute;an 
              dr&aacute;sticamente los niveles de contaminaci&oacute;n, las condiciones 
              de eutrofizaci&oacute;n se agravar&iacute;an y provocar&iacute;an 
              m&aacute;s mortandad de peces.</p>
            <p>El caso de 1999 fue uno en varios. En 1986, se encontraron toneladas 
              de peces muertos al igual que otros animales marinos, entre los 
              que se inclu&iacute;an 527 delfines, 7 dugongos, 58 tortugas marinas 
              y m&aacute;s de 10.000 sepias, a lo largo de las costas del Golfo. 
              Durante 1990 y 1991, se encontraron 137 tortugas marinas muertas 
              a lo largo de la costa de Om&aacute;n. En 1993, se observ&oacute; 
              una mortandad de peces dos meses despu&eacute;s del hundimiento 
              de un buque mercante ruso que transportaba productos qu&iacute;micos. 
              Se inform&oacute; de la ocurrencia de fen&oacute;menos similares 
              a lo largo de las costas de Arabia Saudita, Bahrein, los Emiratos 
              &Aacute;rabes Unidos, Ir&aacute;n, Kuwait, Om&aacute;n y Qatar entre 
              1993 y 1998.</p>
            <p>La bah&iacute;a de Kuwait experiment&oacute; una serie de cambios 
              con el transcurso de los a&ntilde;os, como la descarga de aguas 
              residuales y aceites tratados y sin tratar, y residuos sin tratar 
              procedentes de fuentes conectadas con la red de desag&uuml;e de 
              lluvia. Dos puertos comerciales y varios puertos deportivos, tres 
              centrales el&eacute;ctricas, una granja pisc&iacute;cola en el medio 
              de la bah&iacute;a y un r&iacute;o artificial en Iraq, en el cual 
              se vierten aguas residuales y escorrent&iacute;as de tierras agr&iacute;colas 
              de los pantanos recientemente drenados, ejercen presi&oacute;n sobre 
              la bah&iacute;a.</p>
            <p>Otra fuente de nutrientes es el suelo erosionado e&oacute;licamente, 
              cuyas part&iacute;culas transportan los vientos preponderantes del 
              noroeste, y que aument&oacute; durante los &uacute;ltimos a&ntilde;os 
              debido a la reducci&oacute;n de los pantanos en Iraq. La conexi&oacute;n 
              entre los pantanos y el Golfo por medio del Shatt-Al-Arab y sus 
              afluentes permiti&oacute; la migraci&oacute;n de los peces. En agosto-septiembre 
              de 2001, m&aacute;s de 3.000 toneladas de peces, predominantemente 
              el m&uacute;gil, perecieron. El agente pat&oacute;geno identificado, 
              Streptococcus iniae, podr&iacute;a haber provenido de las aguas 
              residuales o del alimento para peces contaminado. Seg&uacute;n informes, 
              la misma especie estuvo involucrada en una mortandad masiva de las 
              poblaciones de quimera en Bahrein en 1999. Los efectos combinados 
              de la eliminaci&oacute;n de los pantanos iraqu&iacute;es como sistema 
              natural de tratamiento de aguas residuales y el aporte continuo 
              de materia org&aacute;nica procedente de actividades antrop&oacute;genas 
              junto con las condiciones &aacute;ridas crearon una receta desastrosa 
              y transformaron al Golfo en un caldo de cultivo que ofrece el medio 
              perfecto para la proliferaci&oacute;n de bacterias y algas.<br>
            </p>
            <p class="sourceText">Fuente: Cynthia y otros 2001.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
