<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="497.htm">Capítulo 3</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h3 class="global">El concepto de vulnerabilidad</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La vulnerabilidad representa la interfaz entre la exposici&oacute;n a 
        amenazas f&iacute;sicas para el bienestar humano y la capacidad de las 
        personas y comunidades para controlar tales amenazas. Las amenazas pueden 
        surgir de una combinaci&oacute;n de procesos f&iacute;sicos y sociales. 
        As&iacute;, en la vulnerabilidad humana se integran muchos problemas ambientales. 
        Ya que todos somos vulnerables a las amenazas ambientales, en cierto modo, 
        la cuesti&oacute;n concierne tanto a poblaciones ricas como a pobres, 
        tanto urbanas como rurales, tanto del Norte como del Sur, y puede llegar 
        a socavar el proceso completo de desarrollo sostenible de los pa&iacute;ses 
        en desarrollo. Reducir la vulnerabilidad implica detectar los puntos en 
        donde se puede intervenir en la cadena de causas entre la aparici&oacute;n 
        de un peligro y sus consecuencias humanas (Clark y otros 1998). </p>
      <p>Muchos fen&oacute;menos naturales representan amenazas, que incluyen 
        acontecimientos extremos, como inundaciones, sequ&iacute;as, incendios, 
        tormentas, tsunamis, deslaves de tierras, erupciones volc&aacute;nicas, 
        temblores y enjambres de insectos. Las actividades humanas han aumentado 
        la lista con amenazas de explosiones, contaminaci&oacute;n qu&iacute;mica 
        y radiactiva, as&iacute; como otros incidentes tecnol&oacute;gicos. El 
        riesgo radica en la probabilidad de exposici&oacute;n a cualquiera de 
        estos sucesos, lo que puede ocurrir con una gravedad que var&iacute;a 
        seg&uacute;n diferentes escalas geogr&aacute;ficas, repentina e inesperadamente 
        o de manera gradual y predecible, y seg&uacute;n el grado de exposici&oacute;n. 
        Sin embargo, con una poblaci&oacute;n creciente cuya distribuci&oacute;n 
        cada vez se extiende m&aacute;s en el mundo, los desastres naturales est&aacute;n 
        aumentando los da&ntilde;os, la p&eacute;rdida de vidas y el desplazamiento 
        de las poblaciones. Adem&aacute;s, los cambios al medio ambiente provocados 
        por el ser humano han reducido su capacidad para absorber los impactos 
        de los cambios y para ofrecer los bienes y servicios que satisfacen las 
        necesidades humanas. </p>
      <p>El an&aacute;lisis del impacto ambiental presentado en el <a href="081.htm">Cap&iacute;tulo 
        2</a> revel&oacute; muchos ejemplos en donde los individuos, las comunidades 
        y hasta los pa&iacute;ses se encuentran vulnerables frente a las amenazas 
        de su medio ambiente f&iacute;sico. Los cambios ambientales y la vulnerabilidad 
        social a &eacute;stos no son algo nuevo. Hace m&aacute;s de 9.000 a&ntilde;os 
        los sumerios de la Mesopotamia comenzaron a irrigar la tierra con el fin 
        de satisfacer el aumento en la demanda de alimentos derivado del crecimiento 
        de la poblaci&oacute;n, pero su civilizaci&oacute;n termin&oacute; por 
        derrumbarse en parte debido al anegamiento y salinizaci&oacute;n resultantes. 
        La civilizaci&oacute;n maya se derrumb&oacute; alrededor del a&ntilde;o 
        900 A.C. principalmente como consecuencia de la erosi&oacute;n del suelo, 
        la p&eacute;rdida de la viabilidad de los agroecosistemas y el embanque 
        de los r&iacute;os. El fen&oacute;meno de Dust Bowl que se dio en las 
        praderas de Estados Unidos en el siglo XX fue el resultado de la erosi&oacute;n 
        masiva del suelo y condujo a comunidades enteras al desarraigo y la pobreza 
        extendida. Durante los tres d&iacute;as de la &laquo;Gran Niebla&raquo; 
        de Londres, ocurrida en 1952, cerca de 4.000 personas murieron como consecuencia 
        de una combinaci&oacute;n letal de aire cargado con materia particulada 
        y SO<sub>2</sub>, originada en la extendida quema de carb&oacute;n y una inversi&oacute;n 
        t&eacute;rmica ocasionada por condiciones anticicl&oacute;nicas sobre 
        la ciudad (Met Office 2002). <br>
        <br>
        Algunas personas viven en lugares de riesgo inherente para los humanos, 
        por ejemplo, zonas con temperaturas demasiado elevadas, demasiado secas 
        o muy expuestas a riesgos naturales. Otras, como Rosita Pedro, est&aacute;n 
        en riesgo debido a que una amenaza existente se ha hecho m&aacute;s severa 
        o extensa con el tiempo. Los lugares o las condiciones que alguna vez 
        fueron seguros se han alterado de tal modo que ya no salvaguardan adecuadamente 
        la salud y el bienestar humano. Muchos de los ni&ntilde;os de menos de 
        cinco a&ntilde;os de edad que mueren cada a&ntilde;o de enfermedades diarreicas 
        las contraen por beber agua contaminada (v&eacute;ase el Cap&iacute;tulo 
        2, <a href="265.htm">&laquo;Agua dulce&raquo;</a>). <br>
      </p>
      <p>La mayor parte de los ambientes se encuentra en un estado de cambio constante 
        debido a causas naturales y modificaciones humanas destinadas a la producci&oacute;n 
        de alimentos, la creaci&oacute;n de asentamientos e infraestructura o 
        la producci&oacute;n y venta de mercanc&iacute;as. Los cambios intencionales 
        tienen en su mayor&iacute;a como prop&oacute;sito la utilizaci&oacute;n 
        del medio ambiente en beneficio de la humanidad. La domesticaci&oacute;n 
        de la tierra para la producci&oacute;n intensiva de alimentos es un ejemplo; 
        otro es la utilizaci&oacute;n de los recursos fluviales para proveer agua 
        dulce, energ&iacute;a y transporte. Dichos cambios tambi&eacute;n pueden 
        alterar involuntariamente la calidad o cantidad de recursos ambientales, 
        situaci&oacute;n que puede ser dif&iacute;cil de controlar. </p>
      <p>Analizando las antiguas y nuevas amenazas a la seguridad humana se puede 
        ver que la vulnerabilidad de los humanos a las condiciones ambientales 
        tiene dimensiones sociales, econ&oacute;micas y ecol&oacute;gicas. La 
        manifestaci&oacute;n de esta vulnerabilidad m&aacute;s reconocida y difundida 
        tiene lugar cuando las personas resultan repentina y violentamente afectadas 
        por peligros ambientales, como la erupci&oacute;n del Nyiragongo, que 
        ocasion&oacute; la devastaci&oacute;n del pueblo de Goma, en la Rep&uacute;blica 
        Democr&aacute;tica del Congo (v&eacute;ase el recuadro). Estos sucesos 
        se convierten en desastres cuando las comunidades locales carecen de la 
        capacidad para controlar sus efectos. Sin embargo, los factores ambientales 
        que contribuyen a la vulnerabilidad son variados y variables y adem&aacute;s, 
        no se limitan a sucesos desastrosos sino que se extienden por todo el 
        espectro del desarrollo sostenible. </p>
      <a name="box303"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">Vulnerabilidad en una zona en crisis: El Nyiragongo</td>
        </tr>
        <tr> 
          <td>El Nyiragongo, localizado en la Rep&uacute;blica Democr&aacute;tica 
            del Congo, ha hecho erupci&oacute;n m&aacute;s de 50 veces en los 
            pasados 150 a&ntilde;os. A pesar de su peligro potencial, resulta 
            atractivo para nuevos pobladores debido a la fertilidad de la zona 
            circundante, con sus ricos suelos volc&aacute;nicos y su proximidad 
            al lago. La erupci&oacute;n del Nyiragongo del 17 de enero de 2002 
            afect&oacute; una zona ya devastada por a&ntilde;os de conflictos 
            civiles, lo que disminuy&oacute; severamente los recursos del pueblo 
            para hacer frente a la situaci&oacute;n. Los residentes recibieron 
            pocas advertencias sobre la erupci&oacute;n inminente. El pueblo de 
            Goma, situado a 18 km del volc&aacute;n, fue devastado por r&iacute;os 
            de lava de entre uno y dos metros de altura que lo sepultaron y que 
            destruyeron otros 14 pueblos cercanos. Por lo menos 147 personas murieron 
            y hubo un n&uacute;mero mayor de heridos. Aproximadamente 350.000 
            personas resultaron afectadas, de las cuales 30.000 personas fueron 
            desplazadas y 12.500 hogares quedaron destruidos. 
            <p class="sourceText">Fuentes: USAID 2002 y ETE 2000.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
