<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="497.htm">Capítulo 3</a> -&gt; <a href="498.htm">El concepto de vulnerabilidad</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="global"> Grupos vulnerables</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Aunque todos somos vulnerables a impactos ambientales de alg&uacute;n 
        tipo, la capacidad de las personas para adaptarse al cambio y controlarlo 
        es muy variada. Los pa&iacute;ses en desarrollo, en particular los menos 
        desarrollados, tienen menos capacidad para adaptarse al cambio y son m&aacute;s 
        vulnerables a las amenazas ambientales y a los cambios del planeta, as&iacute; 
        como a otras presiones. Esta situaci&oacute;n es m&aacute;s extrema entre 
        los pueblos m&aacute;s pobres (IPCC 2001) y los grupos en mayor desventaja, 
        como las mujeres y los ni&ntilde;os. </p>
      <p>La capacidad de control de la sociedad humana es una combinaci&oacute;n 
        de todas las caracter&iacute;sticas naturales y sociales, y de los recursos 
        disponibles en un lugar particular que se pueden aprovechar para reducir 
        el impacto de los riesgos (IATFDR 2001). Entre &eacute;stos se incluyen 
        factores tales como riqueza, tecnolog&iacute;a, educaci&oacute;n, informaci&oacute;n, 
        habilidades, infraestructura, acceso a los recursos y capacidad administrativa. 
        En dos o tres ocasiones, cuando mucho, se inform&oacute; sobre desastres 
        en Estados Unidos en 1999, al igual que en India o Bangladesh, pero el 
        n&uacute;mero de decesos fue mayor 14 y 34 veces respectivamente en India 
        y Bangladesh que en Estados Unidos (UNEP 2000). El factor fundamental 
        detr&aacute;s de estas estad&iacute;sticas radica en las ventajas que 
        disfrutan los habitantes de Estados Unidos en cuanto al nivel de su capacidad 
        de control (v&eacute;ase tambi&eacute;n el Cap&iacute;tulo 2, <a href="446.htm">&laquo;Desastres&raquo;</a>). 
        Por lo tanto, no hay una correlaci&oacute;n directa entre los sucesos 
        extremos y su nivel de impacto humano. </p>
      <p> En muchos casos una capacidad de control que fue adecuada en el pasado 
        no se ha acompa&ntilde;ado el ritmo de los cambios ambientales. Esto puede 
        suceder cuando se reducen o eliminan las opciones tradicionales (el asentamiento 
        de n&oacute;madas, la introducci&oacute;n de reglamentaciones que restringen 
        el aprovechamiento de recursos anteriormente libres) o cuando surgen nuevas 
        amenazas para las que no hay un mecanismo de control, cuando faltan recursos 
        y la tecnolog&iacute;a y habilidades resultan insuficientes.</p>
      <p>Algunos grupos est&aacute;n m&aacute;s expuestos que otros a riesgos 
        ambientales particulares: las poblaciones urbanas est&aacute;n expuestas 
        a altos niveles de contaminantes y materia particulada del aire, los habitantes 
        de barrios marginales con frecuencia carecen de la infraestructura m&iacute;nima 
        de protecci&oacute;n, los trabajadores pueden estar expuestos a peligros 
        particulares en el lugar de trabajo, y quienes carecen de informaci&oacute;n 
        simplemente pueden desconocer las amenazas que los rodean. Una amplia 
        variedad de factores sociales y econ&oacute;micos tiene repercusiones 
        directas e indirectas para la vulnerabilidad humana a los cambios ambientales, 
        entre los que se cuentan la pobreza y la desigualdad, as&iacute; como 
        la disponibilidad de los recursos naturales. Sin embargo, no existe un 
        marco de referencia com&uacute;n para identificar todos estos factores. 
      </p>
      <p>Por lo general, la pobreza se reconoce como una de las causas m&aacute;s 
        importantes de vulnerabilidad a las amenazas ambientales debido a que 
        los pobres tienden a tener una capacidad de control m&aacute;s baja y, 
        por lo tanto, sufren consecuencias desproporcionadas por los efectos de 
        los desastres, conflictos, sequ&iacute;as, desertificaci&oacute;n y contaminaci&oacute;n. 
        Pero la pobreza no es la &uacute;nica raz&oacute;n. La poblaci&oacute;n 
        m&aacute;s joven, ancianos, las mujeres y los ni&ntilde;os con frecuencia 
        son identificados como grupos especialmente vulnerables. Los refugiados, 
        los emigrantes y otros grupos de desplazados carecen de los recursos f&iacute;sicos 
        y la estructura social necesaria para responder a las amenazas, aunque, 
        parad&oacute;jicamente, al principio se pueden beneficiar de la alta exposici&oacute;n 
        de su penuria. Los pobres urbanos, por otro lado, por lo general viven 
        en la oscuridad, y en ocasiones de desastres sus cifras pueden incrementarse 
        de modo impactante. Los mosaicos de la vulnerabilidad parecen tan complejos 
        que se duda de cualquier intento de describir pautas y estimar tendencias 
        a escala mundial e incluso regional. La decadencia econ&oacute;mica general 
        o gradual puede afectar a los grupos vulnerables de manera desproporcionada, 
        creando dificultades severas pero ocultas en gran medida (Downing y Bakker 
        2000). </p>
      <p>La dimensi&oacute;n cultural es importante. Las comunidades ind&iacute;genas, 
        con estilos de vida &uacute;nicos, &iacute;ntimamente adaptados al clima, 
        la vegetaci&oacute;n y la vida silvestre caracter&iacute;sticos de un 
        lugar, pueden resultar particularmente amenazadas por los cambios ambientales 
        (v&eacute;ase el recuadro). Tradicionalmente, muchas comunidades ind&iacute;genas 
        desarrollaron mecanismos de control altamente especializados para dominar 
        su medio ambiente y los sucesos extremos que se presentaban con cierta 
        periodicidad. Dichos mecanismos de control incluyeron un comportamiento 
        de adaptaci&oacute;n, tal como una emigraci&oacute;n estacional y regular 
        o una reubicaci&oacute;n excepcional en tiempos de inundaciones o sequ&iacute;as, 
        y cambios en las pr&aacute;cticas, como el cultivo y recolecci&oacute;n 
        de alimentos espec&iacute;ficos; por ejemplo, frutos y alimentos que normalmente 
        no se consumen en tiempos de buenas cosechas, se pueden aprovechar en 
        tiempos de malas cosechas. Con el derrumbe de las pautas sociales y la 
        reducci&oacute;n de opciones para conservar los estilos de vida ind&iacute;genas, 
        dichos mecanismos de control tambi&eacute;n est&aacute;n quedando atr&aacute;s 
        o desapareciendo. </p>
      <a name="box304a"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="northamerica">
        <tr> 
          <td class="titleNorthamerica">La cultura y el cambio clim&aacute;tico</td>
        </tr>
        <tr> 
          <td>La cultura de los pueblos ind&iacute;genas de la cuenca del r&iacute;o 
            Mackenzie, en el noroeste de Canad&aacute;, se encuentra bajo las 
            amenazas de los cambios clim&aacute;ticos. Durante los &uacute;ltimos 
            35 a&ntilde;os las temperaturas han aumentado r&aacute;pidamente cerca 
            de 1&deg; C por d&eacute;cada, lo que ha tenido como consecuencia 
            que el permafrost se derrita, aumentando as&iacute; el n&uacute;mero 
            de deslaves y de incendios forestales, y disminuyendo los niveles 
            de agua subterr&aacute;nea. Los incendios forestales m&aacute;s frecuentes 
            reducir&aacute;n especies terrestres, acu&aacute;ticas y de aves de 
            importante tradici&oacute;n. Debido a la disminuci&oacute;n de la 
            disponibilidad del agua, las ratas almizcleras ya desaparecieron en 
            el delta de los r&iacute;os Peace y Athabasca. Cambios como &eacute;stos 
            en el ecosistema y en la base de recursos ponen en peligro la sostenibilidad 
            de estilos de vida tradicionales que dependen de la flora y fauna 
            silvestres obtenidos mediante la caza, la pesca y la captura como 
            fuente principal de alimentos, ingresos y vestimentas tradicionales. 
            <p class="sourceText">Fuentes: Cohen y otros 1997.</p>
          </td>
        </tr>
      </table>
      <p>Se considera que las comunidades pobres o ind&iacute;genas son las m&aacute;s 
        vulnerables a los sucesos relativos al clima, como tormentas, inundaciones 
        y sequ&iacute;as, debido a deficiencias en los servicios de asistencia 
        social y en los sistemas, como la infraestructura para el suministro del 
        agua (IPCC 2001). Tambi&eacute;n resultan m&aacute;s afectadas por plagas 
        y enfermedades, especialmente las transmitidas por vectores, respiratorias 
        y otro tipo de enfermedades infecciosas (Woodward y otros 1998, Braaf 
        1999). Adem&aacute;s, ya que muchos pobres habitan entornos rurales aislados 
        o en las periferias de grandes poblaciones y ciudades, se encuentran m&aacute;s 
        expuestos a problemas sociales asociados con la inseguridad econ&oacute;mica, 
        el suministro inadecuado de agua y los niveles de salud m&aacute;s bajos. 
      </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
