<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="497.htm">Capítulo 3</a> -&gt; <a href="498.htm">El concepto de vulnerabilidad</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="global">Lugares vulnerables</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La exposición humana a las amenazas ambientales no está distribuida de 
        manera uniforme. Algunos lugares, como las altas latitudes (véase el recuadro), 
        llanuras aluviales, riberas de los ríos, pequeñas islas y áreas costeras, 
        pueden implicar más riesgo que otros. Los usos o modificaciones del medio 
        ambiente producto de la actividad humana, como la deforestación, un número 
        mayor de zonas pavimentadas, cubiertas por edificios y carreteras, y la 
        canalización de los ríos, han creado efectos que con frecuencia repercuten 
        en zonas alejadas de la fuente del cambio ambiental, como por ejemplo 
        las situadas aguas abajo. </p>
      <a name="box304b"></a> 
      <table width="500" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">Los peligros de vivir en latitudes altas</td>
        </tr>
        <tr> 
          <td>Las personas que viven en latitudes altas son particularmente vulnerables 
            al melanoma maligno (c&aacute;ncer de piel). La predisposici&oacute;n 
            a esta enfermedad ha aumentado de manera preocupante en el siglo XX, 
            hecho que se atribuye a un incremento en las radiaciones ultravioleta 
            (UV) como resultado del agotamiento de la capa de ozono, problema 
            ocasionado principalmente por los pa&iacute;ses industrializados. 
            Algunos factores que han contribuido son el cambio de costumbres, 
            por ejemplo, las actividades desarrolladas cada vez m&aacute;s al 
            aire libre, o los ba&ntilde;os de sol. En 2000 el 78,5 por ciento 
            de los casos de melanoma y el 73 por ciento de las muertes asociadas 
            con melanomas registradas en todo el mundo se presentaron en los pa&iacute;ses 
            desarrollados (Ferlay y otros 2001). En Estados Unidos ha habido un 
            aumento de 1.800 por ciento en los casos de melanoma registrados desde 
            1930. Uno de cada cinco estadounidenses desarrolla c&aacute;ncer de 
            piel y cada hora muere un estadounidense a causa de ese padecimiento 
            (US EPA 1998).</td>
        </tr>
      </table>
      <p>Las decisiones individuales tienen una gran trascendencia en el lugar 
        donde la gente vive y trabaja, lo que ocasiona que la vulnerabilidad humana 
        est&eacute; estrechamente relacionada con la densidad y distribuci&oacute;n 
        de la poblaci&oacute;n. Las llanuras aluviales, las zonas costeras bajas 
        y las zonas volc&aacute;nicas siempre han sido predilectas para asentamientos 
        por la fertilidad de sus suelos o la disponibilidad de una tierra plana. 
        A medida que las poblaciones aumentan y hay m&aacute;s competencia por 
        la tierra y sus recursos, se est&aacute;n ocupando zonas con mayores riesgos 
        potenciales, como monta&ntilde;as, laderas escarpadas y lugares cercanos 
        a fuentes de contaminaci&oacute;n. Los ocupantes de esas zonas son vulnerables 
        a los riesgos asociados en forma individual o combinada, como deslaves, 
        inundaciones, erupciones volc&aacute;nicas e intoxicaciones con sustancias 
        qu&iacute;micas. Nuevamente en este caso, los estratos m&aacute;s pobres 
        de la sociedad con frecuencia son los m&aacute;s vulnerables debido a 
        que tienen menos opciones para elegir en d&oacute;nde vivir. </p>
      <p>Por varias razones, hasta las personas m&aacute;s pr&oacute;speras deciden 
        vivir o trabajar en zonas propensas a amenazas o peligros ambientales. 
        Un ejemplo sobresaliente ser&iacute;an los habitantes establecidos en 
        la falla de San Andr&eacute;s, zona con predisposici&oacute;n a los terremotos 
        en California, al igual que los que radican en zonas propensas a huracanes, 
        en arenales, en litorales erosionados o en pueblos en donde el suministro 
        de agua es insuficiente para satisfacer la demanda. Resulta claro que 
        las ventajas de la ubicaci&oacute;n (empleo, trabajo, seguridad, instalaciones 
        de esparcimiento) pesan m&aacute;s que los riesgos conocidos. Se pueden 
        buscar medidas para mitigar los riesgos, como la contrataci&oacute;n de 
        un seguro o la adquisici&oacute;n de un producto b&aacute;sico como el 
        agua, pero estas opciones no siempre son adecuadas, est&aacute;n disponibles 
        o al alcance de todos los miembros de la comunidad. </p>
      <a name="box305a"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="asiapacific">
        <tr> 
          <td class="titleAsiapacific">Inundaciones ocasionadas por el desmoronamiento 
            de lagos glaciares </td>
        </tr>
        <tr> 
          <td> 
            <p>Las inundaciones por desmoronamiento de lagos glaciales son descargas 
              catastr&oacute;ficas de agua originadas principalmente en glaciares 
              que se derriten. </p>
            <p>El calentamiento del planeta en los &uacute;ltimos cincuenta a&ntilde;os 
              ha ocasionado un retraimiento acelerado de los glaciares y un subsecuente 
              aumento en el tama&ntilde;o de los lagos glaciares del Kush &Iacute;ndico 
              y los Himalayas tibetanos. En Bhut&aacute;n, por ejemplo, algunos 
              glaciares se est&aacute;n contrayendo a una velocidad de 20 a 30 
              metros por a&ntilde;o. Las morrenas inestables est&aacute;n formando 
              diques en muchos lagos glaciares. En ocasiones estos diques se rompen 
              y liberan grandes cantidades de agua almacenada, ocasionando severas 
              inundaciones r&iacute;o abajo y a lo largo de su cauce. Como el 
              agua contiene una cantidad importante de desechos, ocasiona con 
              frecuencia da&ntilde;os graves, incluso a grandes distancias del 
              lugar del fen&oacute;meno; en Pakist&aacute;n se registraron da&ntilde;os 
              a 1.300 km del desmoronamiento. Dichas crecidas repentinas son un 
              problema com&uacute;n en pa&iacute;ses como Bhut&aacute;n, China 
              (T&iacute;bet), India, Nepal y Pakist&aacute;n. </p>
            <p>En Nepal los registros indican que las inundaciones por desmoronamiento 
              de lagos glaciales ocurren una vez en cada periodo de entre tres 
              y diez a&ntilde;os. Durante las &uacute;ltimas d&eacute;cadas por 
              lo menos 12 inundaciones de este tipo han ocasionado da&ntilde;os 
              severos a la infraestructura. Por ejemplo, el lago glaciar Dig Tsho 
              de Bhut&aacute;n se desbord&oacute; el 4 de agosto de 1985 ocasionando 
              la p&eacute;rdida de un n&uacute;mero importante de vidas y la destrucci&oacute;n 
              de la planta hidroel&eacute;ctrica de Namche, cuya construcci&oacute;n 
              estaba casi concluida, as&iacute; como de 14 puentes. </p>
            <p class="sourceText">Fuente: WECS 1987, Watanabe y Rothacher 1996.</p>
          </td>
        </tr>
      </table>
      <p>En 2002 m&aacute;s de mil millones de habitantes urbanos, principalmente 
        de &Aacute;frica, Asia y Am&eacute;rica Latina, viven en barrios marginales 
        o como residentes ilegales (UNCHS 2001). De los mil millones de habitantes 
        urbanos nuevos que, seg&uacute;n los c&aacute;lculos, habr&aacute; para 
        2010, la mayor&iacute;a probablemente se albergar&aacute; en ciudades 
        de pa&iacute;ses en desarrollo que ya enfrentan problemas m&uacute;ltiples, 
        como escasez de vivienda adecuada, infraestructura, suministro de agua 
        potable, servicios sanitarios apropiados y sistemas de transporte, as&iacute; 
        como contaminaci&oacute;n ambiental. La poblaci&oacute;n pobre de la ciudad, 
        sin acceso a otras alternativas, a menudo se ve obligada a vivir en las 
        zonas con los peores servicios urbanos y las condiciones ambientales m&aacute;s 
        insalubres, expuesta a m&uacute;ltiples peligros y a un mayor riesgo, 
        con una vulnerabilidad acentuada por el hacinamiento. </p>
      <p>Algunas comunidades se han visto en situaciones de m&aacute;s vulnerabilidad 
        debido a que la escasez de recursos esenciales, como tierra, agua dulce 
        y bosques, est&aacute; contribuyendo a crear conflictos. Esta escasez 
        del medio ambiente por lo general no causa guerras entre los pa&iacute;ses, 
        pero puede generar fuertes tensiones sociales dentro de los pa&iacute;ses 
        o a trav&eacute;s de las fronteras, fomentando las insurgencias subnacionales, 
        confrontaciones &eacute;tnicas o agitaciones urbanas. Este tipo de violencia 
        civil afecta a las sociedades en desarrollo, particularmente debido a 
        que, por lo general, dependen m&aacute;s de los recursos ambientales y 
        tienen menos capacidad para librarse de las crisis sociales provocadas 
        por la escasez del medio ambiente (Homer-Dixon 1999). </p>
      <a name="box305b"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">La cuenca del Lago Victoria en África: dimensiones 
            múltiples de la vulnerabilidad</td>
        </tr>
        <tr> 
          <td> 
            <p>Cerca de 30 millones de personas dependen del Lago Victoria, cuyos 
              recursos naturales est&aacute;n bajo creciente estr&eacute;s. La 
              poblaci&oacute;n de su costa creci&oacute; r&aacute;pidamente durante 
              el siglo pasado, con el consecuente aumento en la demanda de pescado 
              y productos agr&iacute;colas. Despu&eacute;s de que los colonizadores 
              europeos introdujeron redes de enmalle a principios del siglo XX 
              se redujo el n&uacute;mero de muchas especies de peces aut&oacute;ctonos. 
              Muchos de &eacute;stos se hab&iacute;an adaptado especialmente a 
              comer algas, plantas en descomposici&oacute;n y los caracoles que 
              son hu&eacute;spedes de larvas de esquistosomas, que causan bilharzia 
              en los seres humanos. El lago comenz&oacute; a eutrofizarse, lo 
              que hizo a los pobladores m&aacute;s vulnerables a la enfermedad.</p>
            <p>Cuando la pesca disminuy&oacute;, se introdujeron especies de peces 
              for&aacute;neas, lo que aument&oacute; a&uacute;n m&aacute;s la 
              presi&oacute;n para los peces aut&oacute;ctonos. El mayor impacto 
              result&oacute; de la introducci&oacute;n de la perca del Nilo (Lates 
              niloticus) en la d&eacute;cada de los sesenta, como base para la 
              pesca comercial de agua dulce. Esto trajo repercusiones en la econom&iacute;a 
              pesquera y la distribuci&oacute;n de la riqueza del lugar. Los pobladores 
              de la localidad, que antes satisfac&iacute;an la mayor parte de 
              sus requerimientos proteicos con el lago, comenzaron a sufrir desnutrici&oacute;n 
              y deficiencia de prote&iacute;nas. Aunque se exportan 20.000 toneladas 
              de pescado anualmente a los mercados de Europa y Asia, los pobladores 
              locales s&oacute;lo pueden pagar por las cabezas y huesos de pescados 
              a los que ya se les ha extra&iacute;do la carne. </p>
            <p>Los humedales en torno al lago han sido convertidos para el cultivo 
              de arroz, algod&oacute;n y ca&ntilde;a de az&uacute;car, perdiendo 
              as&iacute; su funci&oacute;n como filtros naturales de limo y nutrientes. 
              Las escorrent&iacute;as ahora transportan directamente al lago la 
              tierra y el excedente de nutrientes de las &aacute;reas cultivadas. 
              El crecimiento resultante de algas ensombrece el agua de la superficie 
              y reduce la disponibilidad de ox&iacute;geno, afectando seriamente 
              el h&aacute;bitat de las especies end&eacute;micas de peces, que 
              prefieren las aguas claras, en tanto que su depredador, la perca 
              del Nilo, prospera en aguas as&iacute; de oscuras. Esta situaci&oacute;n 
              agrava a&uacute;n m&aacute;s la inseguridad alimentaria de las comunidades 
              lacustres. </p>
            <p>La mayor cantidad de nutrientes, muchos en la forma de aguas residuales, 
              ha estimulado el crecimiento del jacinto de agua (Eichomia crassipes), 
              una de las plantas m&aacute;s invasoras del mundo. Esto ha afectado 
              seriamente el transponte acu&aacute;tico y paralizado muchas actividades 
              pesqueras de la localidad. Para finales de 1997, el 70 por ciento 
              de la disminuci&oacute;n en la actividad econ&oacute;mica registrada 
              en el puerto Kisumu se atribuy&oacute; al hecho de que el jacinto 
              obstruye el puerto y el desembarque del pescado. La densa capa de 
              jacinto de agua tambi&eacute;n estimul&oacute; el crecimiento de 
              otras hierbas secundarias, propiciando as&iacute; un ambiente adecuado 
              para los caracoles y mosquitos, todo esto en una zona en donde el 
              &iacute;ndice de bilharzia y paludismo ya est&aacute; entre los 
              m&aacute;s altos del mundo.</p>
            <p class="sourceText">Fuente: Fuggle 2001.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
