<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="497.htm">Capítulo 3</a> -&gt; <a href="502.htm">Efectos en la población</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="global"> Salud</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La salud humana cada vez resulta m&aacute;s determinada por las condiciones 
        ambientales (Rapport y otros 1999, McMichael 2001). Un informe de la Organizaci&oacute;n 
        Mundial de Salud (WHO 1997) revel&oacute; lo siguiente:</p>
      <ul>
        <li> Las condiciones ambientales en deterioro son un importante factor 
          que ha contribuido a la mala salud y baja calidad de vida. La gesti&oacute;n 
          inadecuada de los recursos naturales, la excesiva producci&oacute;n 
          de desechos y las condiciones ambientales conexas con efectos para la 
          salud implican retos importantes para el desarrollo sostenible. </li>
        <li>Las poblaciones empobrecidas que viven en zonas rurales y periurbanas 
          corren mayores riesgos por la exposici&oacute;n a condiciones ambientales 
          deterioradas. La salud de estos grupos vulnerables se ve da&ntilde;ada 
          por los efectos acumulativos de un albergue inadecuado o peligroso, 
          el hacinamiento, la falta de suministro de agua y saneamiento, los alimentos 
          insalubres, la contaminaci&oacute;n atmosf&eacute;rica y del agua, y 
          el alto &iacute;ndice de accidentes. </li>
        <li>La mala calidad del medio ambiente es la responsable directa de aproximadamente 
          el 25 por ciento de todos los trastornos evitables, entre los que se 
          destacan las enfermedades diarreicas e infecciones respiratorias agudas. 
        </li>
        <li>Dos terceras partes de todos los trastornos para la salud evitables 
          provocados por las condiciones ambientales afectan a los ni&ntilde;os. 
        </li>
        <li>La contaminaci&oacute;n atmosf&eacute;rica es una de las principales 
          causas de varias enfermedades y del descenso en la calidad de vida en 
          general. <br>
        </li>
      </ul>
      <p><br>
        La salud humana es vulnerable a la degradaci&oacute;n ambiental en forma 
        diferenciada seg&uacute;n la regi&oacute;n. Comunidades de muchas partes 
        de Am&eacute;rica Central y Am&eacute;rica del Sur, &Aacute;frica Central 
        y Asia son muy vulnerables a las enfermedades transmitidas por el agua 
        y por vectores. La contaminaci&oacute;n atmosf&eacute;rica amenaza grandes 
        zonas urbanas y megal&oacute;polis, la mayor parte de las cuales se encuentra 
        en los pa&iacute;ses en desarrollo. Los habitantes de pa&iacute;ses desarrollados 
        son m&aacute;s vulnerables a sufrir exposiciones a productos qu&iacute;micos 
        t&oacute;xicos y accidentes tecnol&oacute;gicos, pero hay excepciones 
        notables, como la de contaminaci&oacute;n con ars&eacute;nico en Asia 
        Meridional (v&eacute;ase el recuadro). </p>
      <a name="box307"></a> 
      <table width="450" border="0" cellspacing="0" cellpadding="4" align="center" class="asiapacific">
        <tr> 
          <td class="titleAsiapacific">Contaminaci&oacute;n por ars&eacute;nico 
            en Bangladesh</td>
        </tr>
        <tr> 
          <td>En Bangladesh, el ars&eacute;nico que se presenta de manera natural 
            en los sedimentos subterr&aacute;neos, se filtra en las aguas subterr&aacute;neas. 
            M&aacute;s del 25 por ciento de los 4 millones de pozos entubados, 
            fuente principal de agua potable, contiene niveles peligrosos de ars&eacute;nico. 
            Casi 75 millones de personas son vulnerables al envenenamiento por 
            ars&eacute;nico, que puede causar c&aacute;ncer de piel, de ri&ntilde;&oacute;n 
            e insuficiencia hep&aacute;tica, problemas respiratorios y hasta la 
            muerte. Cerca de 24 millones de personas ya han estado expuestas al 
            envenenamiento por ars&eacute;nico. La producci&oacute;n agr&iacute;cola 
            ha sido afectada por agua contaminada con ars&eacute;nico en una franja 
            de 500 km de arrozales y plantaciones de pl&aacute;tanos entre el 
            R&iacute;o Ganges y la frontera con India. 
            <p class="sourceText">Fuente: Karim 2000, BICN 2001a y 2001b y UN 
              Wire 2001.</p>
          </td>
        </tr>
      </table>
      <p>En general, se calcula que entre 25 y 33 por ciento de todas las enfermedades 
        del mundo se pueden atribuir a factores ambientales (Smith, Corval&aacute;n 
        y Kjellstr&ouml;m 1999). Seg&uacute;n c&aacute;lculos recientes, las muertes 
        prematuras y enfermedades relacionadas con el medio ambiente son responsables 
        del 18 por ciento de toda la carga de enfermedades en el mundo en desarrollo 
        (Murray y Lopez 1996). Este porcentaje incluye las derivadas por el suministro 
        de agua y saneamiento deficientes (7 por ciento), la contaminaci&oacute;n 
        atmosf&eacute;rica en locales cerrados (4 por ciento), enfermedades producidas 
        por vectores (3 por ciento), contaminaci&oacute;n atmosf&eacute;rica urbana 
        (2 por ciento) y desechos agroindustriales (1 por ciento). En &Aacute;frica 
        subsahariana la cifra es a&uacute;n mayor y llega al 26,5 por ciento, 
        principalmente debido a las condiciones de suministro de agua y saneamiento 
        (10 por ciento), y a las enfermedades transmitidas por vectores (9 por 
        ciento). </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td><a href="fig307.htm"><img src="images/fig307s.jpg" width="300" height="193" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">La imagen satelital muestra una extensa nube 
              de humo que cubri&oacute; Indonesia y zonas aleda&ntilde;as el 20 
              de octubre de 1997. Los focos rojos probablemente son &aacute;reas 
              de incendios forestales. La nube de humo tuvo graves efectos para 
              la salud de los pobladores de una amplia zona de Asia Sudoriental. 
            </p>
            <p class="sourceText">Fuente: Meteorological Service of Singapore 
              2002.</p>
          </td>
        </tr>
      </table>
      <p><a name="fig307"></a>El 7 por ciento de la totalidad de las muertes y 
        enfermedades del mundo es ocasionado por el suministro de agua, servicios 
        sanitarios e higiene inadecuados (UNDP, UNEP, World Bank y WRI 1998). 
        Aproximadamente el 5 por ciento se puede atribuir a la contaminaci&oacute;n 
        atmosf&eacute;rica (Holdren y Smith 2000). Cada a&ntilde;o los riesgos 
        ambientales matan a 3 millones de ni&ntilde;os menores de cinco a&ntilde;os 
        (WHO 2002). Seg&uacute;n c&aacute;lculos actuales, entre 40 y 60 por ciento 
        de esas muertes se deben a infecciones respiratorias agudas provocadas 
        por factores ambientales, especialmente emisiones de part&iacute;culas 
        por el uso de combustibles s&oacute;lidos (Smith, Corval&aacute;n y Kjellstr&ouml;m 
        1999). En Estados Unidos, un aumento de 10 mg/m<sup>3</sup> en contaminaci&oacute;n 
        atmosf&eacute;rica con part&iacute;culas finas da como resultado un incremento 
        del 4 por ciento en la morbilidad general, un aumento del 6 por ciento 
        en la mortalidad por enfermedades cardiopulmonares y un aumento del 8 
        por ciento en la mortalidad por c&aacute;ncer de pulm&oacute;n (Arden-Pope 
        y otros 2002). </p>
      <p>A corto plazo, las enfermedades originadas por cambios ambientales tienen 
        mayor probabilidad de afectar a los pa&iacute;ses en desarrollo que a 
        los desarrollados. Esto se debe en parte a que los pa&iacute;ses desarrollados 
        han dedicado grandes esfuerzos a reducir la amenaza para la salud presentada 
        por el agua insalubre, el saneamiento deficiente y el uso de combustibles 
        s&oacute;lidos en fuegos encendidos dentro de las viviendas, lo que no 
        ha sucedido en la mayor&iacute;a de los pa&iacute;ses en desarrollo. Como 
        consecuencia, los no fumadores se exponen menos a materia particulada 
        en los pa&iacute;ses desarrollados que en los pa&iacute;ses en desarrollo. 
        En Helsinki, por ejemplo, la materia particulada de la atm&oacute;sfera 
        proviene principalmente del polvo de los locales cerrados, los productos 
        para la limpieza, el tr&aacute;fico y el transporte de larga distancia 
        (Koistinen y otros 2002). En los pa&iacute;ses en desarrollo el uso de 
        combustible s&oacute;lido como fuente de energ&iacute;a primaria es la 
        principal forma de exposici&oacute;n de no fumadores a la contaminaci&oacute;n 
        por materia particulada, especialmente entre las mujeres y ni&ntilde;os 
        de ambientes rurales y barrios marginales. En la d&eacute;cada pasada 
        la bruma de los incendios forestales tambi&eacute;n fue una fuente importante 
        de enfermedades respiratorias (v&eacute;ase la imagen). Asimismo, la mayor&iacute;a 
        de los pa&iacute;ses en desarrollo a&uacute;n carece de los recursos para 
        manejar efectivamente las crisis de salud p&uacute;blica y se encuentra 
        en regiones en donde muchas enfermedades transmitidas por el agua y los 
        vectores se presentan en su forma aguda. </p>
      <p>La contaminaci&oacute;n microbiol&oacute;gica del mar ocasionada por 
        aguas residuales ha desencadenado una crisis de salud de proporciones 
        masivas en todo el mundo. Se estima que nadar en mares contaminados causa 
        250 millones de casos anuales de gastroenteritis y enfermedades de las 
        v&iacute;as respiratorias altas, cuyo costo mundial asciende a aproximadamente 
        1.600 millones de d&oacute;lares al a&ntilde;o. Algunas de las personas 
        afectadas se ver&aacute;n discapacitadas durante un largo plazo, lo que 
        sugiere que el impacto mundial de la contaminaci&oacute;n marina es comparable 
        al de la difteria y la lepra (v&eacute;ase tambi&eacute;n <a href="315.htm">Contaminación 
        marina</a>). Comer mariscos contaminados por aguas residuales provoca 
        cerca de 2,5 millones de casos de hepatitis infecciosa al a&ntilde;o, 
        de los cuales 25.000 terminan en muerte y otros 25.000 provocan discapacidad 
        de largo plazo como resultado de da&ntilde;os al h&iacute;gado. Se calcula 
        que la carga mundial de salud humana al a&ntilde;o equivale a aproximadamente 
        3,2 millones de A&ntilde;os de Vida Adaptados a la Discapacidad (DALY), 
        cantidad comparable al efecto a nivel mundial de todas las infecciones 
        de las v&iacute;as respiratorias altas y las enfermedades por par&aacute;sitos 
        intestinales, con un costo para la sociedad de 10.000 millones de d&oacute;lares 
        anuales (GESAMP 2001). </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
