<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="497.htm">Capítulo 3</a> -&gt; <a href="506.htm">Respuestas a la vulnerabilidad humana</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="global"> Alerta temprana</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Una de las respuestas m&aacute;s efectivas ante la vulnerabilidad humana 
        al cambio ambiental es el fortalecimiento de los mecanismos de alerta 
        temprana. Si la alerta se recibe a tiempo se pueden tomar muchas medidas 
        para proteger la vida y la propiedad. Si bien algunas amenazas son impredecibles, 
        debido a su propia naturaleza, muchas de las que provienen de la degradaci&oacute;n 
        ambiental y la gesti&oacute;n ineficiente del medio ambiente, as&iacute; 
        como de las actividades humanas, ahora se pueden anticipar con cierta 
        precisi&oacute;n. La capacidad de alerta temprana est&aacute; aumentando 
        constantemente gracias a los avances tecnol&oacute;gicos en la observaci&oacute;n, 
        evaluaci&oacute;n y comunicaci&oacute;n de los fen&oacute;menos ambientales. 
        Algunos ejemplos son los sistemas de alerta temprana de ciclones que se 
        han establecido en India y Mauricio. </p>
      <a name="box312a"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="latinamerica">
        <tr> 
          <td class="titleLatinamerica">Ventajas de la previsi&oacute;n: pron&oacute;stico 
            de El Ni&ntilde;o</td>
        </tr>
        <tr> 
          <td>El pron&oacute;stico de los fen&oacute;menos relacionados con El 
            Ni&ntilde;o pueden ayudar a los pa&iacute;ses en su planificaci&oacute;n 
            estrat&eacute;gica con el objeto de garantizar la seguridad en sectores 
            como la agricultura, la pesca, el manejo de los recursos h&iacute;dricos, 
            el control de inundaciones y el suministro de energ&iacute;a, reduciendo 
            as&iacute; la vulnerabilidad de las personas y el pa&iacute;s. El 
            conjunto Oc&eacute;ano Atmosf&eacute;rico Tropical (TAO por sus siglas 
            en ingl&eacute;s) de boyas de observaci&oacute;n, que toman mediciones 
            de la temperatura de la superficie del mar, ayuda a proporcionar el 
            primer indicio del fen&oacute;meno de El Ni&ntilde;o con una anticipaci&oacute;n 
            de entre seis y nueve meses. Varias instituciones de Per&uacute;, 
            entre ellas el Instituto Geof&iacute;sico, est&aacute;n colaborando 
            para mejorar las predicciones del fen&oacute;meno El Ni&ntilde;o utilizando 
            el modelaje estad&iacute;stico. Dichos pron&oacute;sticos de precipitaciones 
            y fen&oacute;menos de fr&iacute;o y calor han ayudado a los agricultores 
            a planear el mejor aprovechamiento de los recursos h&iacute;dricos 
            para la irrigaci&oacute;n y a los pescadores a anticiparse a las variaciones 
            en la poblaci&oacute;n de peces. Los pron&oacute;sticos para la siguiente 
            temporada de lluvias se emiten en Per&uacute; cada mes de noviembre, 
            despu&eacute;s de lo cual los representantes de los agricultores y 
            funcionarios gubernamentales se re&uacute;nen para decidir la combinaci&oacute;n 
            apropiada de cultivos que plantar&aacute;n. Un pron&oacute;stico del 
            tiempo con indicios de que se avecina El Ni&ntilde;o implicar&aacute; 
            recomendaciones para plantar cultivos a los que les favorecen las 
            condiciones h&uacute;medas, como el arroz, y evitar aquellos m&aacute;s 
            propicios en climas m&aacute;s secos. Australia, Brasil, Etiop&iacute;a 
            e India son algunos de los pa&iacute;ses que han seguido iniciativas 
            similares. 
            <p class="sourceText">Fuente: NOAA/PMEL/TAO 1998, IOC 1998, CNA Peru 
              2001.</p>
          </td>
        </tr>
      </table>
      <p>Por definici&oacute;n, una alerta temprana es un aviso urgente de un 
        peligro inminente (ISDR Secretariat 2001). Es necesario emprender tanto 
        alertas r&aacute;pidas sobre la aparici&oacute;n de una amenaza de desastre 
        inminente, como tormentas tropicales e inundaciones, as&iacute; como alertas 
        prolongadas con el fin de poder difundir informaci&oacute;n sobre desastres 
        que se pueden presentar con el tiempo, como hambrunas o sequ&iacute;as. 
      </p>
      <p>Al t&eacute;rmino &laquo;alerta temprana&raquo; a menudo se le da el 
        significado de &laquo;predicci&oacute;n&raquo; cuando en realidad muchos 
        sucesos que representan una amenaza son impredecibles. La alerta temprana 
        simplemente significa que un suceso es inminente y que es el momento de 
        escapar de &eacute;ste o tomar las medidas necesarias para contrarrestarlo. 
        La informaci&oacute;n de la alerta temprana se puede producir en el contexto 
        de un proceso de evaluaci&oacute;n de la vulnerabilidad m&aacute;s amplio, 
        que incluye la producci&oacute;n y difusi&oacute;n de informaci&oacute;n 
        sobre pron&oacute;sticos, as&iacute; como la consideraci&oacute;n de dicha 
        informaci&oacute;n en las decisiones del usuario. </p>
      <p>Para que sea efectivo, un sistema de alerta temprana debe tener la capacidad 
        de estimular una respuesta oportuna antes de que se presente el suceso. 
        Debe identificar los usuarios de la informaci&oacute;n de la alerta temprana 
        y cu&aacute;l es la forma m&aacute;s eficiente de llevarles informaci&oacute;n 
        veraz con el fin de apoyar su capacidad de toma de decisiones. Por lo 
        tanto, debe traducir los datos relevantes en indicadores de alerta temprana 
        que los responsables de la toma de decisiones puedan interpretar y utilizar 
        f&aacute;cilmente.</p>
      <p>Fundamentalmente, el factor m&aacute;s importante que llevar&aacute; 
        a los gobiernos a incorporar el uso de la informaci&oacute;n y los sistemas 
        de alerta temprana en la toma de decisiones es la voluntad pol&iacute;tica 
        para invertir en sistemas de respuesta, tanto en el &aacute;mbito nacional 
        como en el internacional (Buchanan-Smith 2001). Un ejemplo de un sistema 
        de alerta temprana en funcionamiento que ha generado este tipo de respuesta 
        es el Sistema de Alerta Temprana de Hambruna en &Aacute;frica (FEWS) (v&eacute;ase 
        el recuadro). </p>
      <a name="box312b"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="africa">
        <tr> 
          <td colspan="2" class="titleAfrica">Red de Sistemas de Alerta Temprana 
            de Hambruna (FEWS NET)</td>
        </tr>
        <tr> 
          <td valign="top"> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="right">
              <tr> 
                <td><a href="fig312.htm"><img src="images/fig312s.jpg" width="300" height="334" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">Pron&oacute;stico de precipitaciones 
                    a diez d&iacute;as del tipo de los que proporciona el FEWS; 
                    esta imagen correspondi&oacute; al periodo transcurrido entre 
                    el 1 y 10 de marzo de 2002. </p>
                  <p class="sourceText">Fuente: NOAA 2002.</p>
                </td>
              </tr>
            </table>
            <p><a name="fig312"></a>FEWS NET es un proyecto de cooperaci&oacute;n 
              financiado por USAID (Organismo de Estados Unidos para el Desarrollo 
              Internacional) destinado a mejorar la seguridad alimentaria en 17 
              pa&iacute;ses de &Aacute;frica propensos a la sequ&iacute;a, mediante 
              redes de seguridad alimentaria y planes de respuesta espec&iacute;ficos 
              para &Aacute;frica cuya finalidad es reducir la vulnerabilidad de 
              las poblaciones en riesgo. FEWS NET, con programaci&oacute;n hasta 
              2005, es el sucesor de FEWS, que comenz&oacute; a operar en 1985. 
              Su prop&oacute;sito es reforzar la capacidad de los pa&iacute;ses 
              africanos y organizaciones regionales para controlar las amenazas 
              a la seguridad alimentaria proporcionando una alerta temprana e 
              informaci&oacute;n sobre la vulnerabilidad. Entre los logros se 
              encuentran:</p>
            <ul>
              <li> una colaboraci&oacute;n estrecha con las organizaciones y gobiernos 
                de la regi&oacute;n para elaborar planes de contingencia y respuesta 
                para El Ni&ntilde;o en 1997;</li>
              <li>colaboraci&oacute;n en el patrocinio de pron&oacute;sticos de 
                precipitaciones estacionales con difusi&oacute;n f&aacute;cilmente 
                accesible a los usuarios; </li>
              <li>avances en la interpretaci&oacute;n de las im&aacute;genes satelitales 
                a trav&eacute;s de los asociados a FEWS NET;</li>
              <li>pron&oacute;sticos sobre la calidad de las cosechas en el Sahel; 
              </li>
              <li>fortalecimiento de la capacidad, apoyando con meteor&oacute;logos 
                de FEWS NET/USGS a los centros especializados de Nairobi (Kenya), 
                Harare (Zimbabwe) y Niamey (N&iacute;ger); </li>
              <li>alerta temprana de una inminente crisis alimentaria en Etiop&iacute;a 
                en 2000; </li>
              <li>participaci&oacute;n activa en sistemas nacionales e instituciones 
                regionales para desarrollar metodolog&iacute;as comunes que eval&uacute;en 
                la vulnerabilidad; </li>
              <li>&eacute;nfasis en la protecci&oacute;n de los medios de subsistencia 
                mediante la combinaci&oacute;n de programas a corto y largo plazos, 
                y medidas de intervenci&oacute;n;</li>
              <li>exploraci&oacute;n de los v&iacute;nculos entre el estr&eacute;s 
                ambiental, la seguridad alimentaria y los conflictos, y</li>
              <li>colaboraci&oacute;n con los gobiernos y sus asociados para reducir 
                el tiempo entre una alerta temprana y la respuesta. </li>
            </ul>
            <p class="sourceText">Fuente: FEWS 2002.</p>
          </td>
        </tr>
      </table>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
