<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="497.htm">Capítulo 3</a> -&gt; <a href="506.htm">Respuestas a la vulnerabilidad humana</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h4 class="global"> Evaluación y medición de la vulnerabilidad </h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La evaluaci&oacute;n de la vulnerabilidad mide la gravedad de las posibles 
        amenazas con base en los peligros conocidos y el nivel de vulnerabilidad 
        de la sociedad y las personas. Se puede utilizar para traducir la informaci&oacute;n 
        de alerta temprana en una acci&oacute;n preventiva (IDNDR 1999), adem&aacute;s 
        de ser un elemento necesario en la alerta temprana y la preparaci&oacute;n 
        para emergencias. Lo ideal ser&iacute;a que los resultados fueran aplicados 
        en la planificaci&oacute;n a largo plazo que realizan los gobiernos y 
        las instituciones, y en el fomento tanto de la capacidad de respuesta 
        institucional ante la creciente vulnerabilidad, como de medidas de acci&oacute;n 
        para la preparaci&oacute;n en casos de desastre y su mitigaci&oacute;n. 
        Las evaluaciones de la vulnerabilidad tienen una amplia aplicaci&oacute;n 
        y uso en la gesti&oacute;n de los cambios clim&aacute;ticos y desastres 
        naturales, en donde constituyen la base para los sistemas de alerta eficaces. 
      </p>
      <p>Las evaluaciones de vulnerabilidad pueden ser elaboradas tanto para las 
        poblaciones como para los sistemas ambientales que proporcionan bienes 
        y servicios. En &eacute;stas se debe determinar la ubicaci&oacute;n de 
        las poblaciones vulnerables, las amenazas a su bienestar y el grado de 
        su vulnerabilidad, los riesgos de la capacidad ambiental para proporcionar 
        bienes y servicios, as&iacute; como los pasos preventivos que se pueden 
        tomar para mejorar las condiciones ambientales y as&iacute; reducir los 
        efectos negativos de las acciones humanas sobre el medio ambiente. Seguidamente, 
        esta informaci&oacute;n se integra en una base de conocimientos accesible, 
        confiable desde la perspectiva cient&iacute;fica y f&aacute;cil de utilizar, 
        que pueda ayudar a quienes planifican y dise&ntilde;an pol&iacute;ticas 
        a encontrar las respuestas adecuadas (v&eacute;ase el recuadro). </p>
      <a name="box313"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" class="global" align="center">
        <tr> 
          <td class="titleGlobal">Vulnerabilidad ambiental de los peque&ntilde;os 
            estados insulares en desarrollo</td>
        </tr>
        <tr> 
          <td> 
            <p>La Comisi&oacute;n de Geociencias Aplicadas del Pac&iacute;fico 
              Sur (SOPAC) est&aacute; elaborando un &iacute;ndice de la vulnerabilidad 
              del medio ambiente, tanto a los peligros naturales como a los originados 
              por las actividades humanas. La SOPAC identifica tres aspectos de 
              la vulnerabilidad ambiental: nivel de riesgos (o presiones) en el 
              medio ambiente; resistencia del medio ambiente a las presiones, 
              o vulnerabilidad intr&iacute;nseca, y nivel de degradaci&oacute;n 
              de los ecosistemas, o resistencia extr&iacute;nseca. Se utilizan 
              un total de 47 indicadores: 26 indicadores de riesgo, 7 indicadores 
              de resistencia y 14 indicadores de degradaci&oacute;n ambiental. 
              Los indicadores tambi&eacute;n se clasifican por categor&iacute;a: 
              se estudian las caracter&iacute;sticas meteorol&oacute;gicas, geol&oacute;gicas, 
              biol&oacute;gicas, antrop&oacute;genas e intr&iacute;nsecas de cada 
              pa&iacute;s. Para una prueba inicial, se recopilaron datos sobre 
              cinco pa&iacute;ses (Fiji, Samoa, Tuvalu, Vanuatu y Australia). 
              La vulnerabilidad ambiental de los peque&ntilde;os estados insulares 
              en desarrollo surge de una interacci&oacute;n de factores, como 
              lejan&iacute;a, dispersi&oacute;n geogr&aacute;fica, vulnerabilidad 
              a los desastres naturales, fragilidad ecol&oacute;gica, un alto 
              grado de apertura econ&oacute;mica y mercados internos peque&ntilde;os, 
              as&iacute; como recursos naturales limitados. </p>
            <p>El objetivo del proyecto es promover el uso de consideraciones 
              sobre la vulnerabilidad ambiental en la planificaci&oacute;n del 
              desarrollo nacional, fomentando as&iacute; el desarrollo sostenible. 
              El &Iacute;ndice de Vulnerabilidad Ambiental (EVI por sus siglas 
              en ingl&eacute;s) ofrece una forma relativamente r&aacute;pida y 
              poco costosa para determinar la vulnerabilidad de los sistemas naturales 
              al nivel de una regi&oacute;n, estado, provincia o isla. </p>
            <p>La figura que aparece a continuaci&oacute;n muestra los puntos 
              asignados a Fiji en lo que corresponde a cada uno de los 47 indicadores 
              del EVI. Se pueden detectar f&aacute;cilmente las &aacute;reas de 
              vulnerabilidad y con esta informaci&oacute;n se abre la posibilidad 
              de mejorar la gesti&oacute;n y las marcas en cuanto a vulnerabilidad 
              en el futuro. Una marca de 1 significa vulnerabilidad menor y una 
              de 7, la mayor vulnerabilidad. </p>
          </td>
        </tr>
        <tr> 
          <td align="center"> <a name="fig313"></a><a href="fig313.htm"><img src="images/fig313.gif" width="600" height="105" border="0"></a></td>
        </tr>
        <tr> 
          <td class="sourceText">Fuentes: SOPAC 1999 y 2000, Kaly y Craig 2000. 
          </td>
        </tr>
      </table>
      <p>El c&aacute;lculo de la capacidad de control ser&iacute;a una herramienta 
        valiosa para entender c&oacute;mo y porqu&eacute; las cargas de la degradaci&oacute;n 
        ambiental tienen una distribuci&oacute;n despareja en el planeta, y por 
        qu&eacute; el impacto potencial de las diferentes amenazas puede ser m&aacute;s 
        o menos catastr&oacute;fico, dependiendo de la capacidad de control de 
        un grupo. En el caso de enfermedades, como el c&oacute;lera, es probable 
        que los gobiernos de los pa&iacute;ses con ingresos altos respondan al 
        riesgo de un brote con costosos programas de prevenci&oacute;n y alerta 
        temprana, como una red de vigilancia del c&oacute;lera. Sin embargo, en 
        otras partes del mundo no se podr&iacute;a afrontar el costo de una respuesta 
        de este tipo. </p>
      <p>Al calcular la vulnerabilidad, la escala geogr&aacute;fica es importante. 
        Una sola cifra nacional puede ocultar muchas variaciones significativas. 
        Si bien una evaluaci&oacute;n para los pa&iacute;ses de altos ingresos 
        mostrar&iacute;a una baja vulnerabilidad general, puede haber muchas subpoblaciones 
        altamente vulnerables. Por ejemplo, un pa&iacute;s puede ser menos vulnerable 
        que otros a los brotes de enfermedades transmitidas por vectores que se 
        desencadenan por los cambios clim&aacute;ticos, gracias a la capacidad 
        de respuesta de su sistema m&eacute;dico, pero quienes carecen de seguro 
        para la atenci&oacute;n m&eacute;dica pueden ser particularmente vulnerables. 
        M&aacute;s a&uacute;n, las sociedades bien equipadas para controlar la 
        vulnerabilidad presente pueden carecer de la experiencia o tecnolog&iacute;a 
        para responder a amenazas emergentes. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
