<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="497.htm">Capítulo 3</a> <!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h3 class="global">Conclusiones</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los niveles de riesgo y vulnerabilidad humana cambian con el tiempo. 
        En una sociedad resistente, con intervenciones apropiadas, la recuperaci&oacute;n 
        y mitigaci&oacute;n pueden hacer retroceder la vulnerabilidad a un nivel 
        anterior (de referencia) o reducirla a un nivel m&aacute;s bajo, aunque 
        un ritmo de cambio demasiado r&aacute;pido podr&iacute;a exceder la capacidad 
        de la sociedad para adaptarse. Los cambios ambientales, que por su naturaleza 
        son de largo plazo, pueden significar que una potencial vulnerabilidad 
        futura sea tan importante como una presente. La capacidad de adaptaci&oacute;n 
        puede ser m&aacute;s importante para determinar la vulnerabilidad humana 
        a largo plazo que la aptitud para controlar las situaciones cr&iacute;ticas 
        presentes.</p>
      <p>Al parecer, el grado y alcance de la vulnerabilidad est&aacute; aumentando 
        debido a una combinaci&oacute;n de factores, como el creciente impacto 
        de las actividades humanas en el medio ambiente, la reducci&oacute;n en 
        el funcionamiento eficiente de los ecosistemas, la menor capacidad del 
        medio ambiente para proporcionar bienes y servicios, la poblaci&oacute;n 
        creciente y m&aacute;s concentrada en un espacio, as&iacute; como el mayor 
        asentamiento humano en zonas de alto riesgo. A medida que aumentan los 
        efectos de las actividades humanas en el medio ambiente, disminuyen las 
        opciones de la poblaci&oacute;n. As&iacute;, la vulnerabilidad humana 
        al medio ambiente se incrementa a pesar de muchos casos de capacidad de 
        control adecuada.</p>
      <p>La evaluaci&oacute;n contribuye a tomar decisiones con mayor informaci&oacute;n 
        acerca de las actividades de preparaci&oacute;n, mitigaci&oacute;n, alivio 
        y rehabilitaci&oacute;n, pero hay un desfase entre el tiempo necesario 
        para efectuar dichas evaluaciones y el tiempo &oacute;ptimo para una respuesta. 
        Existe una brecha creciente entre el r&aacute;pido ritmo de la degradaci&oacute;n 
        ambiental y el lento avance de la respuesta social. Esta brecha amenaza 
        con mermar los activos y opciones del medio ambiente para las generaciones 
        futuras, adem&aacute;s de incrementar los costos de los sustitutos para 
        los recursos faltantes (Kasperson y otros 1999). Por lo tanto, se le debe 
        conceder una alta prioridad a la evaluaci&oacute;n r&aacute;pida de la 
        vulnerabilidad, as&iacute; como al dise&ntilde;o de respuestas iniciales 
        de protecci&oacute;n, como sistemas de alerta temprana, al tiempo que 
        se ponen en pr&aacute;ctica medidas correctivas a un plazo m&aacute;s 
        largo. La restauraci&oacute;n ambiental, con las posibilidades que ofrece 
        de reducir la vulnerabilidad, entonces se convertir&aacute; en un componente 
        importante del desarrollo sostenible. </p>
      <p>La complejidad de los procesos de cambio hace que resulte altamente especulativa 
        la medici&oacute;n y evaluaci&oacute;n de la vulnerabilidad humana a largo 
        plazo o ante los futuros cambios ambientales, por lo que resulta dif&iacute;cil 
        determinar el tipo de inversi&oacute;n m&aacute;s efectiva para afrontar 
        las amenazas en cuesti&oacute;n. Es necesario tener una idea m&aacute;s 
        amplia de la interacci&oacute;n entre los factores sociales y f&iacute;sicos 
        que determinan la vulnerabilidad humana para as&iacute; poder aumentar 
        la capacidad de mitigar los posibles impactos da&ntilde;inos producto 
        de los cambios ambientales. Se debe estudiar el v&iacute;nculo entre las 
        causas y los efectos. Los modelajes de sistemas y an&aacute;lisis de sensibilidad 
        pueden ayudar a determinar la naturaleza y oportunidad de las mejores 
        medidas seg&uacute;n un criterio de costo-beneficio, para anticiparse 
        a las amenazas en donde priman la incertidumbre y las relaciones complejas. 
      </p>
      <p>El retraso de una respuesta a una amenaza ambiental con frecuencia proviene 
        de la incertidumbre o falta de conocimiento. Mejorar el proceso evaluatorio 
        puede ayudar a resolver esta situaci&oacute;n aunque en ocasiones, aun 
        conociendo los riesgos, no se emprenden acciones inmediatas. Sin embargo, 
        los estudios regionales sugieren que la falta de respuestas se puede atribuir 
        m&aacute;s que a una apat&iacute;a o falta de conciencia de parte del 
        p&uacute;blico, a ciertas pol&iacute;ticas gubernamentales de corta visi&oacute;n 
        cuyo &uacute;nico prop&oacute;sito es el crecimiento econ&oacute;mico, 
        combinadas con una falta de voluntad pol&iacute;tica, la tolerancia del 
        gobierno ante un da&ntilde;o en zonas marginales y a la poblaci&oacute;n 
        vulnerable, y una extendida corrupci&oacute;n pol&iacute;tica (Kasperson 
        y otros 1999). Todas estas cuestiones constituyen asignaturas pendientes. 
      </p>
      <p>En el pasado reciente, las respuestas a la vulnerabilidad humana han 
        pasado de la atenci&oacute;n de problemas &uacute;nicos mediante medidas 
        individuales (como el control de inundaciones mediante la construcci&oacute;n 
        de diques), al desarrollo de una combinaci&oacute;n de medidas para fines 
        m&uacute;ltiples (proyectos de construcci&oacute;n de represas con prop&oacute;sitos 
        m&uacute;ltiples, sistemas de alerta, seguros, zonificaci&oacute;n del 
        uso de las tierras, gesti&oacute;n integrada de cuencas h&iacute;dricas). 
        En la actualidad, estas cuestiones se aprecian en el contexto m&aacute;s 
        amplio del desarrollo sostenible (Mitchell 2000). Para poder apoyar estas 
        nuevas maneras de formular pol&iacute;ticas los enfoques deben integrarse 
        a&uacute;n m&aacute;s con el fin de aumentar la posibilidad de captar 
        todos los aspectos de la vulnerabilidad humana. </p>
      <a name="box315"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">Marco para la evaluaci&oacute;n del riesgo</td>
        </tr>
        <tr> 
          <td> 
            <p>En 1987 la Comisi&oacute;n Mundial sobre el Medio Ambiente y el 
              Desarrollo se pronunci&oacute; por el cumplimiento de los siguientes 
              puntos: </p>
            <ul>
              <li> identificaci&oacute;n de las amenazas principales para la supervivencia, 
                seguridad o bienestar de todos o la mayor&iacute;a de las personas, 
                tanto en el plano mundial como en el regional;</li>
              <li> evaluaci&oacute;n de las causas y posibles consecuencias humanas, 
                econ&oacute;micas y ecol&oacute;gicas de esas amenazas, con informes 
                regulares y p&uacute;blicos sobre los resultados; </li>
              <li> disposici&oacute;n para buscar asesor&iacute;a de expertos 
                sobre lo que debe hacerse para evitar, reducir o adaptarse a esas 
                amenazas, y </li>
              <li> disposici&oacute;n para buscar fuentes adicionales de consulta 
                para los gobiernos y organizaciones intergubernamentales, en materia 
                de pol&iacute;ticas y programas para enfrentar esas amenazas.</li>
            </ul>
            <p>Desde que se public&oacute; el informe de la Comisi&oacute;n, el 
              IPCC ha organizado grupos de trabajo sobre vulnerabilidad y se iniciaron 
              el Sistema de Investigaci&oacute;n y Capacitaci&oacute;n en An&aacute;lisis 
              (START) y el Proyecto sobre Zonas en Situaci&oacute;n Ambiental 
              Cr&iacute;tica. Estos estudios demostraron que la capacidad de control 
              difiere considerablemente de un pa&iacute;s a otro. El IPCC afirma 
              que la vulnerabilidad y la capacidad de control est&aacute;n inversamente 
              relacionadas y difieren de una sociedad a otra. </p>
            <p class="sourceText">Fuentes: WCED 1987, IPCC 1996.</p>
          </td>
        </tr>
      </table>
      <p>En un n&uacute;mero cada vez mayor de zonas, el da&ntilde;o ambiental 
        puede ser ya irreversible, o la restauraci&oacute;n y reducci&oacute;n 
        de la amenaza pueden requerir tanto tiempo que la adaptaci&oacute;n debe 
        acompa&ntilde;ar cualquier medida correctiva. Junto con las medidas de 
        gesti&oacute;n y prevenci&oacute;n de desastres a corto plazo, se debe 
        preparar a la poblaci&oacute;n para adaptarse a dichas situaciones, especialmente 
        cuando el cambio puede acelerarse en el futuro. La adaptaci&oacute;n es 
        una cuesti&oacute;n vital cuando parecen inevitables los impactos a los 
        que la poblaci&oacute;n es vulnerable. </p>
      <p>La participaci&oacute;n de los afectados directos es importante para 
        responder a la vulnerabilidad humana, con el fin de asegurar la capacidad 
        de control en situaciones reales y de aumentar las posibilidades de &eacute;xito 
        al involucrar a tantos interesados como sea posible para aplicar mecanismos 
        de control (IFRC 1999). Son ellos quienes deben examinar y reforzar sus 
        capacidades para la preparaci&oacute;n y aplicaci&oacute;n de medidas 
        correctivas con el fin de aumentar la capacidad de control y poder participar, 
        despu&eacute;s de examinado un suceso, en iniciativas nuevas que puedan 
        reducir las p&eacute;rdidas en el futuro. Las comunidades que cuentan 
        con estrategias eficaces de acciones de mitigaci&oacute;n pueden encontrar 
        formas de ayudar a otras poblaciones en riesgo cuando se enfrenten a amenazas 
        similares. En todos los casos, la evaluaci&oacute;n de las condiciones 
        de la comunidad ofrecer&aacute; a los responsables correspondientes toda 
        la informaci&oacute;n relevante que necesitan para tomar decisiones estrat&eacute;gicas 
        dirigidas a contrarrestar la vulnerabilidad. </p>
      <p>Esta perspectiva de la vulnerabilidad humana ha demostrado que la p&eacute;rdida 
        continua de las defensas ambientales y el cambio mundial acelerado est&aacute;n 
        aumentando las amenazas para el bienestar del ser humano, adem&aacute;s 
        de poner en riesgo el desarrollo sostenible. Las evidencias sugieren que 
        muchas zonas del mundo se encaminan directamente a una crisis y que queda 
        poco tiempo para crear respuestas eficaces si se pretende estabilizar 
        la situaci&oacute;n en deterioro (Kasperson y otros 1999). Las personas 
        son cada vez menos las v&iacute;ctimas indefensas de actos de &laquo;fuerza 
        mayor&raquo; y cada vez m&aacute;s las v&iacute;ctimas de actos de &laquo;fuerzas 
        humanas&raquo;. Sin embargo, la creciente comprensi&oacute;n de los procesos 
        ambientales y una capacidad en aumento para emitir alertas tempranas ayudar&aacute;n 
        a detectar las amenazas y los riesgos, y ofrecer las respuestas adecuadas. 
        Asimismo, en la actualidad hay mejores medios para prevenir y reducir 
        el da&ntilde;o a las personas y las consecuencias negativas para las econom&iacute;as 
        y las comunidades. Una mayor inversi&oacute;n ahora en una s&oacute;lida 
        gesti&oacute;n ambiental, en la preparaci&oacute;n de la comunidad y en 
        la reducci&oacute;n de la vulnerabilidad se traducir&aacute; en importantes 
        ahorros para el futuro.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
