<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a><!-- #BeginEditable "Breadcrumbs" --><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h1>Capítulo 4: Perspectivas futuras 2002-32</h1>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --><blockquote>
        <p><a href="516.htm">Fuerzas motrices</a><br>
          <a href="524.htm">Historia de cuatro futuros</a><br>
          <a href="549.htm">Consecuencias ambientales</a><br>
          <a href="583.htm">Lecciones del futuro</a><br>
          <a href="584.htm">Apéndice técnico</a></p>
      </blockquote>
      <p><img src="images/pxglobal.gif" width="100%" height="1"></p>
      <p><span class="bigchar">L</span>a crónica de los tres últimos decenios 
        muestra lo difícil que puede ser anticipar el rumbo futuro de los acontecimientos 
        en semejante escala de tiempo. Enormes cambios sociales, económicos y 
        políticos han forjado y transformado la realidad actual a lo largo de 
        ese periodo, entre ellos la crisis petrolera del decenio de los setenta, 
        la apertura de China y la caída del sistema soviético, que no se predijeron 
        y que quizás no hubieran podido anticiparse. </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«La crónica de los tres últimos decenios muestra lo difícil que 
            puede ser anticipar el rumbo futuro de los acontecimientos en semejante 
            escala de tiempo».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Algunos aspectos de la vida moderna pudieron haberse pronosticado en 
        t&eacute;rminos generales extendiendo tendencias de largo plazo, como 
        en los casos de la reducci&oacute;n de las barreras comerciales, de la 
        innovaci&oacute;n tecnol&oacute;gica continua y de la creciente participaci&oacute;n 
        del sector de servicios. Despu&eacute;s de la Conferencia de Estocolmo 
        de 1972, pudo haberse previsto y hasta deseado el surgimiento de un movimiento 
        ecol&oacute;gico de alcance mundial. Pero muy pocos, si en realidad hubo 
        alguno, reconocieron los problemas regionales y mundiales m&aacute;s apremiantes, 
        como la acidificaci&oacute;n, el agotamiento del ozono estratosf&eacute;rico 
        y el cambio clim&aacute;tico, que han motivado muchas de las acciones 
        emprendidas en a&ntilde;os recientes.</p>
      <p>Viajar al futuro significa internarse en aguas desconocidas. Parte del 
        camino por recorrer es claro, pero un gran tramo no puede trazarse, ni 
        siquiera con tecnolog&iacute;as avanzadas. Como en el pasado, surgir&aacute;n 
        retos que podr&aacute;n prevenirse y otros que parecer&aacute;n salir 
        de la nada.<br>
      </p>
      <p>¿Qué hacer como sociedad? ¿Depositar la confianza en la globalización 
        y la liberalización creyendo ante todo que la economía de mercado resolverá 
        las preocupaciones sociales y ambientales más generalizadas? ¿O anteponer 
        las políticas mediante las cuales las medidas coordinadas para resolver 
        problemas sociales y ecológicos equilibren el impulso del desarrollo económico? 
        Llegados los problemas, ¿colaborarán todas las instancias para hacer frente 
        a estas amenazas, o los grupos con mejor posición económica centrarán 
        su atención en la autoprotección, creando barreras que excluyan cada vez 
        más a los pobres? ¿O podría surgir un estado de situación más visionario, 
        en el que cambios radicales en la forma de interactuar de las personas 
        entre sí y con el mundo que las rodea estimulen y respalden medidas normativas 
        sostenibles? </p>
      <a name="box321"></a> 
      <table width="600" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleGlobal">¿Descripciones o números?</td>
        </tr>
        <tr> 
          <td> 
            <p>Las hipótesis pueden describirse de muchas maneras. Los dos métodos 
              más comunes utilizados en el análisis de hipótesis han sido la redacción 
              de narraciones descriptivas (hipótesis cualitativas), y el uso de 
              cuadros y gráficos que incorporan datos numéricos, generados con 
              frecuencia por medio de complejos modelos computarizados (hipótesis 
              cuantitativas). Ambos enfoques tienen puntos fuertes y puntos débiles 
              y sus valores relativos han sido objeto de múltiples debates. </p>
            <ul class="global">
              <li> Las hipótesis cualitativas pueden explorar relaciones y tendencias 
                respecto de las cuales existen pocos o ningún dato numérico, como 
                situaciones de crisis y discontinuidades. Es más fácil que incorporen 
                motivaciones, valores y conductas humanas y que creen imágenes 
                que capten la imaginación de sus interlocutores. </li>
              <li>Las hipótesis cuantitativas pueden ofrecer mayor rigor, precisión 
                y congruencia. Sus supuestos son explícitos y sus conclusiones 
                pueden remontarse a los supuestos. Los efectos de los cambios 
                en los supuestos pueden verificarse fácilmente, señalando incertidumbres 
                importantes. Ofrecen cálculos de orden de magnitud de tendencias 
                pasadas, presentes y futuras en ámbitos tales como crecimiento 
                demográfico, crecimiento económico o utilización de recursos. 
              </li>
            </ul>
            <p> En el <i>GEO-3</i>, las descripciones cualitativas se apoderan 
              de la escena y los instrumentos cuantitativos representan un papel 
              secundario. </p>
          </td>
        </tr>
      </table>
      <p>No puede saberse cu&aacute;l de estas u otras probables medidas futuras 
        llegar&aacute; a desarrollarse en los pr&oacute;ximos 30 a&ntilde;os. 
        Mucho de lo que suceder&aacute; ya se ha puesto en marcha debido a las 
        decisiones y acciones normativas ya adoptadas. Fuerzas incontrolables, 
        tanto humanas como naturales, influir&aacute;n en el rumbo de los acontecimientos. 
        Pero una toma de decisiones informada tambi&eacute;n jugar&aacute; un 
        papel real y decisivo al forjarse el futuro.</p>
      <p>El an&aacute;lisis de hip&oacute;tesis puede representar una diferencia 
        en este proceso. Explorando una serie de probables hip&oacute;tesis futuras, 
        quienes toman decisiones en la actualidad obtendr&aacute;n una imagen 
        m&aacute;s clara de lo que el ma&ntilde;ana podr&iacute;a deparar en funci&oacute;n 
        del bienestar de la humanidad y la seguridad ambiental y cu&aacute;les 
        podr&iacute;an ser las consecuencias de sus decisiones. Asimismo, podr&aacute;n 
        determinar con mayor precisi&oacute;n qu&eacute; pueden hacer y qu&eacute; 
        se necesitar&iacute;a para crear un futuro m&aacute;s deseable.</p>
      <p>Las hip&oacute;tesis son descripciones de viajes a futuros probables. 
        Reflejan supuestos diferentes de c&oacute;mo se desarrollar&aacute;n las 
        tendencias actuales, en qu&eacute; acabar&aacute;n las incertidumbres 
        fundamentales y qu&eacute; factores nuevos entrar&aacute;n en juego. Desde 
        su surgimiento como metodolog&iacute;a formal a mediados del siglo pasado, 
        el an&aacute;lisis de hip&oacute;tesis ha evolucionado r&aacute;pidamente 
        como herramienta para anticipar el futuro. En general, ya se acepta que 
        las hip&oacute;tesis no son predicciones, sino que esbozan im&aacute;genes 
        de futuros probables y exploran los diferentes resultados que podr&iacute;an 
        producirse de modificarse los supuestos b&aacute;sicos. De ah&iacute; 
        que la pregunta pertinente que las hip&oacute;tesis pueden responder no 
        es qu&eacute; suceder&aacute;, sino qu&eacute; podr&iacute;a suceder y 
        c&oacute;mo podr&iacute;an actuar las personas para alentar o contrarrestar 
        acontecimientos y tendencias particulares. Como medio para explorar lo 
        desconocido, el an&aacute;lisis de hip&oacute;tesis puede traducirse en 
        percepciones sorprendentes e innovadoras.<br>
      </p>
      <p>Las hipótesis desarrolladas para el <i>GEO-3</i> tienen una orientación 
        ambientalista, pero reconocen que el medio ambiente no puede analizarse 
        sin considerar lo que pueda estar sucediendo en los ámbitos social y económico. 
        Por lo tanto, las hipótesis abarcan eventualidades en muchas áreas coincidentes, 
        como demografía, economía, tecnología y gestión de gobierno. Además, aunque 
        muchos aspectos sean de interés mundial, algunos adquieren importancia 
        especial o mayor relieve vistos a una escala regional o aún menor. Para 
        no perder de vista este efecto, y hacer que unas perspectivas enriquezcan 
        a las otras, este capítulo presenta perspectivas tanto mundiales como 
        regionales. Además, el papel de la selección de políticas en la construcción 
        del futuro se destaca en las hipótesis siempre que resulte posible, aunque 
        puede ser difícil juzgar esta influencia porque otras políticas y sucesos 
        independientes pueden llegar a empañar los efectos de cualquier política 
        en particular. </p>
      <p>Con base en la experiencia y el trabajo de otras iniciativas de hipótesis, 
        como los del <i>Global Scenario Group</i> (Raskin y Kemp-Benedict 2002), 
        se desarrolló una serie de cuatro hipótesis para el <i>GEO-3</i>. </p>
      <table width="70%" border="0" cellspacing="0" cellpadding="4">
        <tr> 
          <td width="40">&nbsp;</td>
          <td valign="top"><img src="images/iconmoney.gif" width="30" height="28"></td>
          <td valign="top">La hipótesis de «<i>Los mercados primero</i>» vislumbra 
            un mundo en el que los acontecimientos impulsados por el mercado convergen 
            en los valores y las expectativas que prevalecen en los países industrializados; 
          </td>
        </tr>
        <tr> 
          <td width="40">&nbsp;</td>
          <td valign="top"><img src="images/icondoc.gif" width="23" height="28"></td>
          <td valign="top">En la hipótesis de «<i>Las políticas primero</i>», 
            los gobiernos toman medidas enérgicas en un intento por alcanzar metas 
            sociales y ambientales específicas; </td>
        </tr>
        <tr> 
          <td width="40">&nbsp;</td>
          <td valign="top"><img src="images/iconlock.gif" width="24" height="29"></td>
          <td valign="top">La hipótesis de «<i>La seguridad primero</i>» plantea 
            un mundo de grandes disparidades, en el que prevalecen la desigualdad 
            y el conflicto, producto de tensiones socioeconómicas y ambientales, 
            y </td>
        </tr>
        <tr> 
          <td width="40">&nbsp;</td>
          <td valign="top"><img src="images/iconsun.gif" width="29" height="25"></td>
          <td valign="top">La hipótesis de «<i>La sostenibilidad primero</i>» 
            describe un mundo en el que surge un nuevo paradigma del desarrollo 
            en respuesta al desafío de la sostenibilidad, respaldado por instituciones 
            y valores nuevos y más equitativos. </td>
        </tr>
      </table>
      <p>Para cada una de estas hip&oacute;tesis hay una descripci&oacute;n general, 
        &laquo;Historia de cuatro futuros&raquo;, que detalla el futuro de los 
        pr&oacute;ximos 30 a&ntilde;os de una manera predominantemente cualitativa, 
        a la vez que ofrece perspectivas tanto regionales como mundiales.</p>
      <p>A las historias de las cuatro hip&oacute;tesis les sigue un examen m&aacute;s 
        detallado de sus consecuencias ambientales, con base en la informaci&oacute;n 
        cuantitativa derivada de una serie de instrumentos anal&iacute;ticos, 
        y con una orientaci&oacute;n regional prevista para destacar las preocupaciones 
        particulares de las diferentes regiones. En el recuadro se incluye una 
        breve comparaci&oacute;n entre los enfoques cualitativos y cuantitativos. 
        Para mayores detalles del an&aacute;lisis de hip&oacute;tesis del <i>GEO-3</i>, 
        v&eacute;ase el <a href="584.htm">ap&eacute;ndice t&eacute;cnico</a> de 
        este cap&iacute;tulo.</p>
      <p>El capítulo termina con «Lecciones del futuro», un debate sobre las importantes 
        lecciones emanadas del análisis de hipótesis para la futura elaboración 
        de políticas ambientales pertinentes. Sin embargo, antes de emprender 
        el recorrido por estos cuatro futuros posibles, es conveniente conocer 
        los supuestos clave que los sustentan y de qué manera actúan como fuerzas 
        motrices detrás de las hipótesis. Dichos supuestos se explican en la siguiente 
        sección. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
