<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="516.htm">Fuerzas motrices</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Demografía</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El tama&ntilde;o de la poblaci&oacute;n, el ritmo del cambio, la distribuci&oacute;n, 
        la estructura por edad y la migraci&oacute;n son aspectos fundamentales 
        de la demograf&iacute;a. En gran medida, el tama&ntilde;o de la poblaci&oacute;n 
        rige la demanda de recursos naturales y los flujos de materiales. El crecimiento 
        demogr&aacute;fico aumenta el reto de mejorar las condiciones de vida 
        y proporcionar servicios sociales esenciales, como vivienda, transporte, 
        saneamiento, salud, educaci&oacute;n, empleo y seguridad. Tambi&eacute;n 
        puede hacer m&aacute;s dif&iacute;cil la lucha contra la pobreza.</p>
      <p>Un r&aacute;pido crecimiento demogr&aacute;fico puede conducir a un conflicto 
        pol&iacute;tico y social entre grupos &eacute;tnicos, religiosos, sociales 
        y ling&uuml;&iacute;sticos. El incremento del n&uacute;mero de personas 
        que viven en pueblos y ciudades es de especial importancia porque la urbanizaci&oacute;n 
        entra&ntilde;a grandes cambios en el estilo de vida, pautas de consumo, 
        desarrollo de infraestructura y flujos de desechos. La estructura de la 
        poblaci&oacute;n (las proporciones relativas de ni&ntilde;os, personas 
        en edad productiva y en edad avanzada de una poblaci&oacute;n) tiene repercusiones 
        importantes para el crecimiento demogr&aacute;fico futuro, as&iacute; 
        como para igualar la oferta de educaci&oacute;n, salud, ingresos y pensiones 
        con las necesidades previstas. Por &uacute;ltimo, la migraci&oacute;n 
        interna e internacional, voluntaria o forzada, algunas veces alivia y 
        en otras empeora las presiones que otros factores demogr&aacute;ficos 
        y otras fuerzas ejercen en la sociedad y el medio ambiente.<br>
      </p>
      <p>Si se considera que muchas de las personas que tendr&aacute;n hijos en 
        los pr&oacute;ximos 30 a&ntilde;os ya nacieron, ya puede decirse mucho 
        sobre la poblaci&oacute;n que vivir&aacute; durante ese periodo. Todas 
        las hip&oacute;tesis consideran el crecimiento constante de la poblaci&oacute;n 
        mundial, con una disminuci&oacute;n al final del periodo conforme un mayor 
        n&uacute;mero de pa&iacute;ses atraviese por la transici&oacute;n demogr&aacute;fica. 
        Casi todo el crecimiento ocurre en los pa&iacute;ses en desarrollo, si 
        bien Am&eacute;rica del Norte es la &uacute;nica regi&oacute;n desarrollada 
        con un crecimiento notable. Se prev&eacute;n niveles de crecimiento demogr&aacute;fico 
        ligeramente menores en las hip&oacute;tesis &laquo;Las pol&iacute;ticas 
        primero&raquo; y &laquo;La sostenibilidad primero&raquo;, lo que refleja 
        la idea de que las acciones normativas y los cambios de conducta aceleran 
        la transici&oacute;n a un crecimiento menos r&aacute;pido. En &laquo;La 
        seguridad primero&raquo;, se combinan una falta de pol&iacute;ticas eficaces 
        con un desarrollo econ&oacute;mico y social m&aacute;s lento para desacelerar 
        la transici&oacute;n. Esto conduce a niveles de poblaci&oacute;n significativamente 
        m&aacute;s elevados en esta perspectiva, sin tener en cuenta la presencia 
        de tendencias demogr&aacute;ficas o acontecimientos devastadores como 
        la pandemia de VIH/SIDA en &Aacute;frica que podr&iacute;a esperarse tenga 
        un efecto contrario.</p>
      <p>La urbanizaci&oacute;n aumenta o permanece estable en casi todas las 
        regiones en todas las hip&oacute;tesis, con el mayor incremento en las 
        menos urbanizadas actualmente, como &Aacute;frica y gran parte de Asia 
        y el Pac&iacute;fico. En todas las regiones, gran parte del desarrollo 
        se lleva a cabo en ciudades costeras grandes, cambio que representa graves 
        repercusiones para el medio ambiente costero.<br>
      </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«América del Norte, Europa y Japón tienen, en todas las hipótesis, 
            poblaciones con una participación significativamente más numerosa 
            de personas de edad avanzada».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Aparte de la regi&oacute;n ant&aacute;rtica, que no tiene una poblaci&oacute;n 
        de residentes permanentes, la estructura demogr&aacute;fica actual y futura 
        difiere marcadamente de una regi&oacute;n a otra. Am&eacute;rica del Norte, 
        Europa y Jap&oacute;n tienen proporciones significativamente mayores de 
        personas en edad avanzada, un patr&oacute;n que persiste y se incrementa 
        en todas las hip&oacute;tesis. Esta tendencia es menos marcada en &laquo;La 
        seguridad primero&raquo;, donde la medicina (y por ende la esperanza de 
        vida) avanza menos en todas las regiones. En otras zonas, especialmente 
        en &Aacute;frica, Asia Occidental, Am&eacute;rica Latina y el Caribe, 
        y Asia Meridional, predomina la poblaci&oacute;n joven. En todas las hip&oacute;tesis, 
        su participaci&oacute;n en el total la poblaci&oacute;n de estas regiones 
        (aunque no el tama&ntilde;o de su poblaci&oacute;n absoluta) disminuye 
        gradualmente en los siguientes 30 a&ntilde;os.</p>
      <p>En materia de pautas de migraci&oacute;n, la hip&oacute;tesis &laquo;Los 
        mercados primero&raquo; y en especial la de &laquo;La seguridad primero&raquo; 
        son m&aacute;s susceptibles de tener conflictos y desigualdades, lo que 
        provoca m&aacute;s y m&aacute;s movimientos de refugiados y de migrantes 
        econ&oacute;micos. Si bien en &laquo;Los mercados primero&raquo; se plantea 
        una mayor apertura, se esperan barreras a la migraci&oacute;n en &laquo;La 
        seguridad primero&raquo;. &laquo;Las pol&iacute;ticas primero&raquo; y 
        &laquo;La sostenibilidad primero&raquo; presuponen una migraci&oacute;n 
        m&aacute;s abierta, en especial para refugiados y comunidades desplazadas. 
        Asimismo, una distribuci&oacute;n m&aacute;s equitativa de recursos para 
        el desarrollo econ&oacute;mico y de ayuda internacional reduce la necesidad 
        de emigrar.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
