<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="516.htm">Fuerzas motrices</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Gestión de gobierno</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>La gesti&oacute;n de gobierno entra&ntilde;a medidas, procesos, tradiciones 
        e instituciones por medio de las cuales se ejerce la autoridad. Con mucha 
        frecuencia se la asocia con organismos gubernamentales en el &aacute;mbito 
        nacional y con instituciones regionales o mundiales como la ONU, aunque 
        no siempre es el caso. Las instituciones privadas, como empresas y organizaciones 
        no gubernamentales, tambi&eacute;n representan un papel importante en 
        la gesti&oacute;n gubernamental. En todos los casos, los acontecimientos 
        que afectan la participaci&oacute;n, la responsabilidad, la transparencia, 
        la corrupci&oacute;n y la lucha civil ejercen una influencia importante 
        en la conformaci&oacute;n del futuro.</p>
      <p>Aunque las formas y la eficacia de la gesti&oacute;n de gobierno difieren 
        de manera notable en todo el mundo, pueden identificarse varias tendencias. 
        Una de ellas implica mayor autonom&iacute;a individual y la delegaci&oacute;n 
        de autoridad. Este cambio se expresa a nivel personal en t&eacute;rminos 
        de un &eacute;nfasis creciente en los &laquo;derechos&raquo; individuales: 
        derechos humanos, derechos de la mujer y otros similares. Tambi&eacute;n 
        se observa en la delegaci&oacute;n de la autoridad gubernamental a unidades 
        m&aacute;s peque&ntilde;as y locales y en movimientos separatistas. El 
        sector privado tambi&eacute;n tiende a adoptar estructuras empresariales 
        &laquo;m&aacute;s planas&raquo; y a una toma de decisiones descentralizada. 
        Una segunda tendencia, en cierta forma contraria, se refiere al incremento 
        de la integraci&oacute;n regional y el gobierno mundial por conducto de 
        mecanismos como los acuerdos ambientales y de comercio internacional. 
        Otra tendencia m&aacute;s se refiere a una mayor integraci&oacute;n y 
        al crecimiento de redes entre las instituciones p&uacute;blicas y privadas, 
        y en su interior. Lo anterior se observa, en parte, en el incremento de 
        las redes de pol&iacute;tica p&uacute;blica mundial y el surgimiento de 
        la sociedad civil como voz importante en la toma de decisiones de muchas 
        regiones.<br>
      </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«En "Las políticas primero", se da por sentado un movimiento 
            constante hacia una mayor coordinación... en pro de una agenda más 
            amplia». </b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>En &laquo;Los mercados primero&raquo;, se da por sentado que las tendencias 
        actuales contin&uacute;an, pero con un mayor &eacute;nfasis en garantizar 
        el buen funcionamiento de los mercados. Los esfuerzos se orientan al desarrollo 
        de instituciones internacionales que alienten los mercados libres de recursos, 
        finanzas y productos. En &laquo;Las pol&iacute;ticas primero&raquo; se 
        da por sentado un movimiento constante hacia una mayor coordinaci&oacute;n, 
        en particular a nivel de gesti&oacute;n de gobierno internacional. Ello 
        incluye el desarrollo de nuevas instituciones y una mayor cooperaci&oacute;n 
        entre los sectores p&uacute;blico y privado. De manera importante, estos 
        cambios surgen desde arriba, por conducto de los gobiernos, las empresas 
        o las grandes ONG.</p>
      <p>En &laquo;La sostenibilidad primero&raquo;, se da por sentado que los 
        cambios en la gesti&oacute;n de gobierno ocurren de abajo hacia arriba. 
        Al reflejar los valores cambiantes y hacer uso de las tendencias a una 
        mayor participaci&oacute;n en general, los individuos y las organizaciones 
        de base participan cada vez m&aacute;s en la programaci&oacute;n de la 
        agenda, iniciativa que adoptan organizaciones m&aacute;s grandes. Los 
        gobiernos siguen gobernando, pero de modo que se requiere un mayor intercambio 
        de poder.</p>
      <p>Como en casi toda la hip&oacute;tesis de &laquo;La seguridad primero&raquo;, 
        las tendencias respecto de la gesti&oacute;n de gobierno difieren a la 
        larga y entre los grupos m&aacute;s que en las dem&aacute;s hip&oacute;tesis. 
        La corrupci&oacute;n, la gesti&oacute;n de gobierno ineficaz y las reacciones 
        en contra de ambos elementos, contribuyen a la fragmentaci&oacute;n de 
        la sociedad. Conforme se reagrupan las sociedades, los ricos dan por sentado 
        que la gesti&oacute;n gubernamental se vuelve m&aacute;s centralizada 
        y m&aacute;s autocr&aacute;tica, pero a la vez m&aacute;s eficaz. La coordinaci&oacute;n 
        internacional tambi&eacute;n alienta la estabilidad relativa de estos 
        grupos. Entre los pobres, se combinan la naturaleza y la eficacia en la 
        gesti&oacute;n de gobierno.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
