<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h2 class="tale">Historia de cuatro futuros</h2>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="100%" border="0" cellspacing="0" cellpadding="4">
        <tr valign="top"> 
          <td> 
            <p><a href="525.htm">El mejor de los planes...</a><br>
              <a href="526.htm">... falla a la larga</a><br>
              <a href="527.htm">Se levantan las restricciones ...</a><br>
              <a href="528.htm">... pero no para todos</a><br>
              <a href="529.htm">¿Qué nos depara el futuro?</a><br>
              <a href="530.htm">Renovación de compromisos</a><br>
              <a href="531.htm">Plan rector personalizado</a><br>
              <a href="532.htm">Marcos de colaboración</a><br>
              <a href="533.htm">El comercio y la industria a la vanguardia</a><br>
              <a href="534.htm">Cómo enfrentar la deuda y los conflictos</a><br>
              <a href="535.htm">Descuentos fiscales y otros instrumentos</a><br>
              <a href="536.htm">Persisten los retos</a><br>
              <a href="537.htm">Guardián de la biotecnología</a><br>
              <a href="538.htm">Examen del avance </a><br>
              <a href="539.htm">El reclamo del mercado: la necesidad de seguridad</a><br>
              <a href="540.htm">Hacia la crisis</a><br>
              <a href="541.htm">Un mundo dividido</a><br>
              <a href="542.htm">¿Qué nos depara el futuro?</a><br>
              <a href="543.htm">Un tiempo para la reflexión ...</a><br>
              <a href="544.htm">... y un momento para la acción</a><br>
              <a href="545.htm">Un gran viraje</a><br>
              <a href="546.htm">Una redefinición de papeles ...</a><br>
              <a href="547.htm">... y una reorientación de las acciones</a><br>
              <a href="548.htm">¿No hay marcha atrás?</a></p>
          </td>
          <td width="300"><img src="images/fig328.jpg" width="300" height="166"></td>
        </tr>
      </table>
      <p>Los albores del siglo XXI abrieron una oportunidad para reflexionar sobre 
        el pasado y especular en torno al futuro. Este hito no s&oacute;lo anunci&oacute; 
        el principio de un nuevo milenio, sino que tambi&eacute;n marc&oacute; 
        m&aacute;s de 50 a&ntilde;os de vida de varias instituciones mundiales 
        clave, como las Naciones Unidas y el Banco Mundial.</p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Al formarse una idea de las perspectivas futuras, algunos encuentran 
            motivos de optimismo, pero otros son más aprensivos».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Los acontecimientos a nivel regional también ofrecen importante materia 
        de reflexión. Los países de la Unión Europea (UE) encaran la posibilidad 
        de que en uno o dos decenios se duplique el número de miembros, alentada 
        por el final de la Guerra Fría y la caída del bloque oriental. En África, 
        la extinción relativamente pacífica del apartheid en Sudáfrica y la transición 
        del régimen militar al civil en Nigeria cambiaron el clima político. Estos 
        cambios totales en los dos países más poblados del continente abren la 
        puerta a un nuevo debate sobre la manera de resolver los problemas persistentes 
        de África, como guerras civiles, pobreza, desigualdad y la pandemia del 
        SIDA. Los cambios políticos en Asia y el Pacífico, de manera notable en 
        Indonesia y Filipinas, y las repercusiones de la crisis económica a finales 
        del decenio de los noventa, estimulan el diálogo abierto sobre el futuro 
        de la región. En América Latina y el Caribe, un periodo de relativa estabilidad 
        ha motivado una mayor disposición a resolver problemas importantes heredados 
        del pasado. Al encontrarse en el centro de algunos de los acontecimientos 
        geopolíticos más divulgados, la población de Asia Occidental ve el futuro 
        con cautela. Mientras tanto, la desaceleración económica y los ataques 
        terroristas recientes han provocado que muchos estadounidenses revalúen 
        sus acciones dentro y fuera del país a un grado nunca visto por décadas.</p>
      <p>En este momento, el mundo est&aacute; marcado por cambios tumultuosos. 
        Parece estar gest&aacute;ndose un sistema mundial en la medida en que 
        aumenta la interdependencia econ&oacute;mica. La tecnolog&iacute;a de 
        la informaci&oacute;n acelera la propagaci&oacute;n de ideas y la transformaci&oacute;n 
        humana de la naturaleza se manifiesta a escala planetaria. A medida que 
        crecen las econom&iacute;as, los ricos se hacen m&aacute;s ricos y muchos 
        de los pobres se las arreglan para escapar de la pobreza. Pero persisten 
        grandes disparidades al coexistir una riqueza excesiva con una pobreza 
        abyecta y cada extremo genera sus propias presiones ambientales caracter&iacute;sticas.</p>
      <p>Al formarse una idea de las perspectivas futuras, algunos encuentran 
        motivos de optimismo, pero otros son m&aacute;s aprensivos. A pesar de 
        las fuerzas antiglobalizaci&oacute;n potencialmente poderosas, los optimistas 
        prev&eacute;n la formaci&oacute;n de un verdadero mercado mundial y saborean 
        las oportunidades de una mayor eficiencia y comunicaci&oacute;n. La b&uacute;squeda 
        de la riqueza individual en el escenario econ&oacute;mico mundial, equilibrado 
        por los mecanismos de gobierno universales para reducir los obst&aacute;culos 
        del mercado, puede, seg&uacute;n los optimistas, abrir el camino a una 
        nueva era de abundancia para todos. Si las instituciones de los pa&iacute;ses 
        en desarrollo pueden adaptarse para beneficiarse de las nuevas tecnolog&iacute;as 
        y de la emergente econom&iacute;a sin fronteras, y si pueden crearse formas 
        apropiadas de gobierno mundial, la marea creciente de prosperidad mundial 
        elevar&aacute; a todos a nuevos niveles de bienestar.<br>
      </p>
      <p>Frente a los mismos fenómenos, los escépticos avisoran tiempos más difíciles. 
        Ven la riqueza y el poder acumulados en unas cuantas manos, en especial 
        las de las empresas transnacionales. Ven la expansión desigual de los 
        métodos de producción modernos en todo el mundo, un desarrollo disociado 
        y enfoques obstinadamente unilaterales y manipuladores de las negociaciones 
        mundiales. Los pesimistas temen que el resultado sea el debilitamiento 
        de la confianza entre el Norte y el Sur y entre las poblaciones de ambas 
        regiones, hasta llegar a la incapacidad crónica para lograr acuerdos creíbles, 
        legítimos y aplicables sobre el desarrollo sostenible. Se preguntan cómo 
        es posible mantener una búsqueda desenfrenada de crecimiento económico 
        dentro de los límites del medio ambiente. ¿Acaso el desarrollo mundial 
        impulsado por el mercado, lejos de generar un sentido de pertenencia a 
        una sociedad mundial común tiende, en cambio, a seguir dividiendo a la 
        humanidad en privilegiados y excluidos, norte y sur, facciones modernistas 
        y tradicionalistas? Si la acelerada transición a una economía mundial 
        no da tiempo a que las instituciones se adapten, ¿se sacrificará la cohesión 
        de la comunidad y la participación democrática? </p>
      <a name="box329"></a> 
      <table width="60%" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleRed" width="30"><img src="images/iconmoney.gif" width="30" height="28"></td>
          <td class="titleRed">Los mercados primero</td>
        </tr>
        <tr> 
          <td colspan="2">La mayor parte del mundo adopta los valores y las expectativas 
            que prevalecen en los países industrializados de hoy. La riqueza de 
            las naciones y la intervención favorable de las fuerzas del mercado 
            dominan las agendas social y política. Se deposita la confianza en 
            un mayor grado de globalización y liberalización para aumentar la 
            riqueza empresarial, crear nuevas empresas y modos de subsistencia 
            y, de esa manera, ayudar a los pueblos y a las comunidades a protegerse 
            de los problemas sociales y ambientales, o a pagar para resolverlos. 
            Los inversionistas éticos, junto con grupos de ciudadanos y consumidores, 
            tratan de ejercer una creciente influencia correctiva, pero los imperativos 
            económicos socavan sus esfuerzos. Las facultades de los funcionarios, 
            planificadores y legisladores para regular la sociedad, la economía 
            y el medio ambiente siguen siendo avasalladas por las demandas en 
            expansión.</td>
        </tr>
      </table>
      <p>Muchos sienten recelo tambi&eacute;n ante la posibilidad de que sus hijos 
        hereden un mundo empobrecido y fr&aacute;gil con agotamiento ecol&oacute;gico, 
        social y econ&oacute;mico. M&aacute;s fundamentalmente, algunos se oponen 
        a que se alienten caracter&iacute;sticas y estilos de vida fundados en 
        el individualismo y la codicia, que consideran producto de esta cultura 
        mundial de consumo.</p>
      <p>Varias iniciativas importantes allanan el camino para los acontecimientos 
        principales del nuevo siglo. La ronda de negociaciones de Doha en el seno 
        de la Organizaci&oacute;n Mundial de Comercio (OMC), incluida China, su 
        miembro m&aacute;s nuevo, aporta la base jur&iacute;dica para un sistema 
        de comercio mundial expandido. De manera significativa, se plasm&oacute; 
        por escrito el reconocimiento de que este sistema debe tomar en consideraci&oacute;n 
        preocupaciones sociales y ambientales de importancia, adem&aacute;s de 
        las metas econ&oacute;micas fundamentales. Un convenio multilateral sobre 
        inversi&oacute;n liberaliza los reg&iacute;menes de inversi&oacute;n en 
        los pa&iacute;ses de la Organizaci&oacute;n de Cooperaci&oacute;n y Desarrollo 
        Econ&oacute;micos (OCDE) en primer lugar, con la expectativa de que la 
        iniciativa se extienda en breve a todo el mundo. La coalici&oacute;n contra 
        el terrorismo allana el camino para nuevos enfoques de seguridad internacional.<br>
      </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Se combinan factores para dar paso a una sociedad liberalizada 
            y orientada al mercado, que toma proporciones casi universales».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Mientras tanto, se siguen haciendo esfuerzos para salvar las negociaciones 
        sobre el clima, para lograr acuerdos multilaterales sobre el medio ambiente 
        en otras &aacute;reas y abordar problemas sociales importantes. Mucho 
        de este esfuerzo gira inicialmente alrededor de instancias internacionales, 
        en particular de la Cumbre Mundial de Desarrollo Sostenible y actividades 
        subsiguientes, que impulsan el compromiso renovado a la acci&oacute;n.</p>
      <p>Este compromiso gira en torno a una mezcla de viejas y nuevas iniciativas 
        dise&ntilde;adas para comprender mejor las cuestiones que son motivo de 
        preocupaci&oacute;n y abordarlas de una manera m&aacute;s eficaz. Se subrayan 
        las metas y los objetivos relacionados con necesidades b&aacute;sicas 
        (seguridad alimentaria, acceso al agua limpia, saneamiento, educaci&oacute;n 
        b&aacute;sica y esperanza de vida) y con condiciones ambientales (calidad 
        del aire urbano, disponibilidad de agua dulce, utilizaci&oacute;n de los 
        recursos, eliminaci&oacute;n de desechos y conservaci&oacute;n del h&aacute;bitat 
        y las especies). Asimismo, se contrae el compromiso de fortalecer las 
        instituciones de gobierno internacionales.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
