<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="524.htm">Historia de cuatro futuros</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">El mejor de los planes...</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Aunque la lucha contra conflictos constantes y la pandemia del 
            SIDA continúa, África pugna por alcanzar la modernización económica».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Las empresas y las ONG juegan un papel importante. Los grupos de presión 
        del sector industrial se pronuncian a favor de normas y reglamentos claros 
        y eficientes en materia económica. También subrayan el valor de contar 
        con normas y programas voluntarios, como el Pacto Mundial y el GRI (<i>Global 
        Reporting Initiative</i>) negociados con las Naciones Unidas. Las ONG, 
        junto con algunos grupos de empresas, recalcan cuestiones de equidad y 
        justicia para las generaciones presentes y futuras, así como el respecto 
        hacia otras especies. </p>
      <p>Para el pr&oacute;ximo decenio se vislumbra una clara divergencia en 
        el devenir de esos diversos conjuntos de acciones. Los obst&aacute;culos 
        al comercio y a los movimientos de capital se desvanecen gradualmente 
        al convertirse el proteccionismo en asunto del pasado. Los nuevos instrumentos 
        promueven la apertura del mercado y la competencia mundial. Pr&aacute;cticamente 
        todos los gobiernos nacionales anticipan un paquete de ajustes a las pol&iacute;ticas, 
        como la modernizaci&oacute;n de los sistemas financieros y la inversi&oacute;n 
        en educaci&oacute;n para crear una fuerza de trabajo que sea competitiva 
        en el mercado mundial emergente. La privatizaci&oacute;n se expande mientras 
        que las redes de seguridad social se reducen y se deposita la confianza 
        en los enfoques basados en el mercado.</p>
      <p>A&uacute;n se recela, al grado de una franca hostilidad, de lo que se 
        considera un modo de desarrollo t&iacute;picamente occidental. Sin embargo, 
        el paso gradual a una sociedad liberalizada y orientada al mercado toma 
        proporciones casi universales. Las nuevas tecnolog&iacute;as, en particular 
        en la forma de tecnolog&iacute;as digitales de informaci&oacute;n y comunicaci&oacute;n, 
        siguen aumentando la conectividad entre las diferentes zonas del planeta. 
        Esto se refuerza con la presencia de empresas multinacionales, o por lo 
        menos de sus productos, en muchas partes del mundo.<br>
      </p>
      <p>Las empresas se benefician de la liberalizaci&oacute;n y la globalizaci&oacute;n, 
        y operan cada vez m&aacute;s allende las fronteras nacionales. A nivel 
        institucional, los organismos internacionales siguen siendo una gu&iacute;a 
        importante en cuanto a las pol&iacute;ticas econ&oacute;micas y otras 
        pol&iacute;ticas conexas en muchos pa&iacute;ses, en particular aqu&eacute;llos 
        agobiados a&uacute;n por grandes deudas. A nivel personal, m&aacute;s 
        j&oacute;venes de todo el mundo aprovechan la oportunidad de viajar a 
        otros pa&iacute;ses y estudiar en ellos. En conjunto, estos factores parecen 
        implicar que un aire de inevitabilidad envuelve los procesos de globalizaci&oacute;n 
        en curso. Sin embargo, la forma en que manifiestan difiere de una regi&oacute;n 
        a otra.</p>
      <p>En Europa, la atenci&oacute;n se centra en el proyecto permanente de 
        ampliar y profundizar la UE. La extensi&oacute;n de la UE hacia el Este 
        contin&uacute;a con una serie de pa&iacute;ses que se agregan en oleadas 
        de adhesi&oacute;n. La interdependencia econ&oacute;mica entre las naciones 
        sigue creciendo, junto con la adopci&oacute;n generalizada del euro y 
        de la armonizaci&oacute;n de los sistemas financieros. Sin embargo, la 
        uni&oacute;n pol&iacute;tica procede con m&aacute;s lentitud, ya que los 
        pa&iacute;ses se muestran cada vez menos dispuestos a ceder su soberan&iacute;a 
        en otros &aacute;mbitos. Por ejemplo, aunque en su mayor&iacute;a las 
        naciones est&aacute;n resueltas a reducir las redes de seguridad social, 
        difieren en cuanto al grado y la rapidez del proceso. La cuesti&oacute;n 
        impositiva es otro punto de conflicto. Sin embargo, la gesti&oacute;n 
        de gobierno se est&aacute; alejando del estado naci&oacute;n, tanto en 
        los niveles superiores como inferiores. Al terminar el segundo decenio 
        del siglo, varios organismos regionales, algunos de los cuales predominan 
        por sobre las fronteras nacionales, representan un papel tan importante 
        como el de algunos estados naci&oacute;n.<br>
      </p>
      <p>Aunque la lucha contra conflictos constantes y la pandemia del SIDA contin&uacute;a, 
        &Aacute;frica pugna por alcanzar la modernizaci&oacute;n econ&oacute;mica 
        y una mayor integraci&oacute;n a la econom&iacute;a mundial. Alejarse 
        de la ayuda oficial para el desarrollo para optar por la inversi&oacute;n 
        extranjera directa da mayor influencia a las empresas multinacionales. 
        Al mismo tiempo, se mantiene la influencia de las organizaciones internacionales 
        toda vez que contin&uacute;an los esfuerzos para reestructurar y pagar 
        la deuda externa. Estos esfuerzos influyen en gran medida en la conformaci&oacute;n 
        de la cartera de inversiones econ&oacute;micas, que sigue poniendo el 
        acento en los productos de exportaci&oacute;n. La cooperaci&oacute;n regional, 
        en forma de &aacute;reas de libre comercio e interconexi&oacute;n energ&eacute;tica, 
        sirve para integrar mejor el continente. De manera similar, se ampl&iacute;a 
        la colaboraci&oacute;n transfronteriza en un intento por resolver los 
        conflictos por el agua en algunas zonas, y por lograr la conservaci&oacute;n 
        de la regi&oacute;n y poner en marcha iniciativas de desarrollo, en otras.</p>
      <p>La dependencia continua en el petr&oacute;leo en todo el mundo sigue 
        representando una base econ&oacute;mica s&oacute;lida para gran parte 
        de Asia Occidental, habida cuenta que el desarrollo de fuentes de energ&iacute;a 
        alternativas y las mejoras a la eficiencia no lograron m&aacute;s que 
        avances m&iacute;nimos. La importancia estrat&eacute;gica de la regi&oacute;n 
        aumenta conforme las reservas de petr&oacute;leo existentes en el mundo 
        se concentran a&uacute;n m&aacute;s aqu&iacute; y en la cercana Asia Central, 
        y es una raz&oacute;n importante por la que los pa&iacute;ses en otras 
        regiones quieran asegurar la estabilidad de Asia Occidental. Aunada a 
        las tradiciones locales, la dependencia del petr&oacute;leo impide que 
        el proceso de globalizaci&oacute;n avance en ciertos &aacute;mbitos de 
        la sociedad en esta regi&oacute;n tan r&aacute;pidamente como en algunas 
        otras regiones. Algunos pa&iacute;ses de Asia Occidental siguen esforz&aacute;ndose 
        por pagar la deuda externa. Sin embargo, el proceso de repago sigue su 
        curso gracias a las condiciones flexibles existentes para reestructurar 
        la deuda. Con el tiempo, se firmar&aacute; un Tratado &Aacute;rabe de 
        Libre Comercio.<br>
      </p>
      <p>En el hemisferio occidental, Am&eacute;rica Latina y el Caribe tienen 
        mayor integraci&oacute;n econ&oacute;mica con a Am&eacute;rica del Norte 
        gracias a la asistencia proporcionada por Estados Unidos a M&eacute;xico 
        en los a&ntilde;os noventa y a Argentina y otras naciones en el primer 
        decenio de este siglo, alentada por los intereses de grandes empresas. 
        Este hecho tambi&eacute;n se considera como una manera de resolver, en 
        parte, los problemas conjuntos de una fuerza laboral que envejece y disminuye 
        en Estados Unidos y la inmigraci&oacute;n procedente del sur. Las medidas 
        tendientes a la integraci&oacute;n culminan en un &Aacute;rea de Libre 
        Comercio de las Am&eacute;ricas (ALCA) a mediados del segundo decenio 
        del siglo. En el proceso, los tratados de comercio existentes, como el 
        Tratado de Libre de Comercio de Am&eacute;rica del Norte (TLCAN), el Mercado 
        Com&uacute;n del Sur (MERCOSUR) y la Comunidad del Caribe (CARICOM), quedan 
        absorbidos bajo el paraguas del ALCA. Algunas naciones van m&aacute;s 
        all&aacute; y adoptan el d&oacute;lar estadounidense como moneda nacional.</p>
      <p>En la regi&oacute;n de Asia y el Pac&iacute;fico, la recuperaci&oacute;n 
        de la crisis econ&oacute;mica a finales del decenio de los noventa y de 
        los diez a&ntilde;os de recesi&oacute;n vividos en Jap&oacute;n, muchos 
        pa&iacute;ses regresan a las pautas de crecimiento y al grado de integraci&oacute;n 
        a la econom&iacute;a mundial anteriores. A esto se suman las reformas 
        econ&oacute;micas constantes de China e India, las dos naciones m&aacute;s 
        pobladas del mundo. Con su ingreso a la OMC, China se convierte en uno 
        de los importadores y exportadores m&aacute;s importantes del mundo. Los 
        avances tecnol&oacute;gicos procedentes de Asia y el Pac&iacute;fico, 
        el impacto sobre las empresas que se instalan all&iacute; y la creciente 
        exposici&oacute;n de sus culturas aumentan el papel que esta regi&oacute;n 
        representa en el escenario mundial.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
