<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="524.htm">Historia de cuatro futuros</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Examen del avance </h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Voltear la vista tres decenios atrás produce sentimientos encontrados. 
        Mucho se ha logrado, pero resta mucho por hacer. Aunque no todos los objetivos 
        de largo plazo se han alcanzado, el mundo sigue la dirección adecuada. 
        Queda claro, sin embargo, que existen diferencias en el camino hacia las 
        distintas metas en las diferentes regiones. </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Las poblaciones en crecimiento (aunque en proceso de estabilización) 
            y la mejora en la calidad de vida siguen intensificando las demandas 
            de agua, alimentos, recursos forestales y espacio».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Se han alcanzado grandes &eacute;xitos en la reducci&oacute;n de la pobreza 
        extrema, la educaci&oacute;n primaria universal, la equidad de g&eacute;nero, 
        la reducci&oacute;n de la mortalidad infantil y el mejoramiento de la 
        salud reproductiva. El desahogo de la deuda internacional ha contribuido 
        a la financiaci&oacute;n requerida para cumplir con estos objetivos en 
        muchos pa&iacute;ses en desarrollo. Persiste la preocupaci&oacute;n por 
        algunas zonas, como gran parte de &Aacute;frica, donde 10 por ciento de 
        la poblaci&oacute;n padece hambruna en la mayor&iacute;a de las subregiones. 
        Pero incluso esto representa reducciones de dos terceras partes y de tres 
        cuartas partes durante el periodo de 30 a&ntilde;os considerado. De manera 
        similar, se ha demostrado que los objetivos ambientales m&aacute;s dependientes 
        de la tecnolog&iacute;a, como un uso m&aacute;s eficiente de materiales 
        y mayores reducciones en las descargas de materiales t&oacute;xicos, son 
        viables.</p>
      <p>El sector privado ha representado un papel clave al aceptar una gran 
        responsabilidad y reinvertir utilidades en investigaci&oacute;n y desarrollo 
        y en coaliciones empresariales mundiales y regionales. Estas nuevas agrupaciones 
        han respaldado activamente la transferencia de tecnolog&iacute;a a los 
        pa&iacute;ses en desarrollo. El efecto de las iniciativas del sector privado 
        se refleja a&uacute;n m&aacute;s en el logro de metas como mejorar la 
        calidad del aire urbano y brindar acceso al agua apta para el consumo.</p>
      <p>En cuanto a las metas relacionadas con el estr&eacute;s h&iacute;drico, 
        degradaci&oacute;n de la tierra, deforestaci&oacute;n y pesca mar&iacute;tima 
        excesiva, se han hecho avances significativos aunque costosos, pero persisten 
        riesgos considerables. Las poblaciones en crecimiento (aunque en proceso 
        de estabilizaci&oacute;n) y la mejora en la calidad de vida siguen intensificando 
        las demandas de agua, alimentos, recursos forestales y espacio. Los cambios 
        clim&aacute;ticos han contribuido a incrementar estas preocupaciones. 
        Mientras que el porcentaje de la poblaci&oacute;n que vive en zonas de 
        elevado estr&eacute;s h&iacute;drico permanece estable, ha aumentado el 
        n&uacute;mero total de personas potencialmente afectadas.<br>
      </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Las medidas que han debido aplicarse para que el planeta alcance 
            las metas de largo plazo han sido onerosas con frecuencia y no siempre 
            populares». </b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Las crisis se han evitado gracias a desarrollos de infraestructura onerosos 
        y pol&iacute;ticas de precios, que representan una mayor carga financiera 
        para los usuarios finales. La extensi&oacute;n de tierra en riesgo por 
        la degradaci&oacute;n del suelo provocada por el agua ha aumentado de 
        manera significativa por la expansi&oacute;n agr&iacute;cola hacia tierras 
        marginales y por los cambios clim&aacute;ticos. Pero la velocidad a la 
        que la degradaci&oacute;n est&aacute; teniendo lugar realmente ha disminuido 
        de manera sustancial en el periodo gracias a que los agricultores han 
        puesto en pr&aacute;ctica medidas m&aacute;s estrictas para la conservaci&oacute;n 
        de la tierra en respuesta a nuevos reg&iacute;menes impositivos y de subsidios. 
        Para el a&ntilde;o 2032, pr&aacute;cticamente ya no hay un avance neto 
        en la degradaci&oacute;n.</p>
      <p>Se ha logrado poner freno a la deforestaci&oacute;n. Se ha incrementado 
        la superficie total de bosques en la mayor&iacute;a de las regiones, en 
        parte debido a que las zonas con plantaciones se han expandido. Sin embargo, 
        el nivel de explotaci&oacute;n forestal sigue aumentando. De manera similar, 
        el crecimiento de la acuicultura y una mejor gesti&oacute;n de los sistemas 
        de pesquer&iacute;as (incluidos controles m&aacute;s estrictos para la 
        pesca mar&iacute;tima) han evitado una disminuci&oacute;n mayor en la 
        mayor&iacute;a de las poblaciones de peces, pero en t&eacute;rminos generales 
        la explotaci&oacute;n no ha disminuido significativamente.</p>
      <p>Por &uacute;ltimo, la escala y la naturaleza de los esfuerzos necesarios 
        para abordar el cambio clim&aacute;tico y la disminuci&oacute;n de la 
        diversidad biol&oacute;gica han sido enormes. Las emisiones de di&oacute;xido 
        de carbono y otros gases de efecto invernadero por unidad de actividad 
        econ&oacute;mica han disminuido de manera importante en todo el mundo 
        y los niveles absolutos se han reducido en las regiones m&aacute;s ricas. 
        El desarrollo econ&oacute;mico m&aacute;s r&aacute;pido y el constante 
        crecimiento demogr&aacute;fico en otras regiones han provocado el incremento 
        de las emisiones absolutas, aunque las emisiones per c&aacute;pita en 
        tales regiones permanecen relativamente bajas. El resultado neto es un 
        constante aumento en las emisiones mundiales.</p>
      <p>Las concentraciones atmosf&eacute;ricas de CO<sub>2</sub> siguen aumentando, lo 
        que indica que se requerir&aacute;n medidas muchos m&aacute;s estrictas 
        en el futuro para que disminuyan de nuevo a los niveles fijados como objetivo. 
        La temperatura mundial se ha incrementado casi 0,75 &deg;C desde principios 
        de siglo y sigue aumentando, aunque los modelos indican que, al tener 
        efecto las reducciones ya negociadas, este ritmo de incremento ha llegado 
        a un tope y empezar&aacute; a disminuir en algunos decenios. Las manifestaciones 
        regionales del cambio clim&aacute;tico y el desarrollo de la infraestructura 
        que ha tenido lugar para satisfacer las crecientes necesidades humanas 
        y lograr las dem&aacute;s metas han puesto muchos sistemas humanos y naturales 
        en un riesgo creciente. <br>
      </p>
      <p>En resumen, las fuerzas que impulsan al mundo en direcciones insostenibles, 
        si bien no est&aacute;n necesariamente controladas, parecen estar en v&iacute;as 
        de ser aplacadas. No todas las tendencias alarmantes se han revertido, 
        aunque en los peores casos &laquo;la situaci&oacute;n est&aacute; empeorando 
        a un ritmo menor&raquo; (Meadows 2000). Las medidas que han debido aplicarse 
        para que el planeta alcance las metas de largo plazo han sido onerosas 
        con frecuencia y no siempre populares.</p>
      <p>Detener la deforestaci&oacute;n, la degradaci&oacute;n de la tierra y 
        la pesca mar&iacute;tima excesiva ha supuesto medidas dr&aacute;sticas, 
        en ocasiones hasta prohibiciones totales a la actividad humana en algunas 
        zonas.<br>
      </p>
      <a name="box339"></a> 
      <table width="60%" border="0" cellspacing="0" cellpadding="4" align="center" class="global">
        <tr> 
          <td class="titleRed" width="24"><img src="images/iconlock.gif" width="24" height="29"></td>
          <td class="titleRed">La seguridad primero</td>
        </tr>
        <tr> 
          <td colspan="2">La hipótesis da por sentado un mundo de disparidades 
            sorprendentes en el que prevalecen la desigualdad y el conflicto. 
            Las tensiones socioeconómicas y ambientales dan lugar a olas de protesta 
            y oposición. A medida que tales problemas se hacen más persistentes, 
            los grupos más poderosos y ricos se centran en la autoprotección, 
            creando enclaves parecidos a los «barrios privados» de hoy. Tales 
            islas privilegiadas proporcionan un mayor grado de seguridad y de 
            beneficios económicos a las comunidades dependientes en sus alrededores 
            inmediatos, pero excluyen a la masa de personas menos aventajadas. 
            Los servicios sociales y órganos reguladores caen en desuso, pero 
            las fuerzas del mercado siguen operando fuera de esas fortalezas.</td>
        </tr>
      </table>
      <p>Los esfuerzos por reducir las emisiones de gases de efecto invernadero 
        han requerido incrementos importantes en los impuestos a la mayor&iacute;a 
        de las fuentes de energ&iacute;a y ciertos productos qu&iacute;micos industriales, 
        as&iacute; como cambios onerosos en las pr&aacute;cticas agr&iacute;colas. 
        Existe el interrogante sobre cu&aacute;nto m&aacute;s puede lograrse con 
        pol&iacute;ticas similares, aun con los avances tecnol&oacute;gicos. Tambi&eacute;n 
        se ha puesto un signo de interrogaci&oacute;n a cu&aacute;nto tiempo m&aacute;s 
        las empresas y el p&uacute;blico en general seguir&aacute;n aceptando 
        tales pol&iacute;ticas. Sin cambios fundamentales en el comportamiento 
        y las demandas de los seres humanos, lograr la sostenibilidad bien podr&iacute;a 
        significar un mundo mucho m&aacute;s controlado, burocr&aacute;tico, tecnocr&aacute;tico 
        y, en &uacute;ltima instancia, m&aacute;s deshumanizado.</p>
      <p>En los primeros a&ntilde;os del siglo, una visi&oacute;n universal que 
        sit&uacute;a en primer plano los principios de mercado y las preocupaciones 
        sobre la seguridad domina al desarrollo mundial. Lo anterior se refleja 
        a nivel internacional en el tono desganado de los debates en la WSSD y 
        otras reuniones similares. Las negociaciones sobre el cambio clim&aacute;tico 
        y otros acuerdos multilaterales sobre el medio ambiente avanzan a paso 
        lento.</p>
      <p>Cuando se presentan avances a nivel internacional, ocurren en zonas con 
        un enfoque m&aacute;s econ&oacute;mico, como el comercio internacional 
        y la inversi&oacute;n extranjera. Aun en este &aacute;mbito, las iniciativas 
        prometedoras como el Pacto Mundial, el GRI y la ronda de negociaciones 
        comerciales de Doha en el seno de la OMC, toman mucho tiempo para cumplir 
        la promesa de sentar las bases para una globalizaci&oacute;n equitativa 
        y sostenible.<br>
      </p>
      <p>Tras los ataques terroristas en Estados Unidos y la respuesta armada 
        inicial en Afganistán, se pone el acento en brindar seguridad con medios 
        más tradicionales, como el poderío militar y el control de armas y flujos 
        financieros. Poca atención se presta a las cuestiones sociales y ambientales 
        que según muchos conducen a la actividad terrorista. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
