<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="524.htm">Historia de cuatro futuros</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">El reclamo del mercado: la necesidad de seguridad</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El impulso del desarrollo sostenible, tan prometedor en el decenio de 
        los noventa, se desvanece gradualmente por una gran variedad de razones. 
        Las voces que instan al mundo a aprovechar este impulso y alcanzar las 
        metas previstas no son escuchadas, porque prevalece la creencia de que 
        los mercados libres por sí solos pueden ofrecer contrapesos suficientemente 
        flexibles para enfrentar problemas de justicia social y de cuidado del 
        medio ambiente. Esta complacencia también refleja preocupaciones opuestas, 
        como las crisis fiscales recurrentes y la contracción de las economías 
        nacionales, los ciclos de actividad terrorista y represalias y la continuación 
        de conflictos armados en varias partes del mundo. De ahí que el primer 
        decenio del nuevo siglo sea en muchas maneras un periodo para salir del 
        paso sin saber bien cómo. </p>
      <p><br>
        En &Aacute;frica, el decenio se caracteriza por conflictos civiles prolongados 
        que afectan a muchas naciones y que, con frecuencia, se introducen en 
        pa&iacute;ses vecinos. En estos casos, poco se avanza en cuanto a lograr 
        que los gobiernos sean m&aacute;s transparentes y responsables. Al mismo 
        tiempo, la pandemia de SIDA contin&uacute;a, frenando los progresos econ&oacute;micos 
        aun en aquellos pa&iacute;ses que gozan de estabilidad pol&iacute;tica.</p>
      <p>Siguen estallando conflictos en partes de Asia Occidental, que a veces 
        hierven con intensa violencia. Las disputas por el agua, el petr&oacute;leo 
        y otros recursos se intensifican con estos conflictos y los incitan. La 
        inestabilidad del precio del petr&oacute;leo, debido a las fluctuaciones 
        de la demanda y a la incapacidad de controlar el suministro en la regi&oacute;n 
        y en otras partes del mundo, frena el crecimiento de la regi&oacute;n.<br>
      </p>
      <p>Los problemas económicos siguen siendo importantes en muchas partes de 
        la región de Asia y el Pacífico. Caídas que recuerdan la crisis a fines 
        de los años noventa resurgen periódicamente y afectan a un mayor número 
        de países. También en este caso, los conflictos internos y externos siguen 
        captando la atención y desviando valiosos recursos. </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Domina el desarrollo mundial una visión universal que sitúa 
            en primer plano los principios de mercado y las preocupaciones sobre 
            la seguridad».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>En Am&eacute;rica Latina y el Caribe, los problemas generados por el 
        constante crecimiento de megal&oacute;polis atormentan a muchos pa&iacute;ses, 
        mientras que persisten conflictos internos relacionados con frecuencia 
        con el narcotr&aacute;fico. Al mismo tiempo, ante la presi&oacute;n que 
        ejercen los pa&iacute;ses de Am&eacute;rica del Norte y algunas empresas 
        multinacionales, la constante expansi&oacute;n del libre comercio en la 
        regi&oacute;n, m&aacute;s que las preocupaciones sociales y ambientales, 
        constituye el foco de atenci&oacute;n de muchos pol&iacute;ticos.</p>
      <p>La seguridad es una preocupaci&oacute;n desgastante en Am&eacute;rica 
        del Norte que provoca temor no s&oacute;lo ante la amenaza de ataques 
        f&iacute;sicos directos, sino tambi&eacute;n por la dependencia hacia 
        proveedores extranjeros para obtener recursos estrat&eacute;gicos. Este 
        temor incrementa la presi&oacute;n por explotar recursos en la regi&oacute;n, 
        incluidas partes de la regi&oacute;n &aacute;rtica. Los recursos del &Aacute;rtico 
        son m&aacute;s accesibles ya que el calentamiento clim&aacute;tico extiende 
        los periodos sin hielo en el norte. El acceso es m&aacute;s f&aacute;cil 
        por una ola de privatizaci&oacute;n en la regi&oacute;n, que se extiende 
        al control de los recursos naturales.<br>
      </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«En todas las regiones y a nivel mundial, entidades grandes no 
            estatales influyen cada vez más en la agenda política y la impulsan. 
            Dichas entidades incluyen a las empresas multinacionales, pero también 
            a las bandas delictivas».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Brotes similares de explotaci&oacute;n de recursos est&aacute;n ocurriendo 
        tambi&eacute;n en las zonas &aacute;rticas de la Federaci&oacute;n de 
        Rusia y los pa&iacute;ses n&oacute;rdicos. En Europa, gran parte del esfuerzo 
        de los responsables de la formulaci&oacute;n de pol&iacute;ticas se centra 
        en el manejo de la expansi&oacute;n de la Uni&oacute;n Europea. Unos cuantos 
        pa&iacute;ses m&aacute;s tienen cabida en la Uni&oacute;n, pero las tensiones 
        persistentes relacionadas con impuestos, subsidios, inmigraci&oacute;n, 
        libertad de tr&aacute;nsito y otras cuestiones, frenan este proceso. Los 
        desacuerdos tambi&eacute;n rondan entre un n&uacute;cleo central de pa&iacute;ses 
        que aspira a lograr una integraci&oacute;n mucho mayor y otros que prefieren 
        una uni&oacute;n m&aacute;s laxa. Mientras tanto, en Europa Oriental, 
        los pa&iacute;ses generalmente logran poco progreso econ&oacute;mico y 
        sufren tensiones y conflictos internos adicionales.</p>
      <p>En todas estas regiones y a nivel mundial, entidades grandes no estatales 
        influyen cada vez m&aacute;s en la agenda pol&iacute;tica y la impulsan. 
        Dichas entidades incluyen a las empresas multinacionales, pero tambi&eacute;n 
        a las bandas delictivas. Por lo general se sabe que el nivel de corrupci&oacute;n 
        dentro de los gobiernos va en aumento, aunque comprobarlo no es f&aacute;cil, 
        si bien se ha verificado un ligero incremento en la transparencia y rendici&oacute;n 
        de cuentas.<br>
      </p>
      <p>El inicio del segundo decenio del nuevo siglo avizora un mundo que funciona 
        en una atmósfera más <i>laissez faire</i> que antes. Las empresas ejercen 
        un gran poder, pero siguen centradas en incrementar el valor que recibe 
        el accionista, toda vez que creen que es labor de los gobiernos resolver 
        los problemas ambientales y sociales. Sin embargo, dedican recursos a 
        integrar fuerzas de seguridad privadas para proteger sus bienes en zonas 
        con recursos estratégicos, en especial en países donde la protección se 
        considera no confiable. </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
