<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="524.htm">Historia de cuatro futuros</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Hacia la crisis</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Los esfuerzos de los gobiernos por resolver los problemas ambientales 
        y sociales por lo general llegan tarde y no son del todo eficaces. Adicionalmente, 
        los gobiernos utilizan gran parte de su poder para proteger los intereses 
        económicos de las empresas públicas y privadas, de las que depende cada 
        vez más. Las ONG y otros grupos de la sociedad civil centran su atención 
        cada vez más en las crisis de corto plazo en vez de trabajar para influir 
        en los modelos de desarrollo de largo plazo. </p>
      <p>Esta tendencia se resume en la ca&iacute;da del sistema del Tratado Ant&aacute;rtico, 
        resultado de la presi&oacute;n ejercida por estados no reclamantes y actores 
        no estatales, sumada a la incapacidad de los estados reclamantes de llegar 
        a un acuerdo sobre la explotaci&oacute;n de recursos y la protecci&oacute;n 
        del medio ambiente. Hay una fiebre de querer explotar los activos minerales 
        y mar&iacute;timos biol&oacute;gicos de la regi&oacute;n, incluida el 
        agua dulce en forma de hielo. Este recurso gratuito para todos no significa 
        igual acceso para todos los grupos, dado que siguen dominando las naciones 
        y las empresas con mayor poder. La explotaci&oacute;n de los recursos 
        que practican estos grupos tambi&eacute;n se acelera en la regi&oacute;n 
        &aacute;rtica. All&iacute;, los impactos tienen un elemento social importante 
        habida cuenta que los pueblos aut&oacute;ctonos reciben un m&iacute;nimo 
        beneficio. Aunque muchas personas emigran al norte para participar en 
        la expansi&oacute;n de la actividad econ&oacute;mica, la mayor&iacute;a 
        de los ingresos salen fuera de la regi&oacute;n.</p>
      <p>Conforme transcurre el decenio, se hacen m&aacute;s evidentes los efectos 
        de la erosi&oacute;n de las instituciones en los &aacute;mbitos internacional 
        y nacional. Si el primer decenio fue un periodo para salir del paso sin 
        saber c&oacute;mo, &eacute;ste es uno de tropiezos y ca&iacute;das graves. 
        Los conflictos en diversas partes del mundo nunca se unen para formar 
        lo que podr&iacute;a llamarse una Tercera Guerra Mundial. Sin embargo, 
        s&iacute; se agravan en algunas regiones en particular y en momentos espec&iacute;ficos 
        para desestabilizar a las naciones. M&aacute;s preocupante a&uacute;n 
        para algunos es el uso espor&aacute;dico de armas qu&iacute;micas, biol&oacute;gicas 
        y otras no convencionales. Los n&uacute;meros absolutos de refugiados 
        tambi&eacute;n crean problemas severos en los estados vecinos (principalmente 
        en los no beligerantes). La capacidad de las instituciones internacionales, 
        como el Alto Comisionado de las Naciones Unidas para los Refugiados, para 
        enfrentar estos acontecimientos se ve comprometida al disminuir el apoyo, 
        situaci&oacute;n que las abruma.<br>
      </p>
      <p>Estos conflictos, aunados a desventajas econ&oacute;micas de larga data 
        y al deterioro del medio ambiente, afectan a regiones m&aacute;s lejanas, 
        puesto que las presiones de los procesos migratorios se incrementan en 
        todo el mundo. Estas presiones surgen no s&oacute;lo de factores dentro 
        de las regiones que propician tales procesos, sino tambi&eacute;n de im&aacute;genes 
        seductoras transmitidas por los medios. La respuesta de los pa&iacute;ses 
        que acogen a los emigrantes es combinada; algunos son m&aacute;s abiertos 
        a recibir nuevos inmigrantes que otros. Sin embargo, con el tiempo, hasta 
        los pa&iacute;ses y las regiones con fronteras relativamente abiertas 
        empiezan a restringirlas al centrarse en los problemas internos.</p>
      <p>Algunos de esos problemas surgen de un malestar econ&oacute;mico recurrente. 
        En Am&eacute;rica del Norte, Europa y partes de Asia y el Pac&iacute;fico, 
        parte del problema es la reducci&oacute;n del tama&ntilde;o de la fuerza 
        laboral. Permitir que lleguen trabajadores altamente preparados y capacitados 
        desde otras regiones alivia un poco la escasez de mano de obra. Desafortunadamente, 
        el deterioro de las oportunidades educacionales en muchas regiones ha 
        reducido la disponibilidad de ese tipo de trabajadores. Desde la perspectiva 
        de sus lugares de origen, la salida aun de un n&uacute;mero peque&ntilde;o 
        de trabajadores capacitados representa una p&eacute;rdida significativa 
        de capacidad local. Las repercusiones afectan la estabilidad econ&oacute;mica 
        y pol&iacute;tica, lo que ensancha a&uacute;n m&aacute;s la brecha entre 
        las naciones ricas y pobres.</p>
      <p>Los cambios y los eventos ambientales tambi&eacute;n tienen efectos generalizados, 
        en las regiones ricas y pobres por igual. Los impactos del cambio clim&aacute;tico 
        y la variabilidad se hacen m&aacute;s aparentes. El aumento gradual del 
        nivel del mar es interrumpido por tormentas intensas que causan graves 
        da&ntilde;os a las zonas costeras (e incluso tierra adentro en algunas 
        ocasiones). En Europa, Am&eacute;rica del Norte y las partes m&aacute;s 
        ricas de Asia y el Pac&iacute;fico, las p&eacute;rdidas financieras son 
        sorprendentes, aunque no haya p&eacute;rdidas de vidas que lamentar. El 
        refinanciamiento en gran escala, no s&oacute;lo para recuperar las p&eacute;rdidas 
        en la medida de lo posible, sino tambi&eacute;n para prepararse para sucesos 
        futuros, desv&iacute;a recursos importantes de otros sectores de la econom&iacute;a.<br>
      </p>
      <p>En otras regiones, en particular Am&eacute;rica Latina y el Caribe, y 
        las partes m&aacute;s pobres de Asia y el Pac&iacute;fico, la p&eacute;rdida 
        de vidas es importante y las p&eacute;rdidas financieras da&ntilde;an 
        seriamente las econom&iacute;as. Despu&eacute;s de la limpieza inmediata, 
        quedan pocos fondos para lograr que las zonas devastadas sean menos vulnerables 
        en el futuro. En otros sitios, las sequ&iacute;as se suman al estr&eacute;s 
        h&iacute;drico, el cual est&aacute; aumentando debido al crecimiento desenfrenado 
        de la demanda de agua. Esta desventaja lesiona la agricultura en muchas 
        partes de Asia Occidental y &Aacute;frica, donde amenaza directamente 
        la supervivencia de muchas personas e incrementa las tensiones regionales, 
        y tambi&eacute;n en Am&eacute;rica del Norte, donde se inclina la balanza 
        a favor de emprender proyectos arriesgados de transferencia de agua en 
        gran escala.</p>
      <p>Muchos sectores ostentan la marca de desarrollos en los campos de la 
        biotecnolog&iacute;a e ingenier&iacute;a gen&eacute;tica. Las dificultades 
        para dominar estas nuevas tecnolog&iacute;as empeoran al disminuir el 
        financiamiento p&uacute;blico para la investigaci&oacute;n y el desarrollo. 
        Los fondos para estos prop&oacute;sitos se concentran ahora en manos de 
        empresas privadas que se pronuncian a favor de aquellas aplicaciones que 
        rindan las utilidades m&aacute;s altas. Las m&iacute;nimas salvaguardas 
        sociales y ambientales caracterizan las primeras etapas del desarrollo 
        biotecnol&oacute;gico.<br>
      </p>
      <p>Se logran avances significativos en las tecnolog&iacute;as m&eacute;dica, 
        agr&iacute;cola y de descontaminaci&oacute;n, pero tambi&eacute;n se presentan 
        efectos secundarios adversos, como descargas accidentales, utilizaci&oacute;n 
        il&iacute;cita por parte de grupos terroristas, epidemias entre poblaciones 
        humanas y animales e impactos negativos en varias especies vegetales. 
        Los ataques contra los ensayos biotecnol&oacute;gicos por parte de terroristas 
        ecol&oacute;gicos y activistas ambientalistas complican la situaci&oacute;n 
        a&uacute;n m&aacute;s. En &uacute;ltima instancia, los gobiernos y empresas 
        clave imponen una restricci&oacute;n a la investigaci&oacute;n y a los 
        ensayos de aplicaci&oacute;n en estos campos.</p>
      <p>El resultado final es una desaceleraci&oacute;n en los avances en dichos 
        campos con los impactos potencialmente m&aacute;s altos para el sector 
        m&aacute;s amplio de la sociedad, como los de la producci&oacute;n de 
        cultivos alimenticios. En combinaci&oacute;n con el deterioro de las tierras 
        cultivables en muchas zonas, las reservas alimentarias siempre son deficitarias 
        en algunas regiones. Las reducciones en la ayuda extranjera imposibilitan 
        a los organismos de ayuda manejar muchas de las crisis resultantes. En 
        general, las formas convencionales de ayuda al desarrollo disminuyen y 
        crece la pobreza.<br>
      </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«La economía mundial permanece estratificada y no abraza a los 
            miles de millones que están marginados tanto económica como políticamente... 
            también los modos de subsistencia y las comunidades tradicionales 
            se deterioran».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Se toman pocas medidas para aliviar la carga de la deuda de las naciones 
        m&aacute;s pobres. La econom&iacute;a mundial permanece estratificada 
        y no abraza a los miles de millones que est&aacute;n marginados tanto 
        econ&oacute;mica como pol&iacute;ticamente. Instituciones de comercio 
        internacional que se orientan a la liberalizaci&oacute;n de los mercados 
        en los pa&iacute;ses en desarrollo profundizan esta divisi&oacute;n, a 
        diferencia de lo que sucede en las regiones industrializadas. Tambi&eacute;n 
        disminuye el flujo de nueva tecnolog&iacute;a y capacitaci&oacute;n procedente 
        de los pa&iacute;ses desarrollados.</p>
      <p>No s&oacute;lo se excluye de la nueva econom&iacute;a a los pobres, sino 
        que tambi&eacute;n se erosionan los modos de subsistencia y las comunidades 
        tradicionales a medida que los mercados mundiales penetran en regiones 
        perif&eacute;ricas en busca de mano de obra m&aacute;s barata y control 
        de los recursos. De manera especial en los pa&iacute;ses m&aacute;s pobres, 
        las econom&iacute;as caen cada vez m&aacute;s en control de las empresas 
        transnacionales. En partes de Am&eacute;rica Latina y del Caribe, Asia 
        y el Pac&iacute;fico, y &Aacute;frica, este control es muy evidente en 
        la explotaci&oacute;n comercial de recursos biol&oacute;gicos con poca 
        compensaci&oacute;n para la mayor&iacute;a de la poblaci&oacute;n en estas 
        regiones.<br>
      </p>
      <p>La reducci&oacute;n de los recursos fiscales del erario de los pa&iacute;ses 
        pobres lleva a la desintegraci&oacute;n de los servicios sociales y c&iacute;vicos. 
        En particular, los sistemas de educaci&oacute;n se derrumban, de manera 
        especial la educaci&oacute;n superior. Esto profundiza la divisi&oacute;n 
        entre los ricos y los pobres y exacerba la pobreza absoluta. Por otra 
        parte, como resultado de las reducciones en la oferta p&uacute;blica de 
        educaci&oacute;n, gran parte de los estudios alternativos disponibles 
        est&aacute; cargada de prejuicios de intolerancia y violencia.</p>
      <p>A medida que empeoran las condiciones en muchos lugares, se agita cada 
        vez m&aacute;s la poblaci&oacute;n excluida. Muchos buscan un futuro en 
        megal&oacute;polis densamente pobladas. El ritmo de la urbanizaci&oacute;n 
        ejerce una presi&oacute;n adicional en infraestructuras de por s&iacute; 
        muy extendidas, lo que lleva a m&aacute;s problemas de contaminaci&oacute;n 
        atmosf&eacute;rica y de falta de acceso a agua limpia y saneamiento. Las 
        pocas oportunidades econ&oacute;micas en las ciudades propician el crecimiento 
        del crimen organizado. El narcotr&aacute;fico encuentra un mercado f&eacute;rtil 
        donde reina una atm&oacute;sfera de desesperanza. Muchos de los pobres 
        tratan de emigrar a pa&iacute;ses ricos y un gran n&uacute;mero de &eacute;stos 
        lo hace de manera ilegal. La corriente de personas que emigra se convierte 
        en un r&iacute;o de desesperados que fluye (dentro y fuera de las fronteras 
        nacionales) hacia las zonas ricas. Las sociedades opulentas responden 
        con una xenofobia creciente y una fuerza polic&iacute;aca opresiva en 
        sus fronteras. La polarizaci&oacute;n social se extiende y grupos extremistas 
        y terroristas encuentran reclutas prestos a un&iacute;rseles.</p>
      <p>En esta atm&oacute;sfera de creciente tensi&oacute;n social, ambiental 
        y econ&oacute;mica, la violencia es end&eacute;mica. Los pa&iacute;ses 
        pobres empiezan a fragmentarse a medida que se derrumba el orden civil 
        y llenan el vac&iacute;o varias formas de anarqu&iacute;a delictiva. La 
        guerra y la degradaci&oacute;n del medio ambiente llevan a movimientos 
        masivos de refugiados en algunas regiones. Los cambios ecol&oacute;gicos 
        y las infraestructuras sobrecargadas tambi&eacute;n favorecen a otro tipo 
        de migraci&oacute;n: enfermedades infecciosas nuevas y resurgentes y los 
        vectores que las propagan.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
