<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="524.htm">Historia de cuatro futuros</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Un mundo dividido</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Alarmados por los movimientos migratorios, el terrorismo y las enfermedades, 
        miembros de las minorías opulentas temen verse afectados también. Hasta 
        algunas de las naciones más prósperas sienten los efectos al ritmo que 
        la infraestructura decae, la tecnología falla y las instituciones se derrumban. 
        A medida que las economías de la OCDE desfallecen y sus poblaciones envejecen, 
        empiezan a desenmarañarse los programas sociales introducidos en el siglo 
        XX, pero descuidados año tras año. </p>
      <p>Estos y otros factores llevan a un giro dram&aacute;tico en los enfoques 
        de la gesti&oacute;n de gobierno. Habiendo estado a la expectativa, a 
        veces voluntariamente, y viendo c&oacute;mo se deterioran sus facultades, 
        los gobiernos se esfuerzan por reafirmar su autoridad. Para detener la 
        ca&iacute;da, las fuerzas del orden reaccionan con cohesi&oacute;n y fuerza 
        suficientes para imponer un orden autoritario en gran parte del mundo. 
        En muchas regiones, estos giros parecen ser una mera continuaci&oacute;n 
        de la pr&aacute;ctica normal o un regreso al pasado no tan distante. En 
        otras, sin embargo, no resulta sencillo sacrificar ideales largamente 
        atesorados (como democracia, transparencia y participaci&oacute;n en el 
        la gesti&oacute;n de gobierno) a cambio de una mayor seguridad. Un sentido 
        creciente de &eacute;tica de bote salvavidas (la aceptaci&oacute;n que 
        s&oacute;lo dejando que unos se ahoguen pueden mantenerse los dem&aacute;s 
        a flote) permite a los gobiernos y a los ciudadanos de estos pa&iacute;ses 
        tomar ciertas decisiones consensuadas. Otras decisiones se toman a la 
        larga sin el consentimiento popular y se aceptan sin cuestionamientos.</p>
      <p>El desarrollo de este proceso toma tiempo, pero gradualmente surge un 
        modelo. En las naciones ricas, la gente m&aacute;s acaudalada florece 
        en enclaves protegidos y el p&uacute;blico en general disfruta del incremento 
        en la seguridad. Persisten fortalezas en las naciones m&aacute;s pobres, 
        que protegen a las &eacute;lites y los recursos estrat&eacute;gicos restantes. 
        En algunas regiones, el control no es estable; la base del poder cambia 
        a medida que una facci&oacute;n o grupo &eacute;tnico se impone sobre 
        otro.<br>
      </p>
      <p>Las fortalezas son &laquo;islas de prosperidad en un mar de pobreza y 
        desesperaci&oacute;n&raquo; (Hammond 1998), descendientes de las ciudades 
        amuralladas de eras pasadas y de los barrios privados de tiempos m&aacute;s 
        recientes. A veces, los muros son f&iacute;sicos, otras, m&aacute;s bien 
        metaf&oacute;ricos. Sin embargo, estas burbujas de riqueza no est&aacute;n 
        aisladas. Est&aacute;n conectadas a una red mundial que comparte intereses 
        econ&oacute;micos, ambientales y de seguridad. A trav&eacute;s de esta 
        red, la globalizaci&oacute;n contin&uacute;a aunque en una forma distorsionada. 
      </p>
      <p>Dentro de los muros, la vida prosigue en forma aparentemente ordenada. 
        Los avances tecnol&oacute;gicos siguen su curso. Los servicios de salud 
        y educacionales siguen proporcion&aacute;ndose, las pautas de consumo 
        no sufren cambios de consideraci&oacute;n y las condiciones ambientales 
        permanecen iguales. Las empresas ayudan aportando algunos programas socialmente 
        importantes, en especial aquellos relacionados de manera directa con sus 
        intereses, como la educaci&oacute;n para resolver la escasez de personal 
        capacitado y satisfacer las necesidades b&aacute;sicas de los trabajadores. 
        Con todo, se reconoce que la seguridad es de importancia primordial. Se 
        pretende lograr con la ayuda de instituciones y cuerpos policiales autoritarios, 
        cuyos m&eacute;todos incluyen la vigilancia, la identificaci&oacute;n 
        y la persecuci&oacute;n de grupos disidentes determinados.<br>
      </p>
      <p>Fuera de los muros, la mayor&iacute;a es v&iacute;ctima de la pobreza. 
        La atenci&oacute;n de las necesidades b&aacute;sicas (agua, salud, salubridad, 
        saneamiento, vivienda y energ&iacute;a) es parcial y, con frecuencia, 
        inexistente. A mucha gente se le niegan libertades b&aacute;sicas. En 
        comparaci&oacute;n con las sociedades cohesivas amuralladas, este mundo 
        se vuelve cada vez m&aacute;s ca&oacute;tico y aislado. Estas comunidades 
        siguen logrando avances tecnol&oacute;gicos, a veces mediante robos o 
        fugas entre los muros, pero tambi&eacute;n gracias a iniciativas propias. 
        Sin embargo, estos avances tienden a ser de peque&ntilde;a escala y la 
        falta de armonizaci&oacute;n y creaci&oacute;n de capacidad impide que 
        haya mayores adelantos que propicien mejoras importantes. La incapacidad 
        para establecer econom&iacute;as de escala dificulta a&uacute;n m&aacute;s 
        el progreso y el crecimiento.</p>
      <p>La interacci&oacute;n entre la vida dentro y fuera de los enclaves va 
        mucho m&aacute;s all&aacute; de la mera vigilancia de las fronteras entre 
        ellos. Las burbujas de prosperidad dependen en gran medida de un flujo 
        constante de recursos de zonas que no est&aacute;n totalmente bajo su 
        control. En los lugares donde la elite puede ejercer el control, hay un 
        estricto manejo de las zonas de origen de productos tanto de valor comercial 
        como b&aacute;sicos para la supervivencia. Estas zonas bien protegidas, 
        tanto terrestres como mar&iacute;timas, representan un refugio para muchas 
        otras especies, pero no sirven de mucho para mejorar las condiciones de 
        la gran cantidad de gente que queda excluida. En los casos en que las 
        zonas simplemente son explotadas y abandonadas, se espera que quienes 
        est&aacute;n afuera enfrenten las repercusiones.<br>
      </p>
      <p>La elite también depende del mundo en general para absorber los excesos 
        de su estilo de vida. Los desechos producidos dentro de las fortalezas 
        se transportan a la periferia. Los estragos que estos desechos causan 
        en los sistemas naturales no protegidos se suman a los problemas de las 
        personas que luchan por sobrevivir. Estos problemas incluyen el uso excesivo 
        y la contaminación de los recursos hídricos superficiales y subterráneos, 
        los efectos del consumo sin control de combustibles fósiles sucios, la 
        contaminación de desechos sólidos no tratados, la deforestación continua 
        para obtener más leña y la degradación de zonas marginales destinadas 
        a la agricultura. </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Las fuerzas del orden reaccionan con fortaleza y cohesión suficientes 
            para imponer un régimen autoritario en gran parte del mundo».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>El comercio tambi&eacute;n cruza las fronteras entre ambos mundos. Los 
        que est&aacute;n dentro de los muros no pierden el gusto por productos 
        que deben venir de fuera, incluidas las drogas ilegales y los derivados 
        de especies raras. A cambio, el dinero y los pertrechos militares logran 
        salir extramuros, donde desencadenan no s&oacute;lo el caos y la anarqu&iacute;a, 
        sino tambi&eacute;n ataques terroristas peri&oacute;dicos contra las fortalezas.</p>
      <p>En este clima, las peque&ntilde;as empresas, tanto informales como formales, 
        florecen atendiendo las necesidades locales. Las organizaciones de beneficencia 
        y otros prestadores de asistencia social de la sociedad civil tratan de 
        ayudar cuando los gobiernos y las empresas no alcanzan a satisfacer las 
        necesidades b&aacute;sicas, lo que sucede en muchas ocasiones, pero la 
        tarea dista mucho de ser sencilla y sus esfuerzos, de ser eficaces.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
