<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="524.htm">Historia de cuatro futuros</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">. y un momento para la acción</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>Gran parte de lo que sucede va m&aacute;s all&aacute; de un mero di&aacute;logo. 
        En vez de esperar a que los l&iacute;deres pol&iacute;ticos tomen la iniciativa, 
        muchos individuos y grupos han empezado a actuar por su cuenta. Se&ntilde;alan 
        los resultados contrastantes de la Cumbre para la Tierra de 1992 en una 
        escala informal y local, como la difusi&oacute;n de las iniciativas del 
        <i>Programa 21</i> Local y de las que tienen un alcance m&aacute;s formal 
        e internacional, como la Convenci&oacute;n Marco de las Naciones Unidas 
        sobre el Cambio Clim&aacute;tico. Se inspiran en los esfuerzos del pasado 
        y el presente de los movimientos de bases locales como Cintur&oacute;n 
        Verde de Kenya y Chipko Andalan de India. Tambi&eacute;n recuerdan intervenciones 
        exitosas en el &aacute;mbito internacional, como la campa&ntilde;a para 
        poner fin a la producci&oacute;n y el uso de minas terrestres.</p>
      <p>El sector empresarial es otra fuente de inspiraci&oacute;n, sobre todo 
        por su &eacute;xito en la creaci&oacute;n de fondos de inversi&oacute;n 
        social y el establecimiento de &iacute;ndices de acervo social. Las empresas 
        que abordan los asuntos ambientales anticip&aacute;ndose a la reglamentaci&oacute;n 
        (como, por ejemplo, las pertenecientes a la red <i>Climate Neutral Network</i>), 
        sirven como modelos a seguir. Tambi&eacute;n se consideran modelos las 
        asociaciones entre gobiernos y otros grupos, como Ecoturismo Namibia y 
        la Gesti&oacute;n de Pesca Comunitaria de la Bah&iacute;a de Phang-Nga, 
        Tailandia.<br>
      </p>
      <p>Cuanto m&aacute;s se dedican los individuos y los grupos a las iniciativas 
        pr&aacute;cticas, hay mayores esperanzas de que se produzcan cambios significativos. 
        Los medios de comunicaci&oacute;n contribuyen haciendo m&aacute;s visibles 
        estos esfuerzos. Los elementos progresistas del gobierno y los sectores 
        empresariales se dan cuenta de que &eacute;ste es el canal m&aacute;s 
        prometedor para la reforma. Asimismo, reconocen que son necesarios los 
        esfuerzos de este tipo para dar con el origen de la insatisfacci&oacute;n, 
        que es la causa fundamental de las actividades terroristas. Esta toma 
        de conciencia motiva la creaci&oacute;n de alianzas entre individuos de 
        diversos grupos interesados en apoyo de iniciativas clave.</p>
      <p>El resultado es una mezcla de iniciativas antiguas y nuevas. Algunas 
        iniciativas est&aacute;n muy coordinadas y cuentan con la participaci&oacute;n 
        de un gran n&uacute;mero de personas. Otras est&aacute;n en manos de grupos 
        peque&ntilde;os con v&iacute;nculos muy diversos y laxos en los niveles 
        local, regional y mundial. Aunque algunas de estas iniciativas son formales 
        y est&aacute;n contempladas en la legislaci&oacute;n nacional e internacional, 
        muchas adoptan un enfoque voluntario, como el GRI, la Iniciativa del Pacto 
        Mundial e iniciativas financieras propuestas por las Naciones Unidas y 
        las empresas.<br>
      </p>
      <p>Efforts continue to incorporate the results of scientific research and 
        analysis more thoroughly into the policy making process. The Millennium 
        Ecosystem Assessment, the Global International Water Assessment and new 
        studies on the nitrogen cycle and persistent organic pollutants (POPs) 
        complement the ongoing investigation of climate change by the Intergovernmental 
        Panel on Climate Change. The POPs assessment is in part a response to 
        compelling new evidence of the long-range transport of these pollutants 
        and the effects of their presence on animal life in the polar regions. 
        Much like the discovery of the ozone hole over Antarctica in the 1980s, 
        these revelations stimulate intense effort to measure and counter the 
        risk.</p>
      <p>Se siguen realizando esfuerzos para incorporar con mayor rigor los resultados 
        de las investigaciones y los an&aacute;lisis cient&iacute;ficos al proceso 
        de formulaci&oacute;n de pol&iacute;ticas. La Evaluaci&oacute;n de Ecosistemas 
        del Milenio, la Evaluaci&oacute;n Mundial de las Aguas Internacionales 
        y nuevos estudios sobre el ciclo del nitr&oacute;geno y los contaminantes 
        org&aacute;nicos persistentes (COP) complementan las investigaciones en 
        curso sobre el cambio clim&aacute;tico realizadas por el Grupo Intergubernamental 
        de Expertos sobre Cambios Clim&aacute;ticos. En parte, la evaluaci&oacute;n 
        de los COP es una respuesta a las pruebas recientes e innegables del transporte 
        de estos contaminantes a larga distancia y los efectos de su presencia 
        en la vida animal de las regiones polares. A semejanza del descubrimiento 
        del agujero de la capa de ozono sobre la regi&oacute;n ant&aacute;rtida 
        en los a&ntilde;os ochenta, estas revelaciones dan origen a una intensa 
        labor para medir y contrarrestar ese riesgo.</p>
      <p>Hay diferencias fundamentales entre las nuevas evaluaciones y los esfuerzos 
        realizados en el pasado. En primer lugar, est&aacute;n concebidas de tal 
        forma que incluyen a un mayor n&uacute;mero de especialistas de regiones 
        en desarrollo y permiten crear capacidad en esas regiones. En segundo 
        lugar, se da a las contribuciones de los cient&iacute;ficos sociales el 
        mismo peso que a las de especialistas en ciencias f&iacute;sicas y naturales. 
        En tercer lugar, siempre que resulte posible, en los m&uacute;ltiples 
        estudios regionales y locales que constituyen gran parte de estas evaluaciones 
        participan los miembros no expertos de comunidades locales como socios 
        de la investigaci&oacute;n. Ello obedece al deseo de esos grupos de tener 
        voz en el desarrollo y la comprensi&oacute;n de estas cuestiones y de 
        saber c&oacute;mo enfrentar los problemas que les preocupan.<br>
      </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Algunas iniciativas están muy coordinadas y cuentan con la participación 
            de un gran número de personas. Otras están en manos de grupos pequeños. 
            algunas son formales. muchas adoptan un enfoque voluntario».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Se otorga un reconocimiento cada vez mayor a los conocimientos que poseen 
        estos individuos y grupos (en particular los grupos ind&iacute;genas). 
        En el enfoque participativo tambi&eacute;n se admite que la esfera de 
        acci&oacute;n se extienda m&aacute;s all&aacute; de los canales gubernamentales 
        oficiales y dependa de la participaci&oacute;n de las comunidades locales.</p>
      <p>El establecimiento de metas y objetivos y el dise&ntilde;o de actividades 
        para alcanzarlos contribuyen a la labor en curso, pero tambi&eacute;n 
        son un reflejo de los avances para lograr un equilibrio entre las instituciones 
        formales e informales. Se reiteran las metas sociales y ambientales, entre 
        ellas, reducir la inseguridad alimentaria y la mortalidad infantil, aumentar 
        la esperanza de vida y la alfabetizaci&oacute;n, estabilizar el clima, 
        detener la deforestaci&oacute;n y revertir la disminuci&oacute;n de las 
        poblaciones de peces.<br>
      </p>
      <p>En vez de establecer cifras espec&iacute;ficas, cuotas y calendarios, 
        se presta mayor atenci&oacute;n a aumentar la rendici&oacute;n de cuentas 
        y la transparencia instituyendo sistemas de vigilancia, as&iacute; como 
        a responsabilizar a los gobiernos, las industrias, las ONG y otras instancias 
        de dar a conocer informaci&oacute;n sobre las metas convenidas. Seg&uacute;n 
        el principio que rige estas acciones, el acceso generalizado a una buena 
        informaci&oacute;n y los contrapesos adecuados permitir&aacute;n que se 
        avance en la consecuci&oacute;n de estas metas, ya sea de manera directa 
        o por las presiones de una ciudadan&iacute;a cada vez m&aacute;s exigente. 
        En esta hip&oacute;tesis, la funci&oacute;n de la pol&iacute;tica es apoyar 
        los esfuerzos de los individuos y los grupos, tanto del gobierno como 
        de la sociedad civil, del sector no lucrativo como del orientado al mercado, 
        a fin de lograr el desarrollo sostenible.</p>
      <p>Este planteamiento evolutivo requiere una revaloraci&oacute;n de los 
        tratados multilaterales en vigor. La lista incluye acuerdos en materia 
        de medio ambiente como la Convenci&oacute;n de las Naciones Unidas sobre 
        el Derecho del Mar y el Convenio de Basilea sobre el control de los movimientos 
        transfronterizos de los desechos peligrosos y su eliminaci&oacute;n. Tambi&eacute;n 
        figuran convenios m&aacute;s orientados al aspecto social, como los de 
        eliminaci&oacute;n de todas las formas de discriminaci&oacute;n contra 
        la mujer y sobre los derechos del ni&ntilde;o.<br>
      </p>
      <p>Asimismo, el proceso de revisi&oacute;n impulsa la revaluaci&oacute;n 
        continua de las instituciones de gobierno internacionales, con vistas 
        a transformarlas en organizaciones m&aacute;s eficaces. Las Naciones Unidas, 
        las grandes instituciones financieras, como el Banco Mundial, los bancos 
        de desarrollo regionales y el FMI, y la OMC est&aacute;n incluidos en 
        la lista. La transparencia y la rendici&oacute;n de cuentas son aspectos 
        esenciales de esta l&iacute;nea de acci&oacute;n. En empresas, grupos 
        voluntarios y otros sectores se siguen procesos similares.</p>
      <p>En el nivel regional, organizaciones nuevas y antiguas se muestran cada 
        vez m&aacute;s activas. La Federaci&oacute;n de Naciones del Caribe nace 
        de la antigua CARICOM. En Europa, el crecimiento de la UE prosigue, al 
        tiempo que se brinda considerable inter&eacute;s al mantenimiento y mejoramiento 
        de las relaciones con la Federaci&oacute;n de Rusia. &Aacute;frica es 
        testigo de la evoluci&oacute;n de la Conferencia Ministerial Africana 
        sobre el Medio Ambiente (AMCEN). La mayor&iacute;a de las regiones tambi&eacute;n 
        estudian la posibilidad de una mayor integraci&oacute;n de las pol&iacute;ticas 
        relacionadas con el comercio, la migraci&oacute;n, la gesti&oacute;n de 
        los recursos h&iacute;dricos y asuntos transfronterizos similares. De 
        esta manera, los esfuerzos regionales se vuelven parte de una gran red 
        semiformal de redes de pol&iacute;ticas p&uacute;blicas mundiales.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
