<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="524.htm">Historia de cuatro futuros</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">Un gran viraje</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El recorrido que inician estos procesos es muy largo. Se necesitan muchos 
        años y no está exento de la presión y la acción constante de muchos sectores 
        de la sociedad. Gradualmente, una serie de profundos cambios, que sólo 
        se había insinuado en los albores del siglo, se lleva a cabo de manera 
        silenciosa durante la mayor parte del tiempo y no tan silenciosa en ciertos 
        momentos. Las personas de todo el mundo empiezan a abrazar la idea de 
        un «nuevo paradigma de la sostenibilidad» que promete trascender los valores 
        y los estilos de vida convencionales. Este nuevo paradigma combina una 
        poderosa dimensión personal y filosófica que se preocupa por el crecimiento 
        económico, el potencial tecnológico y las eventualidades políticas. </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Gradualmente, una serie de profundos cambios se lleva a cabo. 
            La gente de todo el mundo empieza a abrazar la idea de un "nuevo paradigma 
            de la sostenibilidad"».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Entre personas y grupos m&aacute;s acomodados, el desencanto hacia el 
        consumismo provoca la b&uacute;squeda de formas m&aacute;s plenas y &eacute;ticas 
        de vivir que vuelvan a darle sentido y prop&oacute;sito a su existencia. 
        Los valores de la sencillez, la cooperaci&oacute;n y la comunidad empiezan 
        a desplazar a los del consumismo, la competencia y el individualismo. 
        Se dedica m&aacute;s tiempo al estudio, al arte, a los pasatiempos y a 
        la participaci&oacute;n en la comunidad m&aacute;s amplia.</p>
      <p>El &eacute;xito de las comisiones de la verdad y la reconciliaci&oacute;n 
        en Sud&aacute;frica y Timor Oriental, entre otras, estimula la realizaci&oacute;n 
        de ejercicios similares en otros lugares, incluidos &aacute;mbitos menos 
        pol&iacute;ticos en el sentido estricto de la palabra, tales como las 
        industrias del tabaco y de productos qu&iacute;micos. Los resultados positivos 
        del proceso de establecimiento de la paz en Irlanda del Norte y Bosnia 
        fomentan esfuerzos en otras regiones. El di&aacute;logo entre las principales 
        religiones del mundo, directamente motivado por las actividades terroristas 
        contra Estados Unidos y las represalias posteriores, contribuye a sentar 
        las bases para un entendimiento y una cooperaci&oacute;n mayores.<br>
      </p>
      <p>En algunas regiones, el &aacute;nimo de la sociedad es una mezcla de 
        fatiga de combate e indignaci&oacute;n contra los l&iacute;deres actuales. 
        Tambi&eacute;n influyen en este estado de &aacute;nimo los desastres ambientales 
        de peque&ntilde;a escala, pero importantes en el &aacute;mbito local. 
        Estos factores se combinan para que haya m&aacute;s personas dispuestas 
        a analizar y cuestionar creencias fundamentales.</p>
      <p>Los ciudadanos y los consumidores, cuando es posible con su voto y su 
        cartera y, cuando no, con su desaprobaci&oacute;n y su voz, dejan en claro 
        que recompensar&aacute;n a las empresas y los gobiernos progresistas y 
        que rechazar&aacute;n a los otros. En cierto momento, se alcanza una masa 
        cr&iacute;tica y las actividades que hasta entonces parec&iacute;an aisladas 
        y de escasas consecuencias empiezan a difundirse y a afectar regiones 
        m&aacute;s extensas.<br>
      </p>
      <p>En las regiones en desarrollo y entre comunidades ind&iacute;genas de 
        todo el mundo, surge una nueva generaci&oacute;n de pensadores, l&iacute;deres 
        y activistas que unen y configuran el di&aacute;logo mundial. Muchas regiones 
        recurren al doble legado de las sociedades tradicionales conscientes de 
        la naturaleza y las ideas de pensadores visionarios que buscan mejores 
        caminos para el desarrollo. Se produce un renacimiento cultural en muchas 
        regiones, con ra&iacute;ces en el respeto por la tradici&oacute;n y la 
        valoraci&oacute;n de los recursos humanos y naturales locales. Los j&oacute;venes 
        de todas las regiones y culturas desempe&ntilde;an un papel fundamental 
        en el fomento de estos valores. Las mayores oportunidades de conocer a 
        otros miembros de su generaci&oacute;n y aprender de ellos, tanto virtualmente 
        como en persona, favorece el redescubrimiento del idealismo mientras se 
        unen en el proyecto de forjar una comunidad mundial.</p>
      <p>Lo nuevo en el debate actual es la disposici&oacute;n de las personas 
        a reflexionar sobre los aspectos positivos y negativos de sus acciones 
        y legados, as&iacute; como sobre los de otras culturas. Muchos de estos 
        debates se inician dentro del mundo en desarrollo y en ellos interviene 
        un c&iacute;rculo de interesados directos en constante expansi&oacute;n.<br>
      </p>
      <p>La idea de que el criterio prevaleciente orientado al mercado es tanto 
        insuficiente como indeseable gana cada vez m&aacute;s adeptos. Este cambio 
        es muy notorio en Am&eacute;rica del Norte y Europa Occidental, as&iacute; 
        como entre muchos sectores acaudalados de otras regiones, a quienes se 
        ha visto como los principales impulsores y beneficiarios de este concepto 
        del desarrollo. Al mismo tiempo, se reconoce que la apertura y la participaci&oacute;n 
        crecientes en la gesti&oacute;n de gobierno representan un factor clave 
        en los avances que han contribuido a mejorar la vida de mucha gente en 
        muchas partes del mundo.</p>
      <p>Este cambio de actitud da pie a debates m&aacute;s mesurados sobre la 
        difusi&oacute;n aparentemente inexorable de la globalizaci&oacute;n en 
        todas sus formas. Incluso se cae en la cuenta de que, aunque fuera posible, 
        no ser&iacute;a deseable cortar de tajo esta tendencia. En todo el mundo, 
        desde Am&eacute;rica Latina hasta &Aacute;frica y Asia Occidental, la 
        revaluaci&oacute;n de la historia origina nuevas estrategias para enfrentar 
        los cambios que ocurren dentro y fuera de las regiones. De manera inevitable, 
        en este replanteamiento influye en parte el regreso de muchos emigrantes, 
        por breves periodos o para siempre, que han adquirido experiencia y comprensi&oacute;n 
        respecto de la forma en que las culturas pueden aprender unas de otras 
        sin perder su identidad.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
