<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="524.htm">Historia de cuatro futuros</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="global">. y una reorientación de las acciones</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>En muchas regiones se emprenden acciones para preservar los principales 
        sitios críticos de diversidad biológica. En Europa y América del Norte, 
        se hacen grandes esfuerzos para establecer redes de gran escala de zonas 
        protegidas y corredores verdes. Algunas de las actividades más importantes 
        tienen que ver con la gestión de recursos comunes. La pesca marítima recibe 
        gran atención. Por esta y otras razones, se da un reconocimiento cada 
        vez mayor a las regiones altas del Ártico y el continente de la Antártida 
        como parte del patrimonio mundial común. Una revisión fundamental del 
        régimen jurídico de la región antártica pone el ejemplo para hacer lo 
        propio con la región ártica, donde los grupos indígenas desempeñan un 
        papel importante, como individuos y mediante el Consejo del Ártico. Se 
        acepta de manera generalizada que las regiones polares se deben mantener 
        como un lugar aparte, con reglas especiales para las actividades humanas. 
      </p>
      <p>La cooperación en estos y otros asuntos también propicia que se tomen 
        medidas para aliviar las tensiones que ocasionan muchos conflictos actuales. 
        Algunas veces estos conflictos y su repercusión en otras regiones propician 
        la formación de coaliciones amplias. La naturaleza cambiante de las amenazas 
        a la seguridad, como lo demuestra la primera parte del siglo y las presiones 
        de las empresas y otros grupos con fuertes lazos transnacionales, impulsan 
        a las naciones a realizar esfuerzos cada vez más multilaterales en muchas 
        cuestiones. En otros momentos, la solución y la capacidad para evitar 
        conflictos son el resultado de redes y políticas que se han establecido 
        para otros fines. Por ejemplo, conforme las fronteras se abren más y la 
        responsabilidad se transfiere del estado nación, hacia abajo, a niveles 
        más locales, o hacia arriba, a niveles multinacionales, muchas controversias 
        en los países y en las zonas fronterizas de varias regiones se suavizan 
        o desaparecen por completo. </p>
      <table width="360" border="0" cellspacing="0" cellpadding="4" align="right">
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
        <tr> 
          <td><b>«Lo nuevo en el debate actual es la disposición de las personas 
            a reflexionar sobre los aspectos positivos y negativos de sus acciones 
            y legados, así como sobre los de otras culturas».</b></td>
        </tr>
        <tr> 
          <td><img src="images/pxglobal.gif" width="360" height="1"></td>
        </tr>
      </table>
      <p>Detr&aacute;s de muchos de estos cambios encontramos pol&iacute;ticas 
        para promover la transparencia y la rendici&oacute;n de cuentas. Estas 
        pol&iacute;ticas incluyen un mayor n&uacute;mero de requerimientos de 
        certificaci&oacute;n y etiquetado mejorados, que a menudo se basan en 
        la labor iniciada por la industria. El Consejo de Certificaci&oacute;n 
        Forestal, el Observatorio Mundial de Bosques y el Consejo de Administraci&oacute;n 
        del Mar despliegan esfuerzos similares ocup&aacute;ndose de otros recursos. 
        A su vez, estos esfuerzos influyen en otras &aacute;reas de pol&iacute;tica, 
        como el comercio, la deuda externa y la aplicaci&oacute;n de acuerdos 
        multilaterales sobre el medio ambiente. En el mundo en desarrollo, se 
        lleva a cabo un programa de inversi&oacute;n de gran alcance cuyo objetivo 
        es fortalecer las capacidades de los gobiernos, las empresas (en especial 
        las peque&ntilde;as y medianas), las ONG y las comunidades locales para 
        que generen informaci&oacute;n, tengan acceso a ella y la usen. Estos 
        cambios tienen como resultado el aumento de la vigilancia y la comunicaci&oacute;n. 
        Como ocurre en cualquier otro sector empresarial, los medios de comunicaci&oacute;n 
        comerciales han dejado de centrarse &uacute;nicamente en las utilidades 
        y ahora quieren tener un papel m&aacute;s amplio en la sociedad.</p>
      <p>Tambi&eacute;n hay cambios fundamentales en lo que respecta a la medici&oacute;n, 
        el an&aacute;lisis y la presentaci&oacute;n de la informaci&oacute;n que 
        se usa para evaluar el desarrollo. Las cifras agregadas que ocultan discrepancias, 
        por ejemplo, entre g&eacute;neros y grupos sociales, o entre zonas urbanas 
        y rurales, dejan lugar a la recopilaci&oacute;n y la presentaci&oacute;n 
        de informaci&oacute;n m&aacute;s desglosada. La evoluci&oacute;n continua 
        del Sistema de Cuentas Nacionales de la Naciones Unidas pone de manifiesto 
        los cambios, en especial, el desplazamiento del Producto Interno Bruto 
        como principal indicador de desarrollo. Los indicadores ambientales, econ&oacute;micos 
        y sociales realmente reflejan los avances en todos los niveles, empresarial, 
        nacional, regional y mundial, lo que permite a los ciudadanos estar mejor 
        informados para buscar el cambio. Ahora las tecnolog&iacute;as desempe&ntilde;an 
        un importante papel, como catalizadoras de muchos de estos cambios y tambi&eacute;n 
        en respuesta a ellos.<br>
      </p>
      <p>Los adelantos en las tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n 
        permiten que los grupos se relacionen entre s&iacute; y aprendan unos 
        de otros, no s&oacute;lo al intercambiar casos de &eacute;xito, sino tambi&eacute;n 
        al exponer conductas, ya sea legales o ilegales, reales o planeadas, que 
        son motivo de preocupaci&oacute;n. Estas tecnolog&iacute;as tambi&eacute;n 
        adquieren mayor importancia instrumental en la coordinaci&oacute;n de 
        actividades sociales, pol&iacute;ticas y econ&oacute;micas. Son el medio 
        natural para crear una nueva conciencia, pues otorgan inmediatez y unidad 
        a un movimiento diverso y plural.</p>
      <p>Las nuevas tecnolog&iacute;as tienen un papel fundamental en los avances 
        para alcanzar las metas establecidas. Entre ellos se cuentan las mejoras 
        en el uso eficiente de la energ&iacute;a y el agua, la desalinizaci&oacute;n 
        y la tecnolog&iacute;as y tratamientos m&eacute;dicos. Estos grandes progresos 
        se relacionan estrechamente con adelantos en las &aacute;reas de nanotecnolog&iacute;a 
        y biotecnolog&iacute;a. Los gobiernos, las empresas y otra organizaciones 
        privadas fomentan gran parte del desarrollo tecnol&oacute;gico, no s&oacute;lo 
        mediante la inversi&oacute;n directa en investigaci&oacute;n y desarrollo, 
        sino tambi&eacute;n mediante el otorgamiento de premios valiosos a los 
        nuevos avances.<br>
      </p>
      <p>En las &aacute;reas de biotecnolog&iacute;a e ingenier&iacute;a gen&eacute;tica, 
        se tiene un s&oacute;lida percepci&oacute;n de los problemas potenciales 
        relacionados con la bioseguridad, el bioterrorismo y las inquietudes de 
        &iacute;ndole moral. Asimismo, la biotecnolog&iacute;a se relaciona cada 
        vez m&aacute;s con la investigaci&oacute;n sobre diversidad biol&oacute;gica 
        dentro las regiones. Los temores relativos a la ingenier&iacute;a gen&eacute;tica 
        siguen siendo grandes, pero se alivian un poco porque los avances en este 
        campo adquieren un perfil m&aacute;s regional en lo que se refiere tanto 
        a los autores y los beneficiarios de la investigaci&oacute;n como a las 
        materias primas usadas en los procesos. Estudios cuidadosamente controlados 
        en muchas regiones, entre ellas, Asia y el Pac&iacute;fico, Asia Occidental, 
        Am&eacute;rica Latina y el Caribe, y &Aacute;frica, ponen de relieve el 
        uso de recursos end&eacute;micos.</p>
      <p>Empresas peque&ntilde;as y grandes, en asociaci&oacute;n con ONG, ofrecen 
        un valioso apoyo para el establecimiento de normas y lineamientos, transferencia 
        de tecnolog&iacute;a y programas de asesoramiento. Tambi&eacute;n asumen 
        una mayor responsabilidad respecto al ciclo de vida completo de los proyectos 
        y productos. Esto incluye no s&oacute;lo actividades relacionadas con 
        la pr&aacute;ctica normal, sino tambi&eacute;n aquellas relacionadas con 
        el desarrollo de infraestructura, la recuperaci&oacute;n de desechos con 
        posterioridad al consumo, la creaci&oacute;n de capacidad y la preparaci&oacute;n 
        de los empleados y las comunidades para periodos de transici&oacute;n, 
        por ejemplo, cuando los proyectos finalizan o las operaciones se trasladan 
        a otra localidad.</p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
