<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 4</a> -&gt; <a href="549.htm">Consecuencias ambientales</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h3 class="global">Consecuencias: mundiales</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <h4 class="global">Tendencias climáticas</h4>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleGlobal">Emisiones de dióxido de carbono de todas las 
            fuentes (en miles de millones de toneladas de carbono/año)</td>
        </tr>
        <tr> 
          <td> <a href="fig351a.htm"><img src="images/fig351as.gif" width="300" height="245" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">El dióxido de carbono proviene, sobre todo, 
              del uso de combustibles fósiles. En las cuatro hipótesis se presupone 
              que la estabilización del uso primario de la energía se alcanza 
              por primera vez a finales del siglo XXI.</p>
            <p class="sourceText">Fuente: IMAGE 2.2 (véase <a href="584.htm">el 
              apéndice técnico</a>).</p>
          </td>
        </tr>
      </table>
      <table border="0" cellspacing="0" cellpadding="4" align="left">
        <tr> 
          <td><b>Referencias<br>
            para los<br>
            diagramas</b></td>
        </tr>
        <tr> 
          <td><img src="images/pixel.gif" width="100%" height="2"></td>
        </tr>
        <tr> 
          <td><img src="images/keychart.gif" width="86" height="155"></td>
        </tr>
      </table>
      <p><a name="fig351a"></a>El cambio de clima es una de las cuestiones ambientales 
        del mundo m&aacute;s complejas y con mayores presiones entre las planteadas 
        en los &uacute;ltimos 30 a&ntilde;os. La ausencia de medidas normativas 
        eficaces para reducir las emisiones de di&oacute;xido de carbono (CO<sub>2</sub>) 
        y otros gases de efecto invernadero en las hip&oacute;tesis de &laquo;Los 
        mercados primero&raquo; y &#147;La seguridad primero&raquo;, as&iacute; 
        como una lenta transferencia de tecnolog&iacute;a en la segunda hip&oacute;tesis, 
        provocar&aacute; un importante incremento en las emisiones de CO<sub>2</sub> 
        durante los pr&oacute;ximos 30 a&ntilde;os (v&eacute;ase el gr&aacute;fico). 
        Los efectos de los problemas econ&oacute;micos en un mundo inclinado hacia 
        &laquo;La seguridad primero&raquo; reducen el consumo de energ&iacute;a 
        per c&aacute;pita y conducen al crecimiento m&aacute;s lento de emisiones 
        que se aprecia al final de este periodo. Las medidas normativas aplicadas 
        en la hip&oacute;tesis de &laquo;Las pol&iacute;ticas primero&raquo;, 
        principalmente en impuestos al carbono e inversiones en fuentes energ&eacute;ticas 
        de combustibles no f&oacute;siles, ponen un freno efectivo a las emisiones 
        del mundo. Las reducciones reales comenzar&iacute;an alrededor del a&ntilde;o 
        2030. Los radicales cambios de comportamiento en la hip&oacute;tesis de 
        &laquo;La sostenibilidad primero&raquo;, junto con una mayor eficiencia 
        en la producci&oacute;n y la conversi&oacute;n, dan como resultado una 
        estabilizaci&oacute;n de las emisiones seguida de una disminuci&oacute;n 
        a mediados de la d&eacute;cada de 2020.</p>
      <p>Debido a demoras en el sistema clim&aacute;tico, estos cambios en las 
        pautas de emisiones tendr&aacute;n un efecto retardado sobre las concentraciones 
        de CO<sub>2</sub> en la atm&oacute;sfera y a&uacute;n m&aacute;s en los 
        cambios reales en el clima. Aun para el a&ntilde;o 2050, unos 20 &oacute; 
        25 a&ntilde;os despu&eacute;s del inicio de la disminuci&oacute;n de las 
        emisiones en las hip&oacute;tesis de &laquo;Las pol&iacute;ticas primero&raquo; 
        y &laquo;La sostenibilidad primero&raquo;, las concentraciones atmosf&eacute;ricas 
        apenas est&aacute;n comenzando a estabilizarse en &laquo;La sostenibilidad 
        primero&raquo; y a&uacute;n tienen que hacerlo en &laquo;Las pol&iacute;ticas 
        primero&raquo; (v&eacute;ase el diagrama arriba). Las trayectorias del 
        di&oacute;xido de carbono en &laquo;Los mercados primero&raquo; y &laquo;La 
        seguridad primero&raquo; contin&uacute;an ascendiendo con rapidez, reflejando 
        as&iacute; las pol&iacute;ticas d&eacute;biles y falta de cambios de comportamiento 
        en estas hip&oacute;tesis. <br>
      </p>
      <p>El ritmo del cambio del clima, est&aacute; determinado por el ritmo del 
        cambio en la temperatura promedio mundial (v&eacute;ase el diagrama). 
        La relativamente larga demora en la respuesta del sistema clim&aacute;tico 
        se muestra en las diferencias relativamente peque&ntilde;as entre las 
        hip&oacute;tesis en sus primeras etapas. Esta cifra tambi&eacute;n refleja 
        la complejidad del problema. Hay fuertes v&iacute;nculos entre el cambio 
        clim&aacute;tico y otros fen&oacute;menos ambientales, en especial la 
        contaminaci&oacute;n atmosf&eacute;rica local y regional. Por ejemplo, 
        la reducci&oacute;n en las emisiones de di&oacute;xido de azufre (SO<sub>2</sub>) 
        ocasiona aumento de la temperatura, que por un tiempo puede m&aacute;s 
        que compensar los efectos de la reducci&oacute;n de las emisiones de CO<sub>2</sub>. 
        Las tasas m&aacute;s altas de cambio en la temperatura en las hip&oacute;tesis 
        de &laquo;Las pol&iacute;ticas primero&raquo; y &laquo;La sostenibilidad 
        primero&raquo; entre el presente y el a&ntilde;o 2032 reflejan la aplicaci&oacute;n 
        con &eacute;xito de pol&iacute;ticas para la reducci&oacute;n de SO<sub>2</sub> 
        en esas hip&oacute;tesis. Sin embargo, a m&aacute;s largo plazo la din&aacute;mica 
        de un mundo cuya tendencia se parece a la de &laquo;Los mercados primero&raquo; 
        o &laquo;La seguridad primero&raquo;, implica aumentos de temperatura 
        generales mucho m&aacute;s r&aacute;pidos y mayores, mientras que en la 
        hip&oacute;tesis de &laquo;La sostenibilidad primero&raquo; disminuye 
        la tasa de aumento de la temperatura. <br>
      </p>
      <table border="0" cellspacing="0" cellpadding="4" align="center">
        <tr valign="top"> 
          <td> <a name="fig351b"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
              <tr> 
                <td class="titleGlobal">Concentraciones atmosféricas de dióxido 
                  de carbono (partes por millón en volumen)</td>
              </tr>
              <tr> 
                <td> <a href="fig351b.htm"><img src="images/fig351bs.gif" width="300" height="182" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">La acumulación de gases de efecto invernadero 
                    sigue las tendencias de las emisiones pero tiene un largo 
                    promedio de vida una vez que llega a la atmósfera. Sólo la 
                    hipótesis de «La sostenibilidad primero» se encuentra en el 
                    camino correcto hacia la estabilización a un equivalente de 
                    las 450 ppm (partes por millón) de dióxido de carbono. </p>
                  <p class="sourceText">Fuente: IMAGE 2.2 (véase <a href="584.htm">el 
                    apéndice técnico</a>). </p>
                </td>
              </tr>
            </table>
          </td>
          <td> <a name="fig352"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
              <tr> 
                <td class="titleGlobal">Cambio en la temperatura mundial (°C durante 
                  diez años)</td>
              </tr>
              <tr> 
                <td> <a href="fig352.htm"><img src="images/fig352s.gif" width="300" height="244" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">Ya no se puede evitar el cambio en la 
                    temperatura hasta la década de 2030. En todas las hipótesis 
                    la tasa excede por mucho los 0,10 °C cada diez años (un nivel 
                    superior a éste puede provocar daños en los ecosistemas).</p>
                  <p class="sourceText">Fuente: IMAGE 2.2 (véase<a href="584.htm"> 
                    el apéndice técnico</a>)</p>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
      <p>Las demoras en la respuesta del sistema climático también se manifiestan 
        en otras formas. Por ejemplo, para el año 2032 habrá poca diferencia entre 
        las hipótesis en lo relacionado con el aumento del nivel del mar. El aumento 
        total desde el comienzo del siglo es de aproximadamente 10 cm, sin embargo 
        este nivel y el ritmo del aumento tienen repercusiones preocupantes para 
        las regiones costeras y bajas de todo el mundo, lo que significa que es 
        importante tomar medidas de adaptación e intentar reducir las emisiones. 
      </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
