<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="515.htm">Capítulo 
        4</a> -&gt; <a href="549.htm">Consecuencias ambientales</a> -&gt; <a href="558.htm">Asia 
        y el Pacífico</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" --> 
      <h4 class="asiapacific">Los asentamientos aceleran la deforestación</h4>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El riesgo de la degradación de la tierra se vincula con la cubierta forestal. 
        Un complejo conjunto de fuerzas determina el futuro de los bosques en 
        la región. El crecimiento de la población, que incluye la expansión urbana 
        en todas las hipótesis y avances económicos también en todas las hipótesis, 
        con excepción de «La seguridad primero», provoca una creciente demanda 
        de tierra agrícola a expensas de zonas forestales. En las hipótesis de 
        «Las políticas primero» y «La sostenibilidad primero» los esfuerzos para 
        atender los problemas de las megalópolis también incrementan la deforestación, 
        ya que los programas de asentamientos promueven una dispersión más extendida. 
        En el mundo de «La seguridad primero» hay presiones adicionales, ya que 
        los pobres se ven empujados hacia zonas aún más marginales. </p>
      <table border="0" cellspacing="0" cellpadding="4" align="left">
        <tr> 
          <td><b>Referencias<br>
            para los <br>
            diagramas</b></td>
        </tr>
        <tr> 
          <td><img src="images/pixel.gif" width="100%" height="2"></td>
        </tr>
        <tr> 
          <td><img src="images/keychart.gif" width="86" height="155"></td>
        </tr>
      </table>
      <table border="0" cellspacing="0" cellpadding="4" align="right" width="300">
        <tr valign="top"> 
          <td> <a name="fig364a"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" align="center">
              <tr> 
                <td class="titleAsiapacific">Población que habita zonas con un 
                  grave estrés hídrico: Asia y el Pacífico (%)</td>
              </tr>
              <tr> 
                <td><a href="fig364a.htm"><img src="images/fig364as.gif" width="300" height="191" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">Cuando se extrae más del 40 por ciento 
                    de los recursos hídricos renovables de una cuenca fluvial 
                    para destinarlos al consumo humano, se considera que la cuenca 
                    fluvial está sometida a un grave estrés hídrico. Casi 1.700 
                    millones de personas, de los 2.400 de todo el mundo que radican 
                    en zonas con grave estrés hídrico, viven en Asia y el número 
                    aumenta en Asia Meridional. Fuera de los países más ricos 
                    de la región, la demanda de agua aumenta significativamente, 
                    y cada vez más personas viven en regiones sometidas a grave 
                    estrés hídrico.</p>
                  <p class="sourceText">Fuente: WaterGAP 2.1 (véase <a href="584.htm">el 
                    apéndice técnico</a>).</p>
                </td>
              </tr>
            </table>
          </td>
        </tr>
        <tr valign="top"> 
          <td><a name="fig364b"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" class="figure" align="center">
              <tr> 
                <td class="titleAsiapacific">Número de personas que habitan zonas 
                  con un grave estrés hídrico: Asia y el Pacífico (en millones)</td>
              </tr>
              <tr> 
                <td><a href="fig364b.htm"><img src="images/fig364bs.gif" width="300" height="202" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">Todos los gráficos circulares muestran 
                    los efectos totales en la región. El gráfico circular superior 
                    izquierdo indica la situación actual, el tamaño relativo de 
                    los otros refleja la magnitud de las repercusiones para 2032 
                    según las cuatro hipótesis.</p>
                  <p class="sourceText">Fuente: WaterGAP 2.1 (véase <a href="584.htm">el 
                    apéndice técnico</a>).</p>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
      <p>Estas presiones se amortiguan hasta cierto grado por los avances en la 
        tecnolog&iacute;a agr&iacute;cola, pero los efectos difieren de una hip&oacute;tesis 
        a otra. Los avances pueden ser m&aacute;s r&aacute;pidos en &laquo;Los 
        mercados primero&raquo;, pero probablemente no tengan como objetivo clave 
        la protecci&oacute;n del medio ambiente. A&uacute;n m&aacute;s importante 
        es que las fuerzas econ&oacute;micas, como los precios en aumento de los 
        productos forestales madereros y no madereros, que pueden fomentar tanto 
        la deforestaci&oacute;n como la reforestaci&oacute;n, se equilibren con 
        las reducciones en los subsidios que han llevado a la conversi&oacute;n 
        de bosques y tierras arboladas a las actividades agr&iacute;colas, y con 
        otros instrumentos econ&oacute;micos introducidos para mejorar la conservaci&oacute;n. 
        Todos estos factores influyen en la superficie y las condiciones de los 
        bosques existentes. Los instrumentos de mercado juegan el papel m&aacute;s 
        importante en el panorama de &laquo;Los mercados primero&raquo;. En los 
        mundos de &laquo;Las pol&iacute;ticas primero&raquo; y &laquo;La sostenibilidad 
        primero&raquo; &eacute;stos se complementan con programas gubernamentales 
        y locales para subsidiar la reforestaci&oacute;n y promover un cambio 
        hacia la silvicultura, as&iacute; como mediante esfuerzos directos para 
        preservar la diversidad biol&oacute;gica. </p>
      <p>El resultado neto es que la superficie total de bosques en Asia y el 
        Pac&iacute;fico disminuye durante este periodo; sin embargo, este efecto 
        difiere de manera significativa de una subregi&oacute;n a otra y de una 
        hip&oacute;tesis a otra. Asia Meridional y Asia Sudoriental sufren las 
        p&eacute;rdidas mayores en superficie forestal total. Si bien la regi&oacute;n 
        del Pac&iacute;fico Noroccidental y Asia Oriental percibe un aumento en 
        el &aacute;rea forestal gracias a las plantaciones, disminuye la superficie 
        total de bosques naturales intactos. En Australia y Nueva Zelandia, as&iacute; 
        como en el Pac&iacute;fico Sur, el efecto de la reforestaci&oacute;n es 
        tal que se est&aacute;n creando muchos m&aacute;s bosques que los utilizados 
        para la explotaci&oacute;n forestal u otro tipo de producci&oacute;n. 
        <br>
      </p>
      <p>Actualmente el estr&eacute;s h&iacute;drico es uno de los problemas de 
        mayor controversia en Asia y el Pac&iacute;fico, con excepci&oacute;n 
        de los peque&ntilde;os Estados Insulares del Pac&iacute;fico (PIC) y sigue 
        teniendo prioridad en el programa para el futuro pr&oacute;ximo (v&eacute;ase 
        el recuadro m&aacute;s arriba). El aumento en la demanda es particularmente 
        notorio en la hip&oacute;tesis de &laquo;Los mercados primero&raquo;, 
        pero tambi&eacute;n en &laquo;Las pol&iacute;ticas primero&raquo; y &laquo;La 
        sostenibilidad primero&raquo; en donde el crecimiento econ&oacute;mico 
        es igual de firme. La fijaci&oacute;n de un precio para el agua y su uso 
        m&aacute;s eficiente en la agricultura gracias a los avances de la biotecnolog&iacute;a 
        son factores que ayudan a atenuar ese crecimiento. En &laquo;Los mercados 
        primero&raquo; la extracci&oacute;n de agua aumenta en todos los sectores, 
        especialmente cuando se espera mayor expansi&oacute;n de la superficie 
        irrigada. Estos aumentos en la extracci&oacute;n de agua producen expansi&oacute;n 
        de las zonas con grave estr&eacute;s h&iacute;drico en Asia Meridional 
        y Asia Sudoriental en todas las hip&oacute;tesis, con lo que m&aacute;s 
        personas resultan afectadas en toda la regi&oacute;n. En &laquo;La seguridad 
        primero&raquo; el crecimiento total en la demanda se modera con el crecimiento 
        econ&oacute;mico m&aacute;s lento en muchas subregiones y la nula expansi&oacute;n 
        de &aacute;reas irrigadas, m&aacute;s que por cualquier esfuerzo significativo 
        para lograr mayor eficiencia. <br>
      </p>
      <table border="0" cellspacing="0" cellpadding="4" align="left">
        <tr> 
          <td> 
            <p><b>Referencias<br>
              para los<br>
              </b><b>diagramas</b></p>
          </td>
        </tr>
        <tr> 
          <td><img src="images/pixel.gif" width="100%" height="2"></td>
        </tr>
        <tr> 
          <td><img src="images/keychart.gif" width="86" height="155"></td>
        </tr>
      </table>
      <p>En las hipótesis «Las políticas primero» y «La sostenibilidad primero», 
        en donde las políticas eficaces y los cambios en los estilos de vida se 
        combinan con una mayor cooperación regional y transferencia de tecnología, 
        la extracción de agua permanece en los niveles actuales o hasta disminuye 
        en la mayor parte del resto de Asia. Sin embargo, con un crecimiento continuo 
        de población, el número de personas que viven en áreas sometidas a un 
        grave estrés hídrico continúa aumentando en toda Asia. </p>
      <p>Las zonas urbanas, especialmente las megalópolis, que siguen creciendo 
        en Asia Meridional, Sudoriental y Oriental, enfrentan otros muchos desafíos, 
        además del estrés hídrico. Entre éstos se encuentran las presiones por 
        el uso de la tierra, la contaminación atmosférica y del agua, así como 
        la sobrecarga de desechos sólidos. Todos estos retos se vinculan con las 
        poblaciones en rápido crecimiento, derivado tanto del crecimiento natural 
        como de la emigración de población rural a zonas urbanas, así como del 
        incremento en la actividad económica. Las tendencias en la contaminación 
        atmosférica local y regional dependen en gran medida de las elecciones 
        en materia de producción de energía. Si continúa predominando la producción 
        de carbón, como es probable en la situación planteada en «La seguridad 
        primero» con una reducción en el comercio, o en el mundo de «Los mercados 
        primero», en donde lo que cuenta es el costo, entonces habrá un grave 
        empeoramiento en la contaminación atmosférica local. <br clear="all">
      </p>
      <table border="0" cellspacing="0" cellpadding="4" width="90%" align="center">
        <tr> 
          <td valign="top"> <a name="fig366c"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
              <tr> 
                <td class="titleAsiapacific">Emisiones de óxido de nitrógeno relacionadas 
                  con la energía: Asia y el Pacífico (millones de toneladas de 
                  nitrógeno)</td>
              </tr>
              <tr> 
                <td><a href="fig366c.htm"><img src="images/fig366cs.gif" width="300" height="166" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">Las emisiones de óxido de nitrógeno aumentan 
                    rápidamente con el incremento de la motorización aun en la 
                    hipótesis de «Las políticas primero». Se espera un incremento 
                    muy alto en Asia Meridional en proporción con el considerable 
                    aumento en el tránsito de vehículos automotores. </p>
                  <p class="sourceText">Fuente: AIM (véase <a href="584.htm">el 
                    anexo técnico</a>).</p>
                </td>
              </tr>
            </table>
          </td>
          <td valign="top"> <a name="fig366a"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
              <tr> 
                <td class="titleAsiapacific">Emisiones de dióxido de azufre relacionadas 
                  con la energía: Asia y el Pacífico (millones de toneladas de 
                  azufre)</td>
              </tr>
              <tr> 
                <td><a href="fig366a.htm"><img src="images/fig366as.gif" width="300" height="166" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">Las emisiones de dióxido de azufre aumentan 
                    con mayor rapidez en el mundo de «La seguridad primero» porque 
                    se invierten limitados fondos para reducirlas. El aumento 
                    de emisiones de SO<sub>2</sub> es menor en las otras hipótesis, 
                    especialmente en la de «Las políticas primero» y «La sostenibilidad 
                    primero», ya que se han tomado medidas para evitar una grave 
                    contaminación atmosférica. En algunas subregiones las emisiones 
                    llegan a disminuir a niveles menores de los registrados en 
                    2002. </p>
                  <p class="sourceText">Fuente: AIM (véase <a href="584.htm">el 
                    apéndice técnico</a>).</p>
                </td>
              </tr>
            </table>
          </td>
        </tr>
        <tr> 
          <td valign="top"> <a name="fig367a"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
              <tr> 
                <td class="titleAsiapacific">Emisiones de dióxido de carbono relacionadas 
                  con la energía: Asia y el Pacífico (en millones de toneladas 
                  de carbono)</td>
              </tr>
              <tr> 
                <td><a href="fig367a.htm"><img src="images/fig367as.gif" width="300" height="167" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">Las tendencias en las diversas hipótesis 
                    son similares en toda la región y reflejan tanto el estado 
                    de la tecnología como los estilos de vida. </p>
                  <p class="sourceText"> Fuente: AIM (véase <a href="584.htm">el 
                    apéndice técnico</a>).</p>
                </td>
              </tr>
            </table>
          </td>
          <td valign="top"><a name="fig367b"></a> 
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center" class="figure">
              <tr> 
                <td class="titleAsiapacific">Generación de desechos sólidos municipales: 
                  Asia y el Pacífico (índice base 1 para 1995) </td>
              </tr>
              <tr> 
                <td><a href="fig367b.htm"><img src="images/fig367bs.gif" width="300" height="170" border="0"></a></td>
              </tr>
              <tr> 
                <td> 
                  <p class="captionText">En la hipótesis de «Los mercados primero» 
                    se espera que el total de desechos municipales aumente más 
                    de 150 por ciento hacia 2032 en Asia Meridional, Sudoriental 
                    y Central. La generación de desechos municipales está estrechamente 
                    vinculada con el nivel de ingresos y el tamaño de la población.</p>
                  <p class="sourceText">Fuente: AIM (véase <a href="584.htm">el 
                    apéndice técnico</a>).</p>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
      <p>El aumento es más evidente en «La seguridad primero», en donde se hacen 
        pocos esfuerzos para controlar las emisiones de azufre provenientes de 
        fuentes fijas y las emisiones de óxido de nitrógeno de fuentes fijas y 
        móviles (véanse los diagramas m&aacute;s arriba). El establecimiento y 
        la aplicación de reglamentaciones que prescriben combustibles más limpios, 
        y usos menos contaminantes de los mismos, una tecnología limpia y normas 
        de emisiones mejoradas, son elementos que frenan estas tendencias en la 
        hipótesis de «Las políticas primero». En «La sostenibilidad primero» las 
        presiones se alivian cuando los grandes esfuerzos se dirigen a la descentralización 
        mediante el establecimiento de ciudades satélites dispersas. Esta medida, 
        combinada con una mejor planificación y gestión física de los sistemas 
        urbanos, conduce a una coordinación más efectiva del crecimiento, de la 
        distribución de industrias limpias, del mantenimiento y manejo de corrientes 
        de contaminación, y del diseño de viviendas. </p>
      <table width="300" border="0" cellspacing="0" cellpadding="4" align="right" class="figure">
        <tr> 
          <td class="titleAsiapacific">Extensión de las zonas edificadas: Asia 
            y el Pacífico (% de la superficie total de tierra)</td>
        </tr>
        <tr> 
          <td><a href="fig366b.htm"><img src="images/fig366bs.gif" width="300" height="128" border="0"></a></td>
        </tr>
        <tr> 
          <td> 
            <p class="captionText">Las zonas edificadas se extienden a medida 
              que crece tanto la población como las zonas edificadas por persona. 
              Este último valor se encuentra entre los más bajos del mundo en 
              Asia; sin embargo, con el aumento de los ingresos y la expansión 
              de la infraestructura, la huella ecológica de cada persona, medida 
              en términos de tierra edificada, crece en el transcurso del tiempo 
              de las hipótesis.</p>
            <p class="sourceText">Fuente: PoleStar (véase <a href="584.htm">el 
              anexo técnico</a>).</p>
          </td>
        </tr>
      </table>
      <p><a name="fig366b"></a> Estas políticas ayudan a amortiguar los efectos 
        nocivos en las hipótesis de «Las políticas primero» y «La sostenibilidad 
        primero», pero el alto nivel que el crecimiento económico ha alcanzado 
        dificulta la protección del medio ambiente. En todas las hipótesis la 
        cantidad de tierra edificada crece de manera importante en toda la región 
        (véase el diagrama). </p>
      <p>Asimismo, las emisiones de CO<sub>2</sub> y la producción de desechos 
        sólidos aumenta en la mayor parte de las hipótesis (véase m&aacute;s arriba). 
        Las normas de emisiones, que tienden a ser débiles o a estar ausentes 
        en la situación de «La seguridad primero», ayudan a limitar el aumento 
        de contaminantes atmosféricos en las otras hipótesis, especialmente en 
        la de «Las políticas primero». Las emisiones de CO<sub>2</sub> aumentan 
        con mayor rapidez en las circunstancias presentadas en «Los mercados primero» 
        debido al considerable crecimiento económico. En «Las políticas primero», 
        se introducen tecnologías avanzadas para reducir las emisiones de CO<sub>2</sub>. 
        Las emisiones de CO<sub>2</sub> se mitigan un tanto gracias a que en la 
        hipótesis de «La sostenibilidad primero» la sociedad cambia sus estilos 
        de vida convencionales por otros sostenibles. Por otro lado, la sociedad 
        presentada en «La seguridad primero» se aferra a las tecnologías con baja 
        eficiencia de energía. En esta hipótesis las emisiones de CO<sub>2</sub> 
        aumentan con mayor rapidez en todas partes, excepto en Asia Central, en 
        donde la baja actividad económica mitiga las emisiones de CO<sub>2</sub> 
        equiparándolas con las de «Los mercados primero». Los efectos de los cambios 
        en el estilo de vida también se manifiestan en los bajos niveles de producción 
        de desechos sólidos en «La sostenibilidad primero». </p>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
