<HTML><!-- #BeginTemplate "/Templates/geo3-standard.dwt" -->
<HEAD>
<!-- #BeginEditable "doctitle" --> 
<TITLE>GEO-3: GLOBAL ENVIRONMENT OUTLOOK</TITLE>
<!-- #EndEditable --> 
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="geo3.css" type="text/css">
<script language="JavaScript" src="nav.js"></script>
<!-- #BeginEditable "AdditionalHead" --> <!-- #EndEditable --> 
 </HEAD>
<body onload="top.scrollTo(0,0)" BGCOLOR=#FFFFFF>

<form action="http://www.grida.no/cgi-bin/htsearch/" method="post">
  <TABLE width="100%" BORDER=0 CELLPADDING=0 CELLSPACING=0 align="center">
    <TR> 
      <TD colspan="2" class="banner-row-1">&nbsp; <a target="_top" href="http://www.unep.org" class="banner-row-1-link">UNEP</a> 
        | <a target="_top" href="http://www.unep.org/dewa/" class="banner-row-1-link"> DEWA</a> 
        | <a target="_top" href="http://www.unep.net" class="banner-row-1-link">UNEP.Net</a> 
        | <a target="_top" href="http://www.grida.no/geo1/" class="banner-row-1-link">GEO-1</a> 
        | <a target="_top" href="http://www.grida.no/geo2000/" class="banner-row-1-link">GEO-2</a> 
        | <a target="_top" href="http://www.grida.no/geo/geo3/" class="banner-row-1-link">GEO-3</a> </TD>
      <TD WIDTH=87 valign=bottom bgcolor="#006699"><IMG SRC="images/header_02.gif" WIDTH=87 HEIGHT=21></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_03.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_04.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD colspan="2" class="banner-row-2"> 
        <div class="banner-geo3title">GEO: Global Environment Outlook 3</div>
        <div class="banner-subTitle">Pasado, presente y futuro</div>
      </TD>
      <TD WIDTH=87 class="banner-row-2"><IMG SRC="images/header_06.gif" WIDTH=87 HEIGHT=42></TD>
    </TR>
    <TR> 
      <TD colspan="2"><IMG SRC="images/header_07.gif" WIDTH="100%" HEIGHT=2></TD>
      <TD><IMG SRC="images/header_08.gif" width="87" HEIGHT=2></TD>
    </TR>
    <TR> 
      <TD class="banner-row-3">&nbsp; </TD>
      <TD align="right" class="banner-row-3" width="313">&nbsp; </TD>
      <TD WIDTH=87><IMG SRC="images/header_10.gif" WIDTH=87 HEIGHT=39></TD>
    </TR>
    <TR> 
      <TD colspan="3"><img src="images/2pix.gif" width="100%" height="2"></TD>
    </TR>
  </TABLE>
  <table width="100%" border=0 cellpadding=0 cellspacing=0 align="center">
    <tr valign="top"> 
      <td colspan="2" class="breadcrumbs" align="left"><b><a href="../index.htm">Inicio</a>-&gt; <!-- #BeginEditable "Breadcrumbs" --><a href="586.htm">Capítulo 5</a><!-- #EndEditable --></b></td>
      <td class="breadcrumbs" align="right"> 
        <div align="right"> 
          <script language="JavaScript">PrevNext()</script>
          <noscript><a href="index.htm">Contenidos</a></noscript> </div>
      </td>
    </tr>
  </table>
</form>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "PageTitle" -->
      <h3 class="global"> El futuro es ahora</h3>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td class="contentText" valign="top"><!-- #BeginEditable "MainContent" --> 
      <p>El mundo actual se divide entre ricos y pobres por cuatro l&iacute;neas 
        divisorias principales, las cuales contin&uacute;an profundiz&aacute;ndose. 
        Estas l&iacute;neas divisorias se hicieron evidentes en la evaluaci&oacute;n 
        del GEO-3 y se abordaron en las conclusiones <a href="081.htm">del Cap&iacute;tulo 
        2</a>. Ellas son:<br>
      </p>
      <ul>
        <li> la l&iacute;nea divisoria ambiental;</li>
        <li>la l&iacute;nea divisoria de pol&iacute;ticas;</li>
        <li> la brecha de la vulnerabilidad; y </li>
        <li>la l&iacute;nea divisoria del estilo de vida.</li>
      </ul>
      <p> <br>
        Estas cuatro divisiones constituyen una seria amenaza al desarrollo sostenible. 
        La evaluaci&oacute;n ambiental desarrollada en los cap&iacute;tulos precedentes 
        muestra que, a pesar de que existe una conciencia m&aacute;s amplia respecto 
        del medio ambiente, los esfuerzos para detener su deterioro han tenido 
        resultados mixtos. Se verifican notables &eacute;xitos y fracasos espectaculares. 
        A lo largo de las tres d&eacute;cadas pasadas, se utilizaron inversiones 
        masivas de recursos humanos y financieros para explotar el medio ambiente. 
        Por otro lado, la investigaci&oacute;n ha abierto nuevas fronteras en 
        lo que concierne a la comprensi&oacute;n de la compleja red de los procesos 
        ecol&oacute;gicos por parte de la humanidad. </p>
      <p>Se ha introducido pol&iacute;ticas para encauzar muchas de las cuestiones 
        principales. Se han establecido y alcanzado objetivos en algunas &aacute;reas, 
        como la supresi&oacute;n progresiva de las sustancias agotadoras del ozono, 
        pero el &eacute;xito ha sido limitado en otras, por ejemplo en cuanto 
        a la adopci&oacute;n de metas m&aacute;s rigurosas para reducir las emisiones 
        antrop&oacute;genas de gases de efecto invernadero seg&uacute;n el Protocolo 
        de Kioto. Se han identificado muchas otras iniciativas clave tendientes 
        a reducir la l&iacute;nea divisoria del estilo de vida y a alcanzar el 
        desarrollo sostenible. Entre ellas se encuentran:</p>
      <ul>
        <li>Alivio de la pobreza. La comunidad internacional se ha fijado como 
          objetivo reducir a la mitad, hacia el a&ntilde;o 2015, la poblaci&oacute;n 
          mundial que sobrevive con menos de un d&oacute;lar por d&iacute;a y 
          que en la actualidad alcanza al 22 por ciento. La vida cotidiana de 
          la mayor&iacute;a de la poblaci&oacute;n pobre est&aacute; m&aacute;s 
          estrechamente vinculada con el medio ambiente que la de las personas 
          de mayor prosperidad econ&oacute;mica: un medio ambiente productivo 
          y saludable es una de las pocas posibilidades para salir de la pobreza. 
          Mientras millones de personas en el mundo permanezcan pobres, y el medio 
          ambiente siga situado en la periferia de la corriente principal de la 
          formulaci&oacute;n de pol&iacute;ticas, el desarrollo sostenible ser&aacute; 
          un ideal inalcanzable.</li>
        <li>Reducci&oacute;n del consumo excesivo de los m&aacute;s opulentos. 
          Mientras el 20 por ciento de la poblaci&oacute;n m&aacute;s rica del 
          mundo contin&uacute;e siendo responsable por el 86 por ciento del gasto 
          en consumo personal total, dif&iacute;cilmente el desarrollo sostenible 
          pueda ser alcanzado. El resultado de la existencia de islas de riqueza 
          en el mar de la pobreza agudiza las tensiones y la sobreexplotaci&oacute;n 
          de los recursos.</li>
        <li>La mejora en la gesti&oacute;n de gobierno se ha transformado en una 
          cuesti&oacute;n fundamental, no s&oacute;lo en los niveles institucional 
          y nacional, sino tambi&eacute;n en el mundial donde las disparidades 
          entre el Norte y el Sur frecuentemente incentivan los conflictos y la 
          intransigencia en las negociaciones pol&iacute;ticas en busca de una 
          gesti&oacute;n ambiental eficiente.</li>
        <li>El suministro adecuado de fondos para los programas ambientales constituye 
          un factor fundamental. La falta de recursos adecuados ha sido encontrada 
          culpable de la insatisfactoria implementaci&oacute;n del Programa 21, 
          y la inacci&oacute;n puede a la larga socavar este esquema de futuro 
          sostenible.</li>
        <li>La eliminaci&oacute;n de la deuda, en particular la de los Pa&iacute;ses 
          Pobres Muy Endeudados, es tambi&eacute;n un factor importante en un 
          mundo donde los pa&iacute;ses deudores con frecuencia usan m&aacute;s 
          divisas extranjeras para el repago de sus deudas que la que ellos mismos 
          ganan. El endeudamiento a menudo conduce a la explotaci&oacute;n excesiva 
          del medio ambiente. Mientras esta situaci&oacute;n se perpet&uacute;e 
          muchos de los pa&iacute;ses deudores est&aacute;n pr&aacute;cticamente 
          imposibilitados de alcanzar un desarrollo sostenible.<br>
        </li>
      </ul>
      <p> <br>
        Muchos procesos complejos (sociales, econ&oacute;micos y ambientales) 
        est&aacute;n en juego en lo concerniente a los efectos mayores sobre la 
        poblaci&oacute;n como resultado de los cambios ambientales. La vulnerabilidad 
        humana ha sido destacada en el Cap&iacute;tulo 3, al enfatizar que todas 
        las personas se encuentran en situaci&oacute;n de riesgo, de una forma 
        u otra, debido a los cambios ambientales. La principal diferencia se da 
        en los distintos niveles de capacidad para enfrentarlos y recuperarse 
        de ellos, y esta diferencia significa que los pobres son generalmente 
        m&aacute;s vulnerables. La brecha de la vulnerabilidad socava al desarrollo 
        sostenible. La vulnerabilidad humana a los cambios ambientales abarca 
        la calidad del medio ambiente, las amenazas al mismo y las diferentes 
        estrategias para enfrentar los problemas, tanto individuales como comunitarias, 
        en cualquier sitio, pa&iacute;s o regi&oacute;n. La supresi&oacute;n de 
        esa brecha de vulnerabilidad tendr&iacute;a un efecto profundo en el bienestar 
        y la seguridad de millones de personas. </p>
      <p>La reducci&oacute;n y eliminaci&oacute;n de la pobreza est&aacute;n inextricablemente 
        ligadas a la buena gesti&oacute;n ambiental, que abarca cuestiones tales 
        como la propiedad y los derechos de uso, el suministro de servicios b&aacute;sicos 
        para proteger la base de bienes ambientales, la infraestructura adecuada, 
        y el financiamiento para el desarrollo y actividades ambientales. Un paso 
        adelante en este sentido ser&iacute;a que los donantes de fondos dieran 
        apoyo directo a las iniciativas de base, en especial a las dirigidas a 
        actividades de desarrollo sostenible, a trav&eacute;s de canales de financiamiento 
        accesibles para los grupos de bajos ingresos, desaventajados y vulnerables. 
      </p>
      <p>Se hace necesario un cambio en los niveles de consumo de los individuos 
        y los pa&iacute;ses m&aacute;s ricos del mundo. La prosperidad est&aacute; 
        estrechamente vinculada a la capacidad de enfrentar los problemas ambientales 
        pero es tambi&eacute;n uno de los motores del consumo excesivo, el cual 
        constituye la causa de otros problemas con repercusiones de gran alcance. 
        Las preocupaciones econ&oacute;micas y pol&iacute;ticas han detenido los 
        intentos de cambiar las pautas de consumo mediante nuevas pol&iacute;ticas 
        o instrumentos. Se debe ampliar la conciencia, entre las personas correspondientes, 
        de que un cambio en las pautas de consumo no implica una restricci&oacute;n 
        o un perjuicio para el estilo de vida, y que de hecho puede tener el efecto 
        contrario. Existen pruebas suficientes de ello pero todav&iacute;a no 
        se han coordinado esfuerzos para transmitir el mensaje. El cambio de mentalidad 
        debe estar acompa&ntilde;ado de una mayor aceptaci&oacute;n de la responsabilidad 
        relativa a los impactos ambientales y sociales, as&iacute; como de una 
        &eacute;tica del consumidor.</p>
      <p>El suministro de recursos financieros es insuficiente en ausencia de 
        la capacidad adecuada. La creaci&oacute;n de capacidad orientada y, en 
        mayor medida, la movilizaci&oacute;n y retenci&oacute;n de capacidad para 
        minimizar la fuga de cerebros son condiciones necesarias de una gesti&oacute;n 
        ambiental y una participaci&oacute;n p&uacute;blica m&aacute;s eficaces. 
        Asegurar que el desarrollo de capacidad sea una experiencia compartida 
        y no una ense&ntilde;anza impuesta de arriba hacia abajo o del Norte hacia 
        el Sur resulta de particular importancia. Al contar con una capacidad 
        mayor, las regiones en desarrollo podr&aacute;n estar mejor preparadas 
        para enfrentar los cambios ambientales y los desastres, los cuales han 
        aumentado su vulnerabilidad.</p>
      <p>Los siguientes son algunos de los retos adicionales relativos al medio 
        ambiente con los que se enfrentar&aacute;n los responsables de formulaci&oacute;n 
        de pol&iacute;ticas en todos los niveles durante las pr&oacute;ximas d&eacute;cadas:</p>
      <ul>
        <li> Un gran n&uacute;mero de personas, en especial en los pa&iacute;ses 
          en desarrollo, tanto en zonas rurales como urbanas, todav&iacute;a carece 
          de acceso al agua limpia y a un saneamiento adecuado, a una buena calidad 
          del aire en ambientes interiores y exteriores, a una energ&iacute;a 
          m&aacute;s limpia y al manejo de desechos. Ello sigue conduciendo a 
          la degradaci&oacute;n de la base de bienes naturales, a la mala salud 
          y a la vulnerabilidad frente a las amenazas ambientales.</li>
        <li>A&uacute;n existen conflictos no resueltos de propiedad y gesti&oacute;n 
          de los recursos de propiedad com&uacute;n, tales como el agua, el aire, 
          las tierras, los bosques y los oc&eacute;anos.</li>
        <li>Entre las cuestiones ambientales de alta complejidad que todav&iacute;a 
          no reciben tratamiento adecuado se encuentran el uso creciente de las 
          sustancias t&oacute;xicas persistentes, la manipulaci&oacute;n insegura, 
          la eliminaci&oacute;n y dispersi&oacute;n de productos qu&iacute;micos 
          y sustancias peligrosas, las fuentes difusas de contaminaci&oacute;n, 
          la gesti&oacute;n de los sistemas de r&iacute;os transfornterizos y 
          cursos de agua compartidos, y la excesiva carga de nitr&oacute;geno. 
        </li>
        <li>Los cambios clim&aacute;ticos causar&aacute;n da&ntilde;os inevitables 
          en el medio y largo plazo (en las islas de baja altura y las zonas costeras, 
          los ecosistemas &aacute;ridos y semi&aacute;ridos, y escala e intensidad 
          en aumento de los desastres ambientales). Los pa&iacute;ses en desarrollo, 
          en especial, los peque&ntilde;os estados insulares, son los menos capaces 
          de adaptarse a los fen&oacute;menos causados por los cambios clim&aacute;ticos 
          aun siendo los que tienen mayores posibilidades de ser afectados.</li>
        <li>El impacto ambiental mundial (huella ecol&oacute;gica) del mundo desarrollado 
          y de las comunidades pr&oacute;speras en otras regiones es mayor que 
          el de los pobres en el mundo en desarrollo, pero el desarrollo econ&oacute;mico 
          futuro y el aumento demogr&aacute;fico de este &uacute;ltimo posiblemente 
          incrementen los efectos ambientales de manera impresionante.</li>
      </ul>
      <!-- #EndEditable --></td>
  </tr>
</table>
<br>
<table border="0" cellspacing="0" cellpadding="0" width="100%" align="center">
  <tr valign="bottom" align="right"> 
    <td colspan="3" class="breadcrumbs"> 
      <div align="right"> 
        <script language="JavaScript">PrevNext()</script>
        <noscript><a href="index.htm">Contenidos</a></noscript> </div>
    </td>
  </tr>
  <tr valign="top"> 
    <td class="footer" width="192">&nbsp; 
      <!--Signup for news: 
        <input type="text" name="news" size="15" value="e-mail" class="textBox">
        <input type="image" src="images/add.gif" border="0" width="24" height="15" align="absbottom" name="image">-->
    </td>
    <td class="footer" align="center" width="286"> 
      <p>Sitios espejo: <br>
        <span class="white"><a target="_top" href="http://www-cger.nies.go.jp/geo/geo3/" class="footer-mirrorsite-link">Japón</a> 
        - <a target="_top" href="http://www.unep.org/geo/geo3/" class="footer-mirrorsite-link">Kenia</a> 
        - <a target="_top" href="http://www.rolac.unep.mx/geo/geo3/" class="footer-mirrorsite-link">México</a> 
        - <a target="_top" href="http://www.grida.no/geo/geo3/" class="footer-mirrorsite-link">Noruega</a> 
        - <a target="_top" href="http://www.grid.unep.ch/geo/geo3/" class="footer-mirrorsite-link">Suiza</a> 
        - <a target="_top" href="http://geo.unep-wcmc.org/geo3" class="footer-mirrorsite-link">Reino 
        Unido</a>  
        </span> </p>
    </td>
    <td width="172" class="footer" align="right"><img src="images/ununep.gif" width="96" height="50"></td>
  </tr>
</table>
</BODY>
