<html><head><title>GEO-2000: GEO-2000 og GEO-prosessen</title>
<meta name="keywords" content="environment,environmental,geo,2000,world,global,international,outlook,status,state,forecast,united,nations,programme,program,unep">
<meta name="description" content="Global Environment Outlook 2000, the United Nations Environment Programme's millennium report on the environment.  <i>GEO-2000</i> og GEO-prosessen">
<STYLE TYPE="text/css">
table.box {margin-left: 1ex;}
</style>
</head>

<script language="JavaScript" src="/geo2000/script.js"></script>
<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">

<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr><td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0002.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Globale perspektiv</a>&nbsp;<a href=0002.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br>&nbsp;<br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>
<table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td valign=top colspan=2><p><font face="arial,helvetica,sans-serif" size="6" color="#002e96"><b><i>GEO-2000</i> og GEO-prosessen</b></font></td></tr><tr><td width=100 valign=top><img src="graphics/misc/ovg1.jpg" alt=""><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'<i>GEO-2000</i> er toppunktet p&aring; en deltakerprosess som involverer arbeidet til eksperter i over hundre land. V&aring;rt m&aring;l… er at ved &aring;rhundreskiftet skal en global og deltakerorientert prosess for &aring; beskrive milj&oslash;tilstanden v&aelig;re etablert. En veiledning med retningslinjer for en internasjonal milj&oslash;politikk skal ogs&aring; v&aelig;re p&aring; plass.
Jeg er glad for &aring; kunne rapportere at vi har oppn&aring;dd dette m&aring;let med	en viss tidsmargin p&aring; v&aring;r side.'

<p>- Klaus T&oslash;pfer, FNs assisterende generalsekret&aelig;r og direkt&oslash;r i FNs milj&oslash;program.

<p><i>GEO-2000</i>, page xiii</font></td></tr></table></td><td valign=top>

<P>UNEP lanserte "Global Environment Outlook" (GEO) - prosjektet i 1995. Prosjektet best&aring;r av to deler:
<ul><li>En global prosess for milj&oslash;tilstandsbeskrivelse; GEO-prosessen, som er tverrsektoriell og deltakerbasert. Den inneholder regionale standpunkter og oppfatninger, og skal bygge konsensus p&aring; prioriterte omr&aring;der og tiltak gjennom dialog mellom politikere og vitenskap p&aring; regionale og globale plan.</li>
<li>GEO-produkter, som trykksaker eller	 digitale produkter,  omfatter ogs&aring; GEO- rapportserien. Denne serien gir periodiske oversikter over verdens milj&oslash;tilstand, og veileder beslutningstakere i prosesser som formulering av milj&oslash;politikk, tiltaksplaner  og ressurs-allokering. Andre produkter inkluderer tekniske rapporter, en hjemmeside p&aring; Internett og en publikasjon for ungdom.</li>
</ul><P>Et samkj&oslash;rt nettverk av samarbeidende sentra er kjernen i GEO-prosessen. Disse sentra har spilt en stadig viktigere rolle ved utformingen av GEO-rapportene. De har n&aring; ansvaret for  nesten samtlige regionale inndata, og kombinerer dermed  en ovenfra- og-ned integrert milj&oslash;tilstandsvurdering med nedenfra-og-opp milj&oslash;rapportering. Tilknyttede sentra deltar ogs&aring; og tilbyr spesialisert ekspertise. Fire arbeidsgrupper p&aring; henholdsvis utforming, scenarier, politisk fremgangsm&aring;te og data gir r&aring;d og st&oslash;tte til GEO prosessen, og hjelper til med &aring; koordinere arbeidet mellom de samarbeidende sentra for &aring; s&oslash;rge for at produktene blir s&aring; sammenlignbare som mulig.
<P>Andre FN-organer bidrar til GEO-prosessen gjennom FNs "Systemwide Earthwatch", som koordineres av UNEP. De bidrar spesielt med &aring; s&oslash;rge for vesentlige data og informasjon om de mange milj&oslash;relaterte sp&oslash;rsm&aring;l som faller inn under deres respektive mandat. De st&oslash;tter ogs&aring; direkte ved &aring; gjennomg&aring; manuskriptutkast.
<P>Regionale konsultasjoner og andre mekanismer som skal fremme dialog mellom vitenskap og politiske planleggere er et vesentlig element i GEO-prosessen. Over 850 personer og omlag 35 sentra har v&aelig;rt bidragsytere i produksjonen av <i>GEO-2000</i>.
<br clear=all><p><table border=0 cellspacing=0 cellpadding=15 width="100%" ><tr><td><table border=0 cellspacing=0 cellpadding=5><tr><td valign=middle bgcolor="#6682C0"><p><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;GEO: prosjektorganisasjon og produkter</b></font></td></tr><tr><td bgcolor="#FFFFFF" valign=top><font size="-1">
<a name="imgoe1"> </a><a href="ioe1.htm"><img src="graphics/small/oe1.gif" alt="" border=0 width= 450 height= 187><br><font face="arial,helvetica,sans-serif" size=1><center>Klikk her for &aring; forst&oslash;rre figur</center></font></a>
</td></tr></table></font></td></tr></table>
</td></tr></table>
<p><br clear=all>
<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr>
<td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0002.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Globale perspektiv</a>&nbsp;<a href=0002.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br>&nbsp;<br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>

</body></html>
