<html><head><title>GEO-2000: Globale perspektiv</title>
<meta name="keywords" content="environment,environmental,geo,2000,world,global,international,outlook,status,state,forecast,united,nations,programme,program,unep">
<meta name="description" content="Global Environment Outlook 2000, the United Nations Environment Programme's millennium report on the environment.  Globale perspektiv">
<STYLE TYPE="text/css">
table.box {margin-left: 1ex;}
</style>
</head>

<script language="JavaScript" src="/geo2000/script.js"></script>
<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">

<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr><td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0003.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Globale trender</a>&nbsp;<a href=0003.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0001.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: <i>GEO-2000</i> og GEO-prosessen</a>&nbsp;<a href=0001.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>
<table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td valign=top colspan=2><p><font face="arial,helvetica,sans-serif" size="6" color="#002e96"><b>Globale perspektiv</b></font></td></tr><tr><td width=100 valign=top><img src="graphics/misc/ovg1.jpg" alt=""><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'Majoriteten av verdens befolkning lever i permanent fattigdom mens en minoritet har et luksuspreget overforbruk. Disse to faktorene legger grunnlaget for en negativ utvikling i verdens milj&oslash;tilstand. Den n&aring;v&aelig;rende utviklingen er ikke b&aelig;rekraftig, og &aring; utsette n&oslash;dvendige tiltak er ikke lenger noe alternativ.'

<p><i>GEO-2000</i>, side xxix</font></td></tr></table></td><td valign=top>

<br clear=all><p><table border=0 cellspacing=0 cellpadding=10 width="50%" align=right><tr><td><table border=0 cellspacing=0 cellpadding=3><tr><td><img src="img/boxspc.gif" height=1 width=1></td><td rowspan=2 valign=middle width="90%" bgcolor="#FF9600"><font face="arial,helvetica,sans-serif" size=2 color="#002e96"><b>&nbsp;Litt statistikk</b></font></td><td><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5">&nbsp;</td><td bgcolor="#FFE1B5" valign=top><font size="-1">
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Gjennomsnittlig inntekt per person i verden har n&aring; passert USD 5000 &aring;rlig. Men over 1300 millioner mennesker lever fremdeles p&aring; under USD 1 per dag.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Verdens milit&aelig;rutgifter har sunket med 4,5% i gjennomsnitt per &aring;r fra 1988 -1997. Men alvorlige v&aelig;pnede konflikter er blitt fulgt av &oslash;kt belastning p&aring; &oslash;kosystemene.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Privat sektor har en enorm evne til &aring; &oslash;ve innflytelse p&aring; utfallet i milj&oslash;sp&oslash;rsm&aring;l. I 1996 var private investeringer USD 250&nbsp;000 millioner, sammenlignet med utviklingshjelp p&aring; under USD 50&nbsp;000 millioner.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; 3000 millioner mennesker vil komme i tillegg til de eksisterende 6000 millioner i l&oslash;pet av de neste 50 &aring;r. Dette vil sette naturressursene under et enormt press.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Ressursforbruket i industrialiserte land m&aring; ned til en tiendedel av dagens forbruk. Dette er et n&oslash;dvendig m&aring;l dersom tilstrekkelige ressurser skal kunne overf&oslash;res til &aring; dekke behovene i de fattige landene.</li>
</td><td bgcolor="#FFE1B5">&nbsp;</td></tr></table></font></td></tr></table>
<P>To hovedtendenser karakteriserer begynnelsen p&aring; det tredje &aring;rtusen. For det f&oslash;rste trues det globale &oslash;kosystemet av alvorlig ubalanse mellom produktivitet og fordeling av materielle goder og tjenester. En betydelig del av menneskeheten lever sine liv i dyp fattigdom. Framskrivninger tyder p&aring; at kl&oslash;ften vil &oslash;ke mellom de som kan nyte godt  av &oslash;konomiske og tekniske framskritt og de som ikke kan.
Denne ikke b&aelig;rekraftige utviklingen i retning av ekstrem rikdom og ekstrem fattigdom truer stabiliteten i verdenssamfunnet, og med det verdens milj&oslash;tilstand.
<P>For det andre endres tilstanden i verden stadig raskere, med forvaltningen av milj&oslash;et prioritert ned til fordel for &oslash;konomisk og sosial utvikling. Milj&oslash;gevinster fra ny teknologi og politisk styring "spises opp" av befolkningstilvekst og &oslash;konomisk vekst. Globaliseringsprosessen, som har stor innvirkning p&aring; den sosiale utviklingen, m&aring; i st&oslash;rre grad rettes mot &aring; l&oslash;se problemene i stedet for &aring; forverre og &oslash;ke ubalansen som deler dagens verden.
&Aring; l&oslash;se denne ubalansen er den eneste farbare vei mot en mer b&aelig;rekraftig framtid for planeten og for menneskeheten.
<br clear=all><p><table border=0 cellspacing=0 cellpadding=15 width= 380 align=right><tr><td><table border=0 cellspacing=0 cellpadding=5><tr><td valign=middle bgcolor="#6682C0"><p><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;Verdens befolkning</b></font></td></tr><tr><td bgcolor="#FFFFFF" valign=top><font size="-1">
<a name="imgoe2"> </a><a href="ioe2.htm"><img src="graphics/small/oe2.gif" alt="" border=0 width= 350 height= 210><br><font face="arial,helvetica,sans-serif" size=1><center>Klikk her for &aring; forst&oslash;rre figur</center></font></a>
<P>Verdens befolkning n&aring;r 6 milliarder i 1999. Men tilveksten har avtatt.
</td></tr></table></font></td></tr></table>
<p><font color="#002e96" size="+1"><b>&Oslash;konomisk vekst, fattigdomsvekst….</b></font>
<P>Siden 1950 er verdens&oslash;konomien femdoblet. P&aring; inntektssiden er verdens gjennomsnittlige inntekt 2,6 ganger h&oslash;yere enn i 1950. (Realvekst)
Gjennomsnittstall for inntekt skjuler store forskjeller mellom regioner, mellom land og mellom befolkningsgrupper i samme land. Trass i noen oppsiktsvekkende forbedringer, lever en fjerdedel av menneskeheten under fattigdomsgrensen.
<p><font color="#002e96" size="+1"><b>…. og konsekvenser av livsstil</b></font>
<P>Nesten halvparten av verdens befolkning bor i byer, og et &oslash;kende antall reiser &aring;rlig over store avstander med privatbil og i fly. I den rike del av verden har teknologien endret arbeidsm&oslash;nstre og familieliv, kommunikasjoner og fritidsaktiviteter, spisevaner og helse. Lignende endringer er p&aring; vei i den mer velhavende befolkningsdelen i utviklingslandene.
<P>Disse endringene kan f&aring; uoverskuelige konsekvenser for milj&oslash;et. De moderne industri-&oslash;konomiene i Nord-Amerika, Europa og deler av &Oslash;st-Asia sluker enorme kvanta av energi og r&aring;materialer, og produserer store mengder avfall og forurensende utslipp. St&oslash;rrelsen p&aring; denne &oslash;konomiske aktiviteten er &aring;rsak til milj&oslash;skader i globalt omfang, og til omfattende forurensing og forstyrrelser av &oslash;kosystemer i stor skala.
<br clear=all><p><table border=0 cellspacing=0 cellpadding=15 width= 380 align=right><tr><td><table border=0 cellspacing=0 cellpadding=5><tr><td valign=middle bgcolor="#6682C0"><p><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;Antall motorkj&oslash;ret&oslash;y (millioner)</b></font></td></tr><tr><td bgcolor="#FFFFFF" valign=top><font size="-1">
<a name="imgoe3"> </a><a href="ioe3.htm"><img src="graphics/small/oe3.gif" alt="" border=0 width= 350 height= 212><br><font face="arial,helvetica,sans-serif" size=1><center>Klikk her for &aring; forst&oslash;rre figur</center></font></a>
<P>Antallet motorkj&oslash;ret&oslash;y vokser raskt i alle regioner. Transport st&aring;r n&aring; for en firedel av verdens energibruk, og nesten halvparten av verdens oljeproduksjon. Motorkj&oslash;ret&oslash;y st&aring;r for nesten 80% av all transport-relatert energibruk. Transport er dermed en hovedbidragsyter til utslipp av drivhusgasser og til luftforurensing i byer.
</td></tr></table></font></td></tr></table>
<P>I andre omr&aring;der, s&aelig;rlig i den fattige del av verden, f&oslash;rer fattigdom kombinert med rask befolkningstilvekst til utstrakt nedbrytning av de fornybare ressursene, i f&oslash;rste rekke skog, jordsmonn og ferskvann. Mennesker som frister en tilv&aelig;relse p&aring; eksistensminimum har f&aring; alternativer til fortsatt utarming av naturressursene. Likevel s&oslash;rger fornybare naturressurser for levebr&oslash;det til n&aelig;rmere en tredel av verdens befolkning. Slitasje p&aring; milj&oslash;et har derfor direkte konsekvenser for levestandard og mulighetene til &oslash;konomisk utvikling p&aring; landsbygda.
Samtidig  f&oslash;rer en rask urbanisering og industrialisering i mange utviklingsland til h&oslash;ye niv&aring;er av luft og vannforurensning, som oftest rammer de fattige hardest.
Over hele verden lever den fattige delen av en bybefolkning som regel i fors&oslash;mte byomr&aring;der, de belastes med forurensning, avfallsdeponier og d&aring;rlig helse, men mangler politisk innflytelse til &aring; kunne bedre forholdene.
</td></tr></table><table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td width=100 valign=top><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'Forvaltning av milj&oslash;et p&aring; alle plan krever et nytt partnerskap mellom regjering og samfunn som kan f&oslash;re til utslettelse av fattigdom og en jevn fordeling av milj&oslash;kostnader og goder.'<p><i>GEO-2000</i>, side 20</font></td></tr></table></td><td valign=top>
<p><font color="#002e96" size="+1"><b>Mot et nytt &aring;rtusen</b></font>
<P><i>GEO-2000</i> gj&oslash;r det klart at dersom den n&aring;v&aelig;rende utviklingen med befolkningsvekst, &oslash;konomisk vekst og forbruksm&oslash;nstre fortsetter, vil milj&oslash;et bli utsatt for en stadig st&oslash;rre belastning. Betydelige nyvinninger for milj&oslash;et og andre forbedringer vil antagelig bli forbig&aring;tt av takten og st&oslash;rrelsen p&aring; den globale &oslash;konomiske veksten, den &oslash;kende verdensomfattende forurensningen og en stadig raskere utarming av jordens fornybare ressurser.
<br clear=all><p><table border=0 cellspacing=0 cellpadding=10 width="50%" align=right><tr><td><table border=0 cellspacing=0 cellpadding=3><tr><td><img src="img/boxspc.gif" height=1 width=1></td><td rowspan=2 valign=middle width="90%" bgcolor="#FF9600"><font face="arial,helvetica,sans-serif" size=2 color="#002e96"><b>&nbsp;&Aring;rlig gjennomsnittlig vekst per person BNP (1975-95)</b></font></td><td><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5">&nbsp;</td><td bgcolor="#FFE1B5" valign=top><font size="-1">
<table border=0 align=center><tr><td valign=top ><font size="-1">Afrika</font></td>
<td valign=top	align=right><font size="-1">–0.20%</font></td>
</tr><tr><td valign=top ><font size="-1">Asia og Stillehavet</font></td>
<td valign=top	align=right><font size="-1">3.09%</font></td>
</tr><tr><td valign=top ><font size="-1">Europa og Sentral Asia</font></td>
<td valign=top	align=right><font size="-1">1.54%</font></td>
</tr><tr><td valign=top ><font size="-1">Latin-Amerika og Karibien</font></td>
<td valign=top	align=right><font size="-1">0.66%</font></td>
</tr><tr><td valign=top ><font size="-1">Nord Amerika</font></td>
<td valign=top	align=right><font size="-1">1.53%</font></td>
</tr><tr><td valign=top ><font size="-1">Vest Asia</font></td>
<td valign=top	align=right><font size="-1">–2.93%</font></td>
</tr><tr><td valign=top ><font size="-1"><b>Verden</b></font></td>
<td valign=top	align=right><font size="-1"><b>1.17%</b></font></td>
</tr></table></td><td bgcolor="#FFE1B5">&nbsp;</td></tr></table></font></td></tr></table>
<P>Det g&aring;r imidlertid  an &aring; bremse utarmingen av milj&oslash;et, og &oslash;konomisk aktivitet kan styres i retning av et mer b&aelig;rekraftig m&oslash;nster. Valg av utviklingsretning, forbruksniv&aring; og forbruksm&oslash;nstre er formet av menneskers ambisjoner og verdier, og disse valgene kan ledes av politiske styringsmekanismer. Mange lovende politiske styringinstrumenter  utvikles og etterpr&oslash;ves.
<P>Noen milj&oslash;trender i siste halvdel av v&aring;rt &aring;rhundre viser potensialet som ligger i reguleringer, informasjon og framfor alt insentiver som oppmuntrer til b&aring;de mer effektiv	og mindre forurensende bruk av energi og materialer. Ny teknologi har allerede gitt betydelige forbedringer i yteevne, men nyvinninger for &aring; bedre p&aring; ressursproduktivitet har hittil blitt liggende etter. En bedret alminnelig forst&aring;else for milj&oslash;konsekvenser av forbrukersamfunnet har begynt &aring; sette i gang grunnleggende endringer i kj&oslash;pevaner og livsstilsvalg. Utfordringen for samfunnsplanleggerne i neste &aring;rhundre blir &aring;  finne fram til tiln&aelig;rmingsm&aring;ter som oppmuntrer til en mer rasjonell, rettferdig og ansvarlig bruk av naturressurser i produksjonssektoren av &oslash;konomien, som oppmuntrer forbrukere til &aring; st&oslash;tte og kreve slike endringer, og som vil f&oslash;re til et mer balansert ressursbruk for hele verdens befolkning.
</td></tr></table>
<p><br clear=all>
<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr>
<td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0003.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Globale trender</a>&nbsp;<a href=0003.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0001.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: <i>GEO-2000</i> og GEO-prosessen</a>&nbsp;<a href=0001.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>

</body></html>
