<html><head><title>GEO-2000: Globale trender</title>
<meta name="keywords" content="environment,environmental,geo,2000,world,global,international,outlook,status,state,forecast,united,nations,programme,program,unep">
<meta name="description" content="Global Environment Outlook 2000, the United Nations Environment Programme's millennium report on the environment.  Globale trender">
<STYLE TYPE="text/css">
table.box {margin-left: 1ex;}
</style>
</head>

<script language="JavaScript" src="/geo2000/script.js"></script>
<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">

<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr><td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0004.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Afrika</a>&nbsp;<a href=0004.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0002.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Globale perspektiv</a>&nbsp;<a href=0002.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>
<table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td valign=top colspan=2><p><font face="arial,helvetica,sans-serif" size="6" color="#002e96"><b>Globale trender</b></font></td></tr><tr><td width=100 valign=top><img src="graphics/misc/ovg4.jpg" alt=""><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'<i>GEO-2000</i> anerkjenner innsatsen som er gjort for &aring; bremse milj&oslash;-&oslash;deleggelser, men innser ogs&aring; at mange av disse er for f&aring; eller kommer for sent. Det er f&aring; tegn p&aring; bedringer.'

<p><i>GEO-2000</i>, side xii</font></td></tr></table></td><td valign=top>

<br clear=all><p><table border=0 cellspacing=0 cellpadding=10 width="50%" align=right><tr><td><table border=0 cellspacing=0 cellpadding=3><tr><td><img src="img/boxspc.gif" height=1 width=1></td><td rowspan=2 valign=middle width="90%" bgcolor="#FF9600"><font face="arial,helvetica,sans-serif" size=2 color="#002e96"><b>&nbsp;Litt statistikk</b></font></td><td><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5">&nbsp;</td><td bgcolor="#FFE1B5" valign=top><font size="-1">
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Globale utslipp av CO<sub><small>2</small></sub> n&aring;dde nye h&oslash;yder p&aring; n&aelig;rmere 23 900 millioner tonn i 1996, nesten en firedobling sammenlignet med utslippene i 1950.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Uten Montreal protokollen ville mengden av ozon-nedbrytende stoffer i atmosf&aelig;ren ha v&aelig;rt fem ganger h&oslash;yere i &aring;r 2050 enn de er i dag.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; I 1996 var 25% av verdens anslagsvis 4630 pattedyrarter og 11% av de 9675 fugleartene alvorlig truet av utryddelse.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Dersom dagens forbruksm&oslash;nstre fortsetter, vil to av tre personer p&aring; Jorden lide av vannmangel i &aring;r 2025.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Over halvparten av verdens korallrev trues av menneskelig aktivitet. Dette stiger opp til 80% i de mest befolkede str&oslash;kene.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Farlige kjemikalier antas &aring; v&aelig;re &aring;rsak til en rekke alvorlige helseskader, fra medf&oslash;dte genetiske skader til kreft. Bruk av insektsmidler f&oslash;rer til 3,5-5 millioner akutte tilfeller av forgiftning i verden hvert &aring;r.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Omlag 20 % av verdens utsatte t&oslash;rromr&aring;der p&aring;virkes av menneskeskapt jorderosjon, og truer levebr&oslash;det til over 1000 millioner mennesker.</li>
</td><td bgcolor="#FFE1B5">&nbsp;</td></tr></table></font></td></tr></table>
<p><font color="#002e96" size="+1"><b>Milj&oslash;tilstanden</b></font>
<P>Etter at <i>GEO-1</i> ble utgitt i 1997, har nye dimensjoner kommet til i de viktigste milj&oslash;sp&oslash;rsm&aring;lene som verden st&aring;r framfor.
Situasjonen er forskjellig fra det den var for bare to &aring;r siden. Nye hendelser eller ny innsikt som har kommet til siden <i>GEO-1</i> omfatter f&oslash;lgende:
<P>En gryende erkjennelse av at det finnes et globalt nitrogenproblem, der noen omr&aring;der mottar nitrogenforbindelser i mengder som f&oslash;rer til u&oslash;nskede endringer i &oslash;kosystemer, som for eksempel for rask plantetilvekst og tilgroing.
Menneskelig aktivitet tilf&oslash;rer n&aring; mer til verdens samlede forr&aring;d av nitrogenforbindelser enn de naturlig prosessene. <i>GEO-2000</i> retter spesiell oppmerksomhet mot at "vi gj&oslash;dsler Jorden p&aring; en global skala og i et stort sett ukontrollert eksperiment."
<P>Skogbranner ser ut til &aring; forekomme oftere og i st&oslash;rre omfang, som et resultat av en kombinasjon av d&aring;rlig v&aelig;r og uforsvarlig arealbruk som f&aring;r s&aring;rbare omr&aring;der til &aring; bli mer utsatte for brann. B&aring;de skog og helse til innbyggerne er truet p&aring; millioner av hektar med land.
<P>Det har ogs&aring; v&aelig;rt en &oslash;kning i antall og omfang av naturkatastrofer. For eksempel har &oslash;konomiske tap som skyldes naturkatastrofer &oslash;kt med &aring;tte ganger i perioden 1986-95 sammenlignet med 1960-&aring;rene.
<br clear=all><p><table border=0 cellspacing=0 cellpadding=15 width= 380 align=right><tr><td><table border=0 cellspacing=0 cellpadding=5><tr><td valign=middle bgcolor="#6682C0"><p><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;Verdens totale utslipp av karbondioksid</b></font></td></tr><tr><td bgcolor="#FFFFFF" valign=top><font size="-1">
<a name="imgoe4"> </a><a href="ioe4.htm"><img src="graphics/small/oe4.gif" alt="" border=0 width= 350 height= 126><br><font face="arial,helvetica,sans-serif" size=1><center>Klikk her for &aring; forst&oslash;rre figur</center></font></a>
<P>Verdens totale utslipp av karbondioksid fortsetter &aring; &oslash;ke. Gjennomsnittlig &oslash;kning over de siste ti &aring;r har v&aelig;rt 1,3 % eller nesten 300 millioner tonn &aring;rlig.
</td></tr></table></font></td></tr></table>
<P>Med 1998 som det varmeste &aring;ret som er m&aring;lt, har klimaendringsproblemer sammenholdt med den til dags dato alvorligste El Ni&ntilde;o f&oslash;rt til betydelige tap av menneskeliv og &oslash;konomiske tap.
<P>Den &oslash;konomiske og &oslash;kologiske virkningen av invaderende arter - en uunng&aring;elig f&oslash;lge av globaliseringen - f&aring;r &oslash;kende betydning.
<P>Nye kriger har brutt ut, og i likhet med alle kriger, trues ikke bare milj&oslash;et rundt de stridende partene, men ogs&aring; milj&oslash;et i nabostater, og nedstr&oslash;ms i st&oslash;rre elver.
Dette m&aring; ses i sammenheng med de milj&oslash;messige konsekvenser av flyktninger, som tvinges til &aring; utnytte alle  naturressurser de er i stand til &aring; f&aring; tak i for &aring; overleve.
<p><font color="#002e96" size="+1"><b>Politisk respons</b></font>
<P>Milj&oslash;lovgivning og milj&oslash;institusjoner har opplevd en kraftig utvikling i den senere tid i de fleste land. Lover og kontroll av at regler overholdes er det mest fremtredende politiske instrumentet, men effektiviteten er avhengig av bemanning, utf&oslash;ring og kontrolltiltak, og i hvor stor grad de ulike institusjonene koordinerer arbeidet. I de fleste regionene organiseres de politiske tiltakene sektorvis, men milj&oslash;planlegging og konsekvensanalyser for milj&oslash;et blir stadig vanligere.
<P>Mens de fleste regioner pr&oslash;ver &aring; styrke sine institusjoner og sin lovgivning, styrer noen mot avregulering, &oslash;kende bruk av &oslash;konomisk styring og subsidiereformer, tiltro til frivillige tiltak fra privat sektor og &oslash;kt deltakelse fra allmennhet og frivillige organisasjoner. Denne utviklingen	drives fram av den stadig mer komplekse milj&oslash;lovgivningen, h&oslash;ye kontrollkostnader og krav fra privat sektor om mer fleksibilitet, selvregulering og kostnadseffektivitet.
<P><i>GEO-2000</i> bekrefter den generelle tilstandsvurderingen som ble gjort i <i>GEO-1</i>: Det globale milj&oslash;forvaltnings-systemet beveger seg i riktig retning, men altfor langsomt. Men tross alt, effektive og utpr&oslash;vde politiske virkemidler finnes, som kan lede til en rask utvikling i b&aelig;rekraftig retning. Hvis det nye tusen&aring;ret ikke skal skjemmes av store milj&oslash;katastrofer, m&aring; alternative framgangsm&aring;ter iverksettes raskt.
<br clear=all><p><table border=0 cellspacing=0 cellpadding=15 width= 380 align=right><tr><td><table border=0 cellspacing=0 cellpadding=5><tr><td valign=middle bgcolor="#6682C0"><p><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;Vekst i antall tilsluttede land til utvalgte multilaterale milj&oslash;avtaler (MEAs)</b></font></td></tr><tr><td bgcolor="#FFFFFF" valign=top><font size="-1">
<a name="imgoe5"> </a><a href="ioe5.htm"><img src="graphics/small/oe5.gif" alt="" border=0 width= 350 height= 120><br><font face="arial,helvetica,sans-serif" size=1><center>Klikk her for &aring; forst&oslash;rre figur</center></font></a>











</td></tr></table></font></td></tr></table>
<P>Multilaterale milj&oslash;avtaler (MEAs) har vist seg &aring; v&aelig;re et gode virkemiddel for &aring; h&aring;ndtere milj&oslash;problem. Hver region har egne regionale og subregionale avtaler. De fleste er relatert til felles forvaltning eller vern av naturressurser, s&aring; som vanntilf&oslash;rsel i elveleier og grenseoverskridende luftforurensning. Det finnes ogs&aring; mange avtaler p&aring; det globale plan. Disse omfatter klimaendringer og biodiversitet, og har f&oslash;rt til FN -konferanser som UNCED i Rio de Janeiro, Brasil i 1992. Tilveksten av medlemmer av de 10 viktigste MEAs vises i figuren ovenfor.
<P>En av hovedkonklusjonene fra vurderingene av politiske retningslinjer dreier seg om iverksettelse og effekt av eksisterende politiske virkemidler. Evaluering av grad av  iverksettelse, overholdelse og effektivitet er komplisert og skjemmes av hull i informasjonstilgangen, begrepsmessige vansker og metodeproblem.
</td></tr></table>
<p><br clear=all>
<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr>
<td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0004.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Afrika</a>&nbsp;<a href=0004.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0002.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Globale perspektiv</a>&nbsp;<a href=0002.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>

</body></html>
