<html><head><title>GEO-2000: Latin Amerika og Karibien</title>
<meta name="keywords" content="environment,environmental,geo,2000,world,global,international,outlook,status,state,forecast,united,nations,programme,program,unep">
<meta name="description" content="Global Environment Outlook 2000, the United Nations Environment Programme's millennium report on the environment.  Latin Amerika og Karibien">
<STYLE TYPE="text/css">
table.box {margin-left: 1ex;}
</style>
</head>

<script language="JavaScript" src="/geo2000/script.js"></script>
<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">

<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr><td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0008.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Nord-Amerika</a>&nbsp;<a href=0008.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0006.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Europa og Sentral-Asia</a>&nbsp;<a href=0006.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>
<table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td valign=top colspan=2><p><font face="arial,helvetica,sans-serif" size="6" color="#002e96"><b>Latin Amerika og Karibien</b></font></td></tr><tr><td width=100 valign=top><img src="graphics/misc/ovg9.jpg" alt=""><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'Det frie markeds forventede seier over fattigdommen har hittil ikke manifestert seg. I stedet har antallet mennesker som befinner seg under fattigdomsgrensen n&aring;dd 160 millioner i 1995.'

<p><i>GEO-2000</i>, side 121</font></td></tr></table></td><td valign=top>

<br clear=all><p><table border=0 cellspacing=0 cellpadding=10 width="50%" align=right><tr><td><table border=0 cellspacing=0 cellpadding=3><tr><td><img src="img/boxspc.gif" height=1 width=1></td><td rowspan=2 valign=middle width="90%" bgcolor="#FF9600"><font face="arial,helvetica,sans-serif" size=2 color="#002e96"><b>&nbsp;Litt statistikk</b></font></td><td><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5">&nbsp;</td><td bgcolor="#FFE1B5" valign=top><font size="-1">
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; I 1980-&aring;rene &oslash;kte Sentral-Amerikas jordbruksproduksjon med 32%, men fordoblet bruken av insektsmidler.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Det naturlige skogdekket fortsetter &aring; minske i samtlige land. Totalt gikk 5,8 millioner hektar tapt i perioden 1990-95, hvilket vil si 3 % totaltap for perioden.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Tap av habitater er en hovedtrussel mot biologisk mangfold i regionen, som har 40% av Jordens plante- og dyrearter. Det antas at 1244 virveldyrarter n&aring; trues av utryddelse.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; En kraftig reduksjon i de marine fiskeriene forventes som resultat av El Ni&ntilde;o i 1997-98.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Mange byer har et alvorlig luftforurensningsproblem. I Sao Paulo og Rio de Janeiro er luftforurensning beregnet til &aring; for&aring;rsake 4000 for tidlige d&oslash;dsfall hvert &aring;r. Avfallsdeponering er ogs&aring; et alvorlig urbant problem.</li>
</td><td bgcolor="#FFE1B5">&nbsp;</td></tr></table></font></td></tr></table>
<P>To milj&oslash;sp&oslash;rsm&aring;l i regionen peker seg ut. Det f&oslash;rste er &aring; finne en l&oslash;sning p&aring; problemene som oppst&aring;r i byomr&aring;dene. Nesten tre firedeler av befolkningen bor i byer, mange i megabyer, hvor luftkvaliteten truer helsen, og vannmangel er hyppig.
Det andre er utarmingen av skogressursene, da s&aelig;rlig i Amazonas-bassenget, og den relaterte trusselen mot biologisk mangfold.
<P>Regionen har verdens st&oslash;rste reserver av dyrkbar jord, men jorderosjon truer store deler av dyrket mark. P&aring; den positive siden kan nevnes at mange land har et stort potensiale for &aring; dempe sine bidrag til oppbyggingen av drivhusgasser. Dette p&aring; bakgrunn av regionens fornybare energikilder og potensialet som ligger i skogforvaltning og skogplantingsprogrammer som vil kunne binde store mengder karbon.
<P>I l&oslash;pet av det siste ti&aring;ret har stadig flere blitt opptatt av milj&oslash;sp&oslash;rsm&aring;l, og mange nye institusjoner og milj&oslash;politiske virkemidler er bygget opp. Imidlertid ser det ikke til at disse endringene har hatt innflytelse av betydning p&aring; milj&oslash;forvaltningen, som fortsetter &aring; fokusere p&aring; sektorer, uten &aring; integrere &oslash;konomiske og sosiale strategier. De vanligste problemene bunner i mangel p&aring; finansiering, teknologi, personale og oppl&aelig;ring, og i en del tilfeller p&aring; et stort og innfl&oslash;kt lovverk.
<br clear=all><p><table border=0 cellspacing=0 cellpadding=15 width= 380 align=right><tr><td><table border=0 cellspacing=0 cellpadding=5><tr><td valign=middle bgcolor="#6682C0"><p><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;Befolkning i byer</b></font></td></tr><tr><td bgcolor="#FFFFFF" valign=top><font size="-1">
<a name="imgoe9"> </a><a href="ioe9.htm"><img src="graphics/small/oe9.gif" alt="" border=0 width= 350 height= 161><br><font face="arial,helvetica,sans-serif" size=1><center>Klikk her for &aring; forst&oslash;rre figur</center></font></a>
<P>I Mellom-Amerika og S&oslash;r-Amerika er befolkningen sv&aelig;rt urbanisert. Urbaniseringen forventes &aring; n&aring; 85% i &aring;r 2025
</td></tr></table></font></td></tr></table>
<P>De fleste Latinamerikanske &oslash;konomier er fremdeles avhengige av vekst i eksportsektoren og p&aring; tilf&oslash;rsel av utenlandsk kapital, uten hensyn til f&oslash;lgene for milj&oslash;et. Et s&aelig;rtrekk ved en slik policy er at milj&oslash;messige kostnader ikke beregnes.
Tiltak for &aring; f&aring; til en &oslash;konomisk utvikling og programmer som skal bekjempe fattigdom er ikke integrert i milj&oslash;politikken. Dette skyldes d&aring;rlig koordinering mellom institusjonene og mangel p&aring; et helhetlig perspektiv.
<P>Et oppmuntrende aspekt er tendensen mot regionalt samarbeid, s&aelig;rlig p&aring; grenseoverskridende sp&oslash;rsm&aring;l. For eksempel er det etablert en regional tiltaksmekanisme for naturkatastrofer med et telekommunikasjonsnettverk som knytter n&oslash;kkelorganisasjoner sammen. Dette muliggj&oslash;r en rask tilstandsvurdering av skadene. Man kan raskt f&aring; oversikt over akutte behov, og man kan mobilisere ressurser for &aring; yte katastrofehjelp til rammede samfunn. Det er en betydelig interesse for globale og regionale multilaterale milj&oslash;avtaler (MEA's), og ratifiseringsraten er h&oslash;y. Dessverre ser det ut til at det &aring; ta i bruk nye politiske virkemidler for &aring; oppfylle kravene i disse MEAs ikke n&aring;r like langt.
</td></tr></table>
<p><br clear=all>
<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr>
<td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0008.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Nord-Amerika</a>&nbsp;<a href=0008.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0006.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Europa og Sentral-Asia</a>&nbsp;<a href=0006.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>

</body></html>
