<html><head><title>GEO-2000: Nord-Amerika</title>
<meta name="keywords" content="environment,environmental,geo,2000,world,global,international,outlook,status,state,forecast,united,nations,programme,program,unep">
<meta name="description" content="Global Environment Outlook 2000, the United Nations Environment Programme's millennium report on the environment.  Nord-Amerika">
<STYLE TYPE="text/css">
table.box {margin-left: 1ex;}
</style>
</head>

<script language="JavaScript" src="/geo2000/script.js"></script>
<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">

<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr><td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0009.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Vest-Asia</a>&nbsp;<a href=0009.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0007.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Latin Amerika og Karibien</a>&nbsp;<a href=0007.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>
<table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td valign=top colspan=2><p><font face="arial,helvetica,sans-serif" size="6" color="#002e96"><b>Nord-Amerika</b></font></td></tr><tr><td width=100 valign=top><img src="graphics/misc/ovg10.jpg" alt=""><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'Den nordamerikanske regionen befinner seg i et kritisk milj&oslash;veikryss. Viktige avgj&oslash;relser m&aring; n&aring; tas som kan virke bestemmende p&aring; om regionens &oslash;konomiske aktiviteter og produksjons- og forbruksm&oslash;nstre skal kunne bli mer b&aelig;rekraftige.'

<p><i>GEO-2000</i>, side 154</font></td></tr></table></td><td valign=top>
<br clear=all><p><table border=0 cellspacing=0 cellpadding=10 width="50%" align=right><tr><td><table border=0 cellspacing=0 cellpadding=3><tr><td><img src="img/boxspc.gif" height=1 width=1></td><td rowspan=2 valign=middle width="90%" bgcolor="#FF9600"><font face="arial,helvetica,sans-serif" size=2 color="#002e96"><b>&nbsp;Litt statistikk</b></font></td><td><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td><td bgcolor="#FFE1B5"><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#FFE1B5">&nbsp;</td><td bgcolor="#FFE1B5" valign=top><font size="-1">
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Utslipp av CO, VOC, st&oslash;v, SO<sub><small>2</small></sub> og bly er blitt betydelig mindre de siste 20 &aring;r.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Drivstofforbruket er h&oslash;yt. I 1995 brukte gjennomsnittsamerikaneren over 1600 liter drivstoff. (Sammenlignet med 330 liter for europeeren)</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Den oksygenfattige "d&oslash;de" sonen som n&aring; viser seg utenfor USAs golfkyst hver sommer - n&aring;r avrenning av kunstgj&oslash;dsel fra "Maisbeltet" er p&aring; sitt h&oslash;yeste - er p&aring; st&oslash;rrelse med staten New Jersey.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Fiskebestander utenfor &oslash;stkysten av USA er nesten utt&oslash;mt. Fiskefangstene i Atlanterhavet gikk ned fra 2,5 millioner tonn i 1971 til under 500&nbsp;000 tonn i 1994.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Global oppvarming kan komme til &aring; flytte den ideelle variasjonsbredden for mange nordamerikanske treslag omlag 300 km nordover, og vil undergrave hensikten med &aring; verne skogomr&aring;der.</li>
</td><td bgcolor="#FFE1B5">&nbsp;</td></tr></table></font></td></tr></table>

<P>Nord-Amerikanerne bruker mer energi og ressurser per person enn menneskene i noen annen region.
Dette f&oslash;rer til akutte problem for milj&oslash;et og for menneskenes helse. Regionen har lykkes med &aring; mykne mange slag mot milj&oslash;et gjennom strengere lovgivning og en forbedret forvaltning. Mens utslipp til luft har g&aring;tt betydelig ned i de siste 20 &aring;r, er regionen verdens st&oslash;rste bidragsyter per person av drivhusgasser, hovedsakelig som resultat av h&oslash;yt energiforbruk. Mange engster seg for effektene av insektsmidler, forurensende organiske forbindelser og andre giftstoffer.
Endringer i &oslash;kosystemene etter introduksjon av invaderende arter truer n&aring; det biologiske mangfold. Mange marine og kystn&aelig;re ressurser er utarmet eller er alvorlig truet.
<P>Milj&oslash;politikken varierer i Nord-Amerika. I Canada blir det lagt st&oslash;rst vekt p&aring; reform av regelverk, f&oslash;deral og provinsiell harmonisering av milj&oslash;politiske virkemidler og frivillige initiativ.
I USA  har drivkraften for &aring; innf&oslash;re nye varianter av milj&oslash;politiske virkemidler &oslash;kt, og landet utvikler markedsbaserte tiltak som bruk av omsettelige utslippstillatelser og reform av jordbrukssubsidier. Frivillige tiltak og tiltak p&aring; privat sektor, ofte i samarbeid med offentlig administrasjon &oslash;ker i betydning. Regionen er generelt sett aktiv i sin st&oslash;tte til og overholder regionale og globale multilaterale milj&oslash;avtaler (MEAs).
<br clear=all><p><table border=0 cellspacing=0 cellpadding=15 width= 380 align=right><tr><td><table border=0 cellspacing=0 cellpadding=5><tr><td valign=middle bgcolor="#6682C0"><p><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;&Aring;rlig utslipp av karbondioksid per person (tonn/&aring;r)</b></font></td></tr><tr><td bgcolor="#FFFFFF" valign=top><font size="-1">
<a name="imgoe10"> </a><a href="ioe10.htm"><img src="graphics/small/oe10.gif" alt="" border=0 width= 350 height= 145><br><font face="arial,helvetica,sans-serif" size=1><center>Klikk her for &aring; forst&oslash;rre figur</center></font></a>
<P>Den nordamerikanske regionen er den st&oslash;rste bidragsyteren per capita
av drivhusgasser, hovedsakelig som et resultat av et h&oslash;yt energiforbruk.
</td></tr></table></font></td></tr></table>
<P>Folkelig deltakelse har v&aelig;rt viktig for mange initiativ for forvaltningen av lokale ressurser. Virkemidler i milj&oslash;politikken utvikles i stigende grad i konsultasjon med allmennhet og forretningsverdenen. Deltakelse fra frivillige organisasjoner og lokalbefolkning blir i &oslash;kende grad ansett  som en verdifull del av alle milj&oslash;vernprogram.
<P>&Oslash;kende ansvarliggj&oslash;ring kombinert med &oslash;kende evne til &aring; m&aring;le resultatoppn&aring;else av et milj&oslash;tiltak er n&aring; en overordnet tendens. M&aring;lsettinger, overv&aring;kning, vitenskapelig analyse og en engasjert del av allmennheten som rapporterer om resultatene av milj&oslash;politikken brukes for &aring; involvere de ber&oslash;rte parter og holde  milj&oslash;politisk innsats under kontroll.
Tilgang til informasjon har v&aelig;rt en viktig drivkraft for industrien til &aring; forbedre sine resultater p&aring; milj&oslash;siden.
<P>Til tross for de mange omr&aring;dene hvor milj&oslash;politikk har hatt vesentlig innflytelse, er ikke milj&oslash;problemene eliminert. &Oslash;konomisk vekst har opphevet mange av forbedringene som er gjort s&aring; langt, og nye problemer som klimaendringer og tap av biologisk mangfold har kommet til.
</td></tr></table>
<p><br clear=all>
<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr>
<td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0009.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Vest-Asia</a>&nbsp;<a href=0009.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0007.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Latin Amerika og Karibien</a>&nbsp;<a href=0007.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>

</body></html>
