<html><head><title>GEO-2000: Framtid og Perspektiver</title>
<meta name="keywords" content="environment,environmental,geo,2000,world,global,international,outlook,status,state,forecast,united,nations,programme,program,unep">
<meta name="description" content="Global Environment Outlook 2000, the United Nations Environment Programme's millennium report on the environment.  Framtid og Perspektiver">
<STYLE TYPE="text/css">
table.box {margin-left: 1ex;}
</style>
</head>

<script language="JavaScript" src="/geo2000/script.js"></script>
<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">

<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr><td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0012.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Perspektiver og anbefalinger</a>&nbsp;<a href=0012.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0010.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Polaromr&aring;dene</a>&nbsp;<a href=0010.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>
<table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td valign=top colspan=2><p><font face="arial,helvetica,sans-serif" size="6" color="#002e96"><b>Framtid og Perspektiver</b></font></td></tr><tr><td width=100 valign=top><img src="graphics/misc/ovg13.jpg" alt=""><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'Dagens handlinger har konsekvenser langt inn i framtida. Motsatt spiller ”framtida” en &oslash;kende rolle i dag. Framtidige konsekvenser av dagens avgj&oslash;relser blir mer og mer framtredende i den p&aring;g&aring;ende  politiske hverdag'

<p><i>GEO-2000</i>, side 334</font></td></tr></table></td><td valign=top>

<br clear=all><p><table border=0 cellspacing=0 cellpadding=15 width= 380 align=right><tr><td><table border=0 cellspacing=0 cellpadding=5><tr><td valign=middle bgcolor="#6682C0"><p><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;Hovedsaker	identifisert ved SCOPE unders&oslash;kelsen</b></font></td></tr><tr><td bgcolor="#FFFFFF" valign=top><font size="-1">
<a name="imgoe13"> </a><a href="ioe13.htm"><img src="graphics/small/oe13.gif" alt="" border=0 width= 350 height= 901><br><font face="arial,helvetica,sans-serif" size=1><center>Klikk her for &aring; forst&oslash;rre figur</center></font></a>
<P>Klimaendringer var den mest sentrale faktor i SCOPE unders&oslash;kelsen, selv om vannmangel og forurensning samlet n&aring;dde h&oslash;yere.
</td></tr></table></font></td></tr></table>
<p><font color="#002e96" size="+1"><b>Milj&oslash;saker i det 21. &Aring;rhundre</b></font>
<P>Milj&oslash;saker som forventes &aring; bli de vesentligste i det 21. &aring;rhundre kan deles i tre grupper: Uforutsette hendelser og vitenskapelige oppdagelser; plutselig og uventede forandringer i gamle milj&oslash;problem; og allerede velkjente milj&oslash;problem som er viet utilstrekkelig oppmerksomhet.
<P>Milj&oslash;- og vitenskapskomiteen i det Internasjonale Vitenskapsr&aring;d (Scientific Committee on Problems of the Environment, SCOPE) utf&oslash;rte en milj&oslash;problemunders&oslash;kelse for <i>GEO-2000</i> og som kan komme til &aring; f&aring; oppmerksomhet i det 21. &aring;rhundre.	 Unders&oslash;kelsen ble utf&oslash;rt blant 200 vitenskapsmenn i 50 land. Flertallet av forskerne som svarte mener at hovedutfordringen i det neste hundre&aring;ret vil ha sitt utgangspunkt i de milj&oslash;problemer som allerede i dag f&aring;r utilstrekkelig politisk oppmerksomhet. Disse eksisterende  problemene vil fortsette, og de vil &oslash;ke.
<P>De forhold som oftest nevnes er klima-endringer og kvalitet og kvantitet p&aring; vannressursene. Disse f&oslash;lges av avskoging og for&oslash;rkning og problemer som oppst&aring;r ved d&aring;rlig forvaltning og styring b&aring;de nasjonalt og internasjonalt. To sosiale forhold som befolkningsvekst og endrede sosiale verdier, blir gitt betydelig oppmerksomhet. Mange forskere understreker de n&aelig;re forholdene som er mellom  klimaendringer og andre milj&oslash;vernproblemer. Dette inneb&aelig;rer en &oslash;kende vitenskapelig forst&aring;else for de kompliserte forhold det er mellom atmosf&aelig;re-biosf&aelig;re-kryosf&aelig;re-og havsystemer, og som kan f&oslash;re til irreversible endringer i havstr&oslash;mmene og i det biologiske mangfoldet.
<P>Vektleggingen p&aring; sammenhenger er ikke overraskende. Det viser seg til stadighet at sektorvise, isolerte politiske styringsmekanismer ikke alltid f&aring;r de &oslash;nskede resultatene. En av grunnene til dette er at mens sektorpolitikk godt kan l&oslash;se ett problem, forsterkes gjerne andre, s&aelig;rlig over lengre tidsrom. Selv om man i &oslash;kende grad erkjenner at det er forbindelser mellom de fleste milj&oslash;vernproblemer, mangler vi fremdeles en eksakt forst&aring;else for hvordan de er bundet sammen, hvor sterkt de p&aring;virker hverandre og hvordan man finner fram til optimale l&oslash;sninger. Et slikt milj&oslash;problemkompleks som er blitt trukket fram i <i>GEO-2000</i> er n&oslash;dvendigheten av &aring; integrere planlegging av areal- og vannbruk n&aring;r man skal sikre mat og god vannkvalitet.
</td></tr></table><table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td width=100 valign=top><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'Studiene identifiserte sett med alternative milj&oslash;politiske virkemidler som kan styre regional utvikling i en mer b&aelig;rekraftig retning. Men selv noen av de mer positive scenariene gir resultater som ikke n&aring;r opp til et akseptabelt niv&aring;.'<p><i>GEO-2000</i>, side 343</font></td></tr></table></td><td valign=top>
<br clear=all><p><table border=0 cellspacing=0 cellpadding=10 width="50%" align=right><tr><td><table border=0 cellspacing=0 cellpadding=3><tr><td><img src="img/boxspc.gif" height=1 width=1></td><td rowspan=2 valign=middle width="90%" bgcolor="#6682c0"><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;Milj&oslash;fokus i regionspesifikk alternativ politikk-studie</b></font></td><td><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#B5C2E1"><img src="img/boxspc.gif" height=1 width=1></td><td bgcolor="#B5C2E1"><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#B5C2E1">&nbsp;</td><td bgcolor="#B5C2E1" valign=top><font size="-1">
<table border=0 align=center><tr><td valign=top ><font size="-1">Afrika</font></td>
<td valign=top ><font size="-1">Forvaltning av land og vannressurser</font></td>
</tr><tr><td valign=top ><font size="-1">Asia og Stillehavet</font></td>
<td valign=top ><font size="-1">Luftforurensninger</font></td>
</tr><tr><td valign=top ><font size="-1">Europa og Sentral Asia</font></td>
<td valign=top ><font size="-1">Energi sp&oslash;rsm&aring;l</font></td>
</tr><tr><td valign=top ><font size="-1">Latin-Amerika og Karibien</font></td>
<td valign=top ><font size="-1">Bruk og vern av skogressurser</font></td>
</tr><tr><td valign=top ><font size="-1">Nord Amerika</font></td>
<td valign=top ><font size="-1">Ressursutnytting, utslipp av klimagasser</font></td>
</tr><tr><td valign=top ><font size="-1">Vest Asia</font></td>
<td valign=top ><font size="-1">Forvaltning av land og vannressurser</font></td>
</tr></table></td><td bgcolor="#B5C2E1">&nbsp;</td></tr></table></font></td></tr></table>
<p><font color="#002e96" size="+1"><b>Alternativ politikk</b></font>
<P>Siden dagens politikk ikke vil f&oslash;re fram til en b&aelig;rekraftig framtid, verken p&aring; lokalt eller globalt niv&aring;, ble det i regi av <i>GEO-2000</i> gjort regionale studier for &aring; unders&oslash;ke en mulig alternativ politikk. Hver regionale studie fokuserer p&aring; en eller to forhold tatt ut fra de regionale situasjoner som er gjenspeilet i <i>GEO-1</i>	(se tabell).
<P>I hver studie ble flere alternative politiske l&oslash;sninger identifisert. Hver av l&oslash;sningene er fors&oslash;kt fulgt opp andre steder med suksess. Resultatene stadfester prinsippet om at kunnskap og det tekniske grunnlaget som kan l&oslash;se milj&oslash;problemene er tilgjengelige, og hvis disse alternativene ble iverksatt umiddelbart, og fulgt opp, vil det kunne styre kloden inn i en mer b&aelig;rekraftig	 retning.
<P>En rekke konklusjoner springer ut fra en slik studie av policy- alternativ:
<ul><li>Det er sterkt behov for en integrerte policy. For eksempel for Latin Amerika forfektes en bred tverr-sektoriell tiln&aelig;rming for &aring; sikre en b&aelig;rekraftig utvikling av skogressursene. I Europa og Sentral Asia kan kombinerte strategier mot forsuring, luftforurensing i byer og klimaendringer f&oslash;re til optimale anledninger for energi&oslash;konomisering og overgang til andre drivstoffer.</li>
<li>Markedsbaserte insentiver, s&aelig;rlig subsidie-baserte reformer, spiller en rolle i alle regioner. Reformering av un&oslash;dvendige subsidier kan gi en mer ressurs-effektiv energiutnytting og bidra til &aring; redusere forurensing og utarming av milj&oslash;et.</li>
<li>Effektiv organisering av institusjoner er viktig. Det er for mange svake institusjoner med begrenset mandat og makt, sm&aring; finansielle ressurser og svak bemanning.</li>
<li>Et hovedproblem for &aring; n&aring; en suksessfull politisk utvikling, er mangelen p&aring; penger. Det m&aring; fokuseres p&aring; at milj&oslash;forvaltning vanligvis trenger finansiering.</li>
</ul><br clear=all><p><table border=0 cellspacing=0 cellpadding=15 width= 380 align=right><tr><td><table border=0 cellspacing=0 cellpadding=5><tr><td valign=middle bgcolor="#6682C0"><p><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;Utslipp av svovel og nitrogen-dioksid for kontinentale Asia, ulike scenarier.</b></font></td></tr><tr><td bgcolor="#FFFFFF" valign=top><font size="-1">
<a name="imgoe14"> </a><a href="ioe14.htm"><img src="graphics/small/oe14.gif" alt="" border=0 width= 350 height= 107><br><font face="arial,helvetica,sans-serif" size=1><center>Klikk her for &aring; forst&oslash;rre figur</center></font></a>
<P>Alternative studier for Asia og Stillehavet unders&oslash;kte reduksjoner i utslippene av svovel og nitrogen-oksider under forskjellige scenarier. Dette omfattet en ren framskriving (business as usual), enkelte politiske pakkel&oslash;sninger som bruk av reinere teknologi, effektive transportsystemer og bedre drivstoffutnytting, og en kombinasjon av alle disse tre; kalt en total politisk pakkel&oslash;sning.
</td></tr></table></font></td></tr></table>
<P>De regionale studiene viser at det er vesentlige hull  i v&aring;r kunnskap og erfaring p&aring; hvordan man skal analysere og styre makro&oslash;konomiske prosesser i milj&oslash;vernarbeidet. En rekke saker, deriblant handel og kapitalflyt ble ikke ber&oslash;rt da man manglet relevant informasjon og kunnskap. Det er et stort behov for &aring; forbedre forst&aring;elsen av virkningen &oslash;konomisk og sosial utvikling kan ha p&aring; milj&oslash;et og vice versa.
</td></tr></table>
<p><br clear=all>
<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr>
<td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0012.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Perspektiver og anbefalinger</a>&nbsp;<a href=0012.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0010.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Polaromr&aring;dene</a>&nbsp;<a href=0010.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>

</body></html>
