<html><head><title>GEO-2000: Perspektiver og anbefalinger</title>
<meta name="keywords" content="environment,environmental,geo,2000,world,global,international,outlook,status,state,forecast,united,nations,programme,program,unep">
<meta name="description" content="Global Environment Outlook 2000, the United Nations Environment Programme's millennium report on the environment.  Perspektiver og anbefalinger">
<STYLE TYPE="text/css">
table.box {margin-left: 1ex;}
</style>
</head>

<script language="JavaScript" src="/geo2000/script.js"></script>
<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">

<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr><td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0013.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Further information</a>&nbsp;<a href=0013.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0011.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Framtid og Perspektiver</a>&nbsp;<a href=0011.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>
<table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td valign=top colspan=2><p><font face="arial,helvetica,sans-serif" size="6" color="#002e96"><b>Perspektiver og anbefalinger</b></font></td></tr><tr><td width=100 valign=top><img src="graphics/misc/ovg1.jpg" alt=""><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'Den globale system for milj&oslash;vernpolitikk og forvaltning g&aring;r i riktig retning, men alt for seint. Inspirert politisk lederskap og intenst samarbeid mellom regioner og sektorer er n&oslash;dvendig for &aring; sette b&aring;de dagens og morgendagens politiske styringsinstrumenter ut i livet.'

<p><i>GEO-2000</i>, side 364</font></td></tr></table></td><td valign=top>

<br clear=all><p><table border=0 cellspacing=0 cellpadding=10 width="50%" align=right><tr><td><table border=0 cellspacing=0 cellpadding=3><tr><td><img src="img/boxspc.gif" height=1 width=1></td><td rowspan=2 valign=middle width="90%" bgcolor="#6682c0"><font face="arial,helvetica,sans-serif" size=2 color="#ffffff"><b>&nbsp;Noen viktige milj&oslash;-seire:</b></font></td><td><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#B5C2E1"><img src="img/boxspc.gif" height=1 width=1></td><td bgcolor="#B5C2E1"><img src="img/boxspc.gif" height=1 width=1></td></tr><tr><td bgcolor="#B5C2E1">&nbsp;</td><td bgcolor="#B5C2E1" valign=top><font size="-1">
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Ozonlaget forventes &aring; v&aelig;re tilbake p&aring; normalt niv&aring; igjen innen et halvt &aring;rhundre, som f&oslash;lge av Montreal protokollen.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Det f&oslash;rste internasjonale skrittet – FN's rammekonvensjon om klimaforandringer og Kyoto protokollen – har blitt tatt for &aring; h&aring;ndtere de globale klimaforandringene.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Befolkningen er n&aring; mye mer opptatt av milj&oslash;sp&oslash;rsm&aring;l. Folkelige bevegelser i mange land tvinger regjeringene i riktig retning.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Frivillige tiltak fra mange store industrikonsern reduserer ressursbruken og eliminerer utslippene. Noen har gjort den lykkelige erfaring at det som er godt for milj&oslash;et kan v&aelig;re godt for forretningen. Det kan gj&oslash;re at industrien selv kan snu en negativ trend som de tidligere selv var ansvarlige for. Denne ”vinn-vinn” situasjonen vil v&aelig;re positiv for hele kloden.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Regjeringene i i-landene har lykkes med &aring; redusere luftforurensningene i mange store byer. Ny lovgivning er innf&oslash;rt, og m&aring;let med null utslipp er i mange omr&aring;der ikke lenger en fjern utopi.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Avskogingen har blitt stoppet og reversert i deler av b&aring;de Europa og Nord Amerika.</li>
<p><img src="img/bull.gif" width=7 height=8 alt="*">&nbsp; Initiativ innenfor Lokal Agenda 21 har v&aelig;rt effektive i utviklingen av og oppf&oslash;lgingen mot en b&aelig;rekraftig politikk som involverer b&aring;de lokalmilj&oslash;et og alle politiske prosesser.</li>
</td><td bgcolor="#B5C2E1">&nbsp;</td></tr></table></font></td></tr></table>
<p><font color="#002e96" size="+1"><b>Perspektiver</b></font>
<P>I de senere &aring;rene har det forekommet bemerkelsesverdige milj&oslash;messige suksesser (se for eksempel boksen under).	Vanligvis har man tatt seg god tid for &aring; p&aring;ta seg st&oslash;rre endringer i de milj&oslash;politiske virkemidlene. Men i dagens situasjon blir det stadig mindre tid til en rasjonell, godt planlagt overgang til et b&aelig;rekraftig system.  Krisesituasjoner i stor skala er til stede i dag p&aring; en rekke omr&aring;der:
<ul><li>De globale vannsystemene vil neppe klare den &oslash;kende belastningen som truer i de n&aelig;rmeste ti&aring;rene.</li>
<li>Tap av jordsmonn har redusert fruktbarheten og det jordbruksmessige potensiale. Tapene er st&oslash;rre enn vinningene som er gjort ved &aring; utvide jordbruksarealer og &oslash;kende produktivitet.</li>
<li>&Oslash;deleggelsene av tropiske skoger har g&aring;tt for langt, og irreversible &oslash;deleggelser kan ikke unng&aring;s. Det vil ta flere generasjoner &aring; erstatte tapet av skoger og de kulturene som er g&aring;tt tapt med skogene vil aldri kunne bli erstattet.</li>
<li>Mange arter har blitt utryddet eller trues av utryddelse p&aring; grunn av seine reaksjoner, b&aring;de fra milj&oslash;forkjempere og politikere. Det er for sent &aring; bevare hele det biologiske mangfoldet kloden en gang hadde.</li>
<li>Mange marine &oslash;kosystemer er blitt grovt over-utnyttet og gjenoppbyggingen vil g&aring; sakte.</li>
<li>Over halvparten av klodens korallrev er truet av menneskelige aktiviteter. Noen kan vernes, men det er for sent for mange andre.</li>
<li>Luftforurensninger er i ferd med &aring; n&aring; krisedimensjoner i mange "megabyer" i utviklingsland, og truer helsa til mange av innbyggerne.</li>
<li>Det er sannsynligvis for sent &aring; unng&aring; global oppvarming som et resultat av drivhusgassene. I tillegg ser det ut til at m&aring;lene fra Kyoto-protokollen kanskje ikke oppn&aring;s.</li>
</ul><p><font color="#002e96" size="+1"><b>Anbefalinger</b></font>
<P>En av GEO's oppgaver er &aring; foresl&aring; m&aring;l og tiltak som kan reversere u&oslash;nskete trender og redusere trusselen mot milj&oslash;et. <i>GEO-2000</i> konkluderer derfor med anbefalinger fra UNEP og fokuserer p&aring; fire omr&aring;der.
</td></tr></table><table border=0 cellspacing=0 cellpadding=5 width="100%"><tr><td width=100 valign=top><p><br><table border=2 bgcolor="#ffffff" cellpadding=5 width=100><tr><td bgcolor="#ffffff"><font face="arial,helvetica,sans-serif" size=1>'UNEP tror at &oslash;kende og felles policy-utvikling og tiltak p&aring;  disse fire hovedomr&aring;dene vil v&aelig;re viktig for &aring; bryte stillstanden i alt for mange prek&aelig;re milj&oslash;sp&oslash;rsm&aring;l.'<p><i>GEO-2000</i>, side 364</font></td></tr></table></td><td valign=top>
<p><font color="#002e96" size="+1"><b>Fyll igjen kunnskapsgapet</b></font>
<P><i>GEO-2000</i> viser at vi fremdeles mangler et overordnet og sammenhengende syn p&aring; gjensidig p&aring;virkning og f&oslash;lger av globale og inter-regionale prosesser. Informasjonen om utviklingen av milj&oslash;tilstanden har mange svakheter. Det er f&aring; instrumenter som viser hvordan utviklingen i en region p&aring;virker andre regioner og hvordan dr&oslash;mmer og ambisjoner i en region kan forenes med en b&aelig;rekraftig utnyttelse av verdens fellesarv.
<P>En annen viktig fors&oslash;mmelse er at man ikke har vurdert i tilstrekkelig grad om nye milj&oslash;politiske virkemidler og innsats faktisk gir de &oslash;nskede resultater. Disse kunnskapshullene virker som et kollektivt bind for &oslash;ynene, og skjuler b&aring;de veien til et b&aelig;rekraftig milj&oslash; og veien videre. Det er n&oslash;dvendig med aktiviteter p&aring; fire omr&aring;der:
<ul><li>Forbedre milj&oslash;data og informasjon;</li>
<li>Evaluere gjennomf&oslash;ringen av de politiske virkemidlene</li>
<li>Vurdere bindingene mellom &oslash;konomi og milj&oslash;; og</li>
<li>Vurdere i hvor stor grad de internasjonale pengestr&oslash;mmene n&aring;r m&aring;lene i Agenda 21.</li>
</ul><p><font color="#002e96" size="+1"><b>H&aring;ndtering av de grunnleggende problemene</b></font>
<P>Instrumenter for &aring; h&aring;ndtere de virkelige &aring;rsakene til milj&oslash;problemene m&aring; finnes, fordi mange av disse ikke p&aring;virkes av de milj&oslash;politiske virkemidlene. For eksempel er ressursforbruk en hoveddrivkraft n&aring;r det gjelder utarming av milj&oslash;et. Politiske tiltak for &aring; angripe slike problemer, er reduksjon av befolkningsveksten, endre forbruksm&oslash;nstre, &oslash;ke effektiviteten av ressursutnyttelsen og gj&oslash;re strukturendringer innenfor &oslash;konomien. Ideelt sett skulle levestandarden for de rike opprettholdes, levestandarden for de d&aring;rligere stilte bli forbedret og en b&aelig;rekraftig utvikling oppn&aring;s. Da er det n&oslash;dvendig &aring; f&aring; til en endring i verdiene; i retning bort fra materielt forbruk Uten en slik endring kan milj&oslash;vernpolitikken bare f&aring; marginale forbedringer.  Det anbefales aktiviteter p&aring; tre omr&aring;der:
<ul><li>Redusere milj&oslash;-&oslash;deleggende subsidier uten at det for&aring;rsaker sosiale og &oslash;konomiske byrder;</li>
<li>&Oslash;ke energi&oslash;konomisering; og</li>
<li>oppmuntre til forbedrede produksjonsteknologier.</li>
</ul><p><font color="#002e96" size="+1"><b>Integrerte tiltak</b></font>
<P>Det er behov for endringer i m&aring;ten vi tenker p&aring; milj&oslash;vern og p&aring; m&aring;ten vi forvalter milj&oslash;et. F&oslash;rst av alt m&aring; milj&oslash;vernaspektet bli integrert i all vanlig tenking.	Bedre integrert milj&oslash;tenking hos beslutningstakerne innenfor landbruk, forretninger, investeringer, forskning og utvikling, infrastruktur og finanser er den beste m&aring;ten &aring; effektvisere tiltakene p&aring;. For det andre m&aring; milj&oslash;vernpolitikken bevege seg fra det sektorvise til &aring; trekke inn brede sosiale aspekt for &aring; f&aring; en varig virkning. For det tredje er det behov for en bedre integrering	 mellom internasjonale tiltak for &aring; styrke milj&oslash;vernet, s&aelig;rlig i forholdet til regionale og multilaterale milj&oslash;avtaler.
 Det anbefales aktiviteter p&aring; tre omr&aring;der:
<ul><li>Integrere milj&oslash; i den daglige tankegang;</li>
<li>Innf&oslash;re integrert milj&oslash;vernforvaltning;</li>
<li>Bedre internasjonal koordinering.</li>
</ul><p><font color="#002e96" size="+1"><b>Aktiviser</b></font>
<P>L&oslash;sningene p&aring; milj&oslash;sp&oslash;rsm&aring;l m&aring; komme fra alle involverte - individer, frivillige organisasjoner, industri, lokale og nasjonale myndigheter og internasjonale organisasjoner. Behovet for &aring; trekke inn alle disse partene er vektlagt gjennom <i>GEO-2000</i>. S&aelig;rlig viktig er det &aring; trekke inn de frivillige organisasjonene i flernasjonale avtaler, involvere de ber&oslash;rte parter i rettighetssp&oslash;rsm&aring;l og f&oslash;re videre den rollen som noen bedrifter og industriforetak har satt ved &aring; sette &aelig;rgjerrige, men frivillige m&aring;l for sin aktivitet.	 Det anbefales aktiviteter p&aring; fem omr&aring;der:
<ul><li>&Oslash;ke deltagelsen i milj&oslash;vernarbeidet;</li>
<li>Styrke rollen til lokale grupper og frivillige organisasjoner;</li>
<li>Oppmuntre industri, s&aelig;rlig sm&aring; og mellomstore bedrifter til &aring; sette milj&oslash;m&aring;l;</li>
<li>Oppmuntre nasjonale regjeringer til handling; og</li>
<li>&Oslash;ke st&oslash;tten til og koordinering av internasjonale organisasjoner.</li>
</ul>
</td></tr></table>
<p><br clear=all>
<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr>
<td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 border=0></a>&nbsp;<a href="index.htm"><img src="img/ovword.gif" width=129 height=49 border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="1"><a href=0013.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Neste side: Further information</a>&nbsp;<a href=0013.htm><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-"></font></a><br><a href=0011.htm><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Forrige side: Framtid og Perspektiver</a>&nbsp;<a href=0011.htm><img src="img/arrlf1.gif" width=11 height=11 border=0></font></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Innhold</a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></font></a></font></td>
</tr></table>

</body></html>
