<html><head>
<title>GEO-2000: Chapter Three: Policy Responses - Latin America and the Caribbean - References</title>
<meta name="keywords" content="environment,environmental,geo,2000,world,global,international,outlook,status,state,forecast,united,nations,programme,program,unep">
<meta name="description" content="Global Environment Outlook 2000.  Chapter Three: Policy Responses - Latin America and the Caribbean - References">
</head>

<script language="JavaScript" src="/geo2000/script.js"></script>
<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF">

<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr><td bgcolor="#B5C2E1" valign=top>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 alt="UNEP" border=0><img src="img/geoword.gif" width=190 height=49 alt="GEO-2000" border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="2"><a href="0192.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Next: North America</font></a>&nbsp;<a href="0192.htm"><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-->"></a><br><a href="0190.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Previous: Conclusions</font></a>&nbsp;<a href="0190.htm"><img src="img/arrlf1.gif" width=11 height=11 border=0></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Contents</font></a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></a></font></td>
</tr></table>
<a href="0134.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size=2>Chapter Three: Policy Responses</font></a>
 - <a href="0180.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size=2>Latin America and the Caribbean</font></a>
<p><font face="arial,helvetica,sans-serif" size=4 color="#002E96"><b>References</b></font><p>Acu&ntilde;a, M. and Orozco, J. (1997). Fortaleciendo las perspectivas para el desarrollo sostenible en Costa Rica. De. E5, San Jos&eacute;, Costa Rica
<p>Aguilar, X. (1996). Cuentas Ambientales en Chile. In E. Claro and others, Valoraci&oacute;n econ&oacute;mica de la diversidad biol&oacute;gica en America Latina y el Caribe. CONAMA/Environment Canada, Santiago, Chile
<p>ALDA (1997). Asociaci&oacute;n Latinoamericana de Derecho Ambiental. Bolet&iacute;n semestral de ALDA, No. 1, January-June 1997
<p>ALIDES (1999). http://www.sicanet.org.sv/alides/
<p>Bolivia (1996). Ministerio de Desarrollo Sostenible y Medio Ambiente, Secretar&iacute;a Nacional de Planificaci&oacute;n, and Capacidad 21/PNUD. Consejo Boliviano de Desarrollo Sostenible, various issues
<p>Bolivia (1997). R&iacute;o m&aacute;s cinco. De la Agenda a la Acci&oacute;n. Ministerio de Desarrollo Sostenible y Medio Ambiente, Sercretar&iacute;a Nacional de Planificaci&oacute;n, Santa Cruz, Bolivia
<p>Borregaard, N. (1997). Instrumentos Econ&oacute;micos en la Pol&iacute;tica Ambiental. Oportunidades y Obst&aacute;culos para su implementaci&oacute;n en Chile. Ambiente y Desarrollo, Vol. XIII, No. 3, September 1997, CIPMA, Santiago, Chile
<p>Borregaard, N., C. Sep&uacute;lveda, P. Bernal and E. Claro (1997). Instrumentos Econ&oacute;micos al Servicio de la Polìtica Ambiental en Chile. Ambiente y Desarrollo, Vol. XIII, No. 1, March 1997, CIPMA, Santiago
<p>Brzovic, F. (1993). Crisis econ&oacute;mica y medio ambiente en Am&eacute;rica Latina y el Caribe. CEPAL, LC/R.818, Santiago, Chile
<p>CCAD (1997). Estado del ambiente y los recursos naturales en Centroam&eacute;rica. Comisi&oacute;n Centroamericano de Ambiente y Desarollo, Taller de Trabajo, Guatemala City, Guatemala
<p>CCAD (1998). Estado del ambiente y los recursos naturales de Centroam&eacute;rica. Comisi&oacute;n Centroamericano de Ambiente y Desarollo, San Jos&eacute;, Costa Rica
<p>CEPAL/PNUMA (1997). Instrumentos Econ&oacute;micos para la Gesti&oacute;n Ambiental en Am&eacute;rica Latina y el Caribe. CEPAL/PNUMA, Mexico
<p>Chac&oacute;n, C. M. (1997). Desarrollo Sostenible en Centroam&eacute;rica: pol&iacute;ticas p&uacute;blicas, marco legal e institucional. INCAE, San Jos&eacute;, Costa Rica
<p>Chile CONAMA (1996). Permisos de emisi&oacute;n transables en Chile. Propuesta de sistema para los recursos aire y agua. Comisi&oacute;n Nacional de Medio Ambiente, Santiago, Chile
<p>Chile CONAMA (1998). Una Pol&iacute;tica Ambiental para el desarrollo sustentable. Comisi&oacute;n Nacional de Medio Ambiente, Santiago, Chile
<p>Chile, Ministerio de Econom&iacute;a (1998). Pol&iacute;tica de Fomento a la Producci&oacute;n Limpia. Versi&oacute;n Final aprobada por el Comit&eacute; Interministerial de Desarrollo Productivo, 30 de septiembre de por el Consejo Directivo de Ministros, 9 de enero de 1998. Ministerio de Econom&iacute;a, Santiago, Chile
<p>CHIPER (1999). Chile Information Project Environmental Report http://www.chiper.cl/index.asp
<p>CIPMA (1997). Los Sistemas de Evaluaci&oacute;n de Impacto Ambiental en los Pa&iacute;ses del MERCOSUR. CIPMA, Santiago, Chile
<p>Costa Rica (1998). Informe de Pais a la Convenci&oacute;n sobre Diversidad Biologica. MINAE, San Jos&eacute;, Costa Rica
<p>Dourojeanni, A. (1991). Procedimiento de gesti&oacute;n para el desarrollo sustentable, aplicados a municipios, microregiones y cuencas. CEPAL, LC/R. 1002/Rev. 1., Santiago, Chile
<p>Figueroa, E. (ed., 1994). Pol&iacute;ticas Econ&oacute;micas para el Desarrollo Sustentable de Chile. Centro de Econom&iacute;a de los Recursos Naturales, Universidad de Chile, Santiago, Chile
<p>Gligo, N. (1997). Institucionalidad P&uacute;blica y Pol&iacute;ticas Ambientales Expl&iacute;citas e Impl&iacute;citas. Revista de la CEPAL 63, December 1997
<p>Gonz&aacute;lez, J. J. (1997). Nuevo derecho ambiental mexicano (Instrumentos de pol&iacute;tica). Universidad Aut&oacute;noma Metropolitana, Mexico City, Mexico
<p>Government of Panama (1998). Acuerdo Ley 7 de 10 de febrero de 1998. Gaceta oficial de la Rep&uacute;blica de Panam&aacute;, No. 23484
<p>IDB (1996). Environmental Management in the Southern Cone: A study on the legal and institutional framework. Background Studies. Interamerican Development Bank (ATN/II-5109-96), Washington DC, United States
<p>ISP (1998). Inter-American Strategy for Public Participation in Environment and Sustainable Development Decision Making in the Americas. Organization of American States, Washington DC, United States; http://www.ispnet.org/strategy.htm
<p>Mexico (1996). Ley Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal. Colecci&oacute;n Porr&uacute;a, Mexico City, Mexico
<p>MOE Brazil (1998). Ministry of the Environment, Brazil http:/www.mma.gov.br
<p>National Census of the Vicu&ntilde;a (1996). National Census of the Vicu&ntilde;a in Bolivia 1996. http://coord.rds.org.bo/vicuna/censo/conclusi.htm
<p>OAN (1998). Map of ODS Officers Networks. OzonAction News, 28, October 1998
<p>Orozco, J. and Acu&ntilde;a, M. (1997). Cambio estructural y ambiente en los &uacute;ltimos veinte a&ntilde;os. CINPE, San Jos&eacute;, Costa Rica
<p>O'Ryan, R., and Ulloa, A. (1996). Instrumentos de regulaci&oacute;n ambiental en Chile. In 0. Sunke (ed.), Sustentabilidad ambiental del crecimiento econ&oacute;mico chileno. CAPP, Universidad de Chile, Santiago, Chile
<p>Paraguay (1995). Diagn&oacute;stico del sector forestal paraguayo. Proyecto Estrategia Nacional de los Recursos Naturales. Subsecretar&iacute;a de Recursos Naturales y Medio Ambiente, Ministerio de Agricultura y Ganader&iacute;a, and GTZ, Asunci&oacute;n, Paraguay
<p>PNUD/PNUMA (1996). La recepci&oacute;n en los sistemas jur&iacute;dicos de los pa&iacute;ses de Am&eacute;rica Latina y el Cariba de los compromisos asumidos en la Conferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo (1992). Propuestas para la cooperaci&oacute;n hemisf&eacute;rica. PNUMA-ORPALC, Mexico City, Mexico
<p>PNUMA (1993). Legislaci&oacute;n ambiental general en Am&eacute;rica Latina y el Caribe. Serie de Legislaci&oacute;n Ambiental No. 1. PNUMA-ORPALC, Mexico City, Mexico
<p>PNUMA-ORPALC (1993). Situaci&oacute;n actual del derecho internacional ambiental en Am&eacute;rica Latina y el Caribe, Serie de documentos de derecho ambiental No. 2. PNUMA-ORPALC, Mexico City, Mexico
<p>PNUMA-ORPALC (1996). Estudio camparativo de los dise&ntilde;os institucionales para la gesti&oacute;n ambiental en los pa&iacute;ses de Am&eacute;rica Latina y el Caribe. Documento UNEP/LAC-IC-2/7. PNUMA-ORPALC, Mexico City, Mexico
<p>PNUMA-ORPALC/ALDA (1998). Respuesta al cuestionario de los acuerdos ambientales multilaterales. Unpublished
<p>Ramsar (1998). Report of Allocations 1992-97, The Ramsar Convention Small Grants Fund. Ramsar, Gland, Switzerland
http://www.iucn.org/themes/Ramsar
<p>SDN (1998). www.sdnp.undp.org
<p>Sejenovich, H., and D. Panario (1996). Hacia otro desarrollo. Una perspectiva ambiental. Editorial Nordan, Montevideo, Uruguay
<p>SEMARNAP (1996). Programa de Areas Naturales Protegidas de M&eacute;xico 1995-2000; Programa de Conservaci&oacute;n de Vida Silvestre y de Diversificaci&oacute;n Productiva en el Sector Rural, 1997-2000; S&iacute;ntesis Ejecutiva del Programa Forestal y de Suelos 1995-2000; Poder Ejecutivo Federal, 1996. Programa de Medio Ambiente 1995-2000; Programa Hidr&aacute;ulico 1995-2000; Programa de Pesca y Acuacultura 1995-2000; Programa Sectoral Agrario 1995-2000; Plan Nacional de Desarrollo 1995-2000. SEMARNAP, Mexico City, Mexico
<p>Summit of the Americas (1997). http://environment.harvard.edu/cumbre/eng/docs.html
<p>Treaty for Amazonian Cooperation (1997). Bolet&iacute;n Informativo. Treaty for Amazonian Cooperation Temporary Secretariat, Caracas, Venezuela
<p>UNEP (1997). Register of International Treaties and Other Agreements in the Field of the Environment 1996. UNEP, Nairobi, Kenya
<p>UNEP Ozone Secretariat (1997). The Handbook for the International Treatment for the Protection of the Ozone Layer (1997 update). UNEP Ozone Secretariat, Nairobi, Kenya
<p>UNEP Ozone Secretariat (1998). Production and Consumption of Ozone Depleting Substances 1986-1996. UNEP Ozone Secretariat, Nairobi, Kenya
http://www.unep.org/unep/secretar/ozone/pdf/Prod-Cons-Rep.pdf
<p>UNEP/UWICED/EU (1999). Caribbean Environment Outlook. UNEP, Nairobi, Kenya
<p>Weiss, E.B., and Jacobsen, H.K. (1998). Engaging Countries: Strengthening Compliance with International Environmental Accords. MIT Press, Cambridge, Massachusetts, United States
<p>World Bank (1997). Pilot Programme to Conserve the Brazilian Rain Forest. World Bank, Brasilia, Brazil
<p><br clear=all>
<table border=0 width="100%" cellspacing=0 cellpadding=3>
<tr><td bgcolor="#B5C2E1" valign=middle>
<a href="index.htm"><img src="img/unep1.gif" width=42 height=49 alt="UNEP" border=0><img src="img/geoword.gif" width=190 height=49 alt="GEO-2000" border=0></a>
</td>
<td bgcolor="#B5C2E1" valign=middle align=right><font color="#002E96" face="arial,helvetica,sans-serif" size="2"><a href="0192.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Next: North America</font></a>&nbsp;<a href="0192.htm"><img src="img/arrrt1.gif" width=11 height=11 border=0 alt="-->"></a><br><a href="0190.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Previous: Conclusions</font></a>&nbsp;<a href="0190.htm"><img src="img/arrlf1.gif" width=11 height=11 border=0></a><br><a href="index.htm"><font color="#002E96" face="arial,helvetica,sans-serif" size="2">Contents</font></a>&nbsp;<a href="index.htm"><img src="img/arrup1.gif" width=11 height=11 border=0></a></font></td>
</tr></table>

</body></html>
