<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - FOREWORD</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1 class="prelims">AVANT-PROPOS</h1>
<table border="0" cellspacing="0" cellpadding="4" align="left">
  <tr> 
    <td><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/said.jpg" width="200" height="144"></td>
  </tr>
</table>
<p>Il y a environ vingt ans, les ministres de l&#8217;environnement africains 
  se sont rencontr&eacute;s au Caire pour poser les fondations de la Conf&eacute;rence 
  des ministres africains de l'environnement (CMAE), le principal forum du continent 
  charg&eacute; de d&eacute;finir les perspectives de l&#8217;Afrique en mati&egrave;re 
  d&#8217;environnement et de trouver sa place sur la sc&egrave;ne mondiale. La 
  cr&eacute;ation de la CMAE s&#8217;inscrit dans un contexte de d&eacute;t&eacute;rioration 
  de l&#8217;&eacute;tat de l&#8217;environnement et d&#8217;accentuation des 
  in&eacute;galit&eacute;s sociales et &eacute;conomiques, ainsi que de leur impact 
  sur l&#8217;environnement des r&eacute;gions. N&eacute;anmoins, d&egrave;s le 
  d&eacute;but, l&#8217;Organisation de l&#8217;unit&eacute; africaine (OUA) et 
  la Commission &eacute;conomique des Nations Unies pour l&#8217;Afrique (CEA) 
  ont fortement encourag&eacute; le travail de la CMAE en tant que voix de la 
  conscience environnementale de la r&eacute;gion. Ils ont ainsi mis en &eacute;vidence 
  l&#8217;interd&eacute;pendance existant entre l&#8217;environnement, les questions 
  sociales et &eacute;conomiques et l&#8217;engagement politique pour travailler 
  de concert en faveur du bien-&ecirc;tre des populations africaines.</p>
<p>Malgr&eacute; les succ&egrave;s enregistr&eacute;s depuis sa cr&eacute;ation, 
  la CMAE est encore confront&eacute;e &agrave; des d&eacute;fis intimidants, 
  parmi lesquels nous pouvons citer l&#8217;harmonisation des probl&egrave;mes 
  environnementaux sous-r&eacute;gionaux et r&eacute;gionaux pour qu&#8217;une 
  attention comparable soit apport&eacute;e &agrave; tous ces niveaux, la traduction 
  des pr&eacute;occupations environnementales mondiales en plans d&#8217;action 
  concrets, r&eacute;alisables et ex&eacute;cutables &agrave; l&#8217;&eacute;chelon 
  national, sous-r&eacute;gional et r&eacute;gional, le positionnement de la CMAE 
  par rapport aux nouveaux probl&egrave;mes au niveau r&eacute;gional et mondial 
  (Union africaine, NPDA, etc.), le renforcement du r&ocirc;le de la CMAE pour 
  d&eacute;fendre les causes au sein du nouvel ordre &eacute;conomique mondial 
  et notamment pour exprimer les pr&eacute;occupations de l&#8217;Afrique dans 
  les organismes internationaux (OMC, FMI, Banque mondiale, etc.) qui commencent 
  &agrave; accorder de l&#8217;importance aux consid&eacute;rations environnementales 
  lors de la prise de d&eacute;cisions, ainsi que le statut prioritaire qui devrait 
  &ecirc;tre accord&eacute; aux questions environnementales dans le cadre des 
  processus de d&eacute;veloppement national.</p>
<p> Les efforts de la CMAE pour r&eacute;soudre ces probl&egrave;mes constituent 
  le sujet du premier rapport exhaustif jamais r&eacute;dig&eacute; sur l&#8217;&eacute;tat 
  de l&#8217;environnement en Afrique : l&#8217;Avenir de l&#8217;environnement 
  en Afrique (AEO, Africa Environment Outlook). Ce rapport, sp&eacute;cialement 
  command&eacute; par la CMAE, retrace les &eacute;volutions en mati&egrave;re 
  d&#8217;environnement et de d&eacute;veloppement survenues depuis la Conf&eacute;rence 
  des Nations Unies sur l&#8217;environnement humain de 1972. Il propose &eacute;galement 
  une analyse compl&egrave;te sur l&#8217;&eacute;tat et l&#8217;&eacute;volution 
  de l&#8217;environnement en Afrique ainsi que sur l&#8217;impact des politiques, 
  lois et accords r&eacute;gionaux, sugg&egrave;re des solutions politiques de 
  rechange pour l&#8217;avenir et recommande enfin des actions politiques concr&egrave;tes 
  de suivi au niveau national et sous r&eacute;gional. </p>
<p>Aspect non n&eacute;gligeable, nous esp&eacute;rons que ce rapport donnera 
  &agrave; la CMAE l&#8217;occasion d&#8217;&eacute;valuer les performances et 
  l&#8217;efficacit&eacute; de ses politiques depuis ses d&eacute;buts en 1985, 
  d&#8217;envisager l&#8217;avenir et de tenir compte des nombreuses options politiques 
  &agrave; l&#8217;&eacute;chelon national, sous-r&eacute;gional et r&eacute;gional 
  et qu&#8217;il lui servira de base pour red&eacute;finir ses priorit&eacute;s 
  et ses programmes en fonction des r&eacute;sultats et des recommandations figurant 
  dans le pr&eacute;sent rapport. L&#8217;AEO met &eacute;galement l&#8217;accent 
  sur plusieurs probl&egrave;mes majeurs qui seront discut&eacute;s lors du Sommet 
  mondial sur le d&eacute;veloppement durable (SMDD) qui doit avoir lieu &agrave; 
  Johannesburg (Afrique du Sud) &agrave; la fin du mois d&#8217;ao&ucirc;t 2002.</p>
<p> Il constitue la base sur laquelle l&#8217;Afrique et ses partenaires de coop&eacute;ration, 
  &agrave; la fois bilat&eacute;rale et multilat&eacute;rale, peuvent s&#8217;appuyer 
  pour d&eacute;terminer la meilleure fa&ccedil;on d&#8217;aborder certains des 
  probl&egrave;mes les plus urgents auxquels l&#8217;Afrique est confront&eacute;e. 
  Nous souhaitons &eacute;galement que des initiatives nouvelles, sous l&#8217;&eacute;gide 
  de l&#8217;Union africaine et du Nouveau partenariat pour le d&eacute;veloppement 
  de l&#8217;Afrique (NPDA) et de sa composante environnementale, soient en mesure 
  de tirer parti des informations contenues dans ce rapport, et notamment des 
  recommandations politiques, pour promouvoir leurs programmes de travail futurs. 
  Ces nouvelles initiatives repr&eacute;sentent un d&eacute;fi pour le processus 
  de l&#8217;AEO &agrave; l&#8217;avenir, alors que le paradigme de d&eacute;veloppement 
  africain va se modifier au-del&agrave; du SMDD. </p>
<p>La r&eacute;ussite du processus de l&#8217;AEO exige une mention sp&eacute;ciale 
  &eacute;tant donn&eacute;e l&#8217;approche exceptionnelle adopt&eacute;e pour 
  la production du rapport. Celui-ci a permis la participation d&#8217;un grand 
  nombre de parties prenantes et leur responsabilisation, dans une certaine mesure, 
  suscit&eacute; un consensus sur plusieurs probl&egrave;mes et r&eacute;sultats, 
  et clairement d&eacute;montr&eacute; le besoin de construire &agrave; partir 
  du bas. C&#8217;est gr&acirc;ce &agrave; cette approche unique que l&#8217;AEO 
  a &eacute;tabli une base solide pour harmoniser les processus d&#8217;&eacute;tablissement 
  de rapports et d&#8217;&eacute;valuation int&eacute;gr&eacute;e de l&#8217;environnement 
  en Afrique. A court terme, nous esp&eacute;rons que les m&eacute;thodes d&#8217;&eacute;valuation 
  et d&#8217;&eacute;tablissement de rapports pourront &ecirc;tre adopt&eacute;es 
  et totalement incorpor&eacute;es aux pratiques de gestion de l&#8217;environnement 
  au niveau des pays. </p>
<p>L&#8217;&eacute;laboration de l&#8217;AEO t&eacute;moigne clairement de la 
  capacit&eacute; de l&#8217;Afrique &agrave; entreprendre par elle m&ecirc;me 
  un travail scientifique sp&eacute;cialis&eacute; au lieu de compter sur les 
  institutions implant&eacute;es dans le Nord pour analyser, d&eacute;finir et 
  formuler des recommandations sur les probl&egrave;mes la concernant directement. 
  L&#8217;AEO est le point de d&eacute;part de la renaissance africaine en mati&egrave;re 
  d&#8217;environnement. </p>
<p>Je suis persuad&eacute; que le pr&eacute;sent rapport sera utile &agrave; tous 
  ceux qui souhaitent parvenir au d&eacute;veloppement durable en Afrique en faveur 
  des g&eacute;n&eacute;rations actuelles et futures.</p>
<p>&nbsp;</p>
<p align="center"><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/saidsig.gif" width="80" height="52"><br>
  Muhammad Kabir Sai'd</i><br>
  <strong>Pr&eacute;sident,<br>
  Conf&eacute;rence des ministres africains de l&#8217;environnement (CMAE)</strong></p>
<p align="center">&nbsp;</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
