<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - PREFACE</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1 class="prelims">PREFACE</h1>
<table border="0" cellspacing="0" cellpadding="4" align="left">
  <tr> 
    <td><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/toepfer.jpg" width="100" height="136"></td>
  </tr>
</table>
<p align="justify">Le tout premier rapport sur l&#8217;Avenir de l&#8217;environnement 
  en Afrique marque une &eacute;tape importante dans la collaboration entre le 
  Programme des Nations Unies pour l&#8217;environnement (PNUE) et la Conf&eacute;rence 
  des ministres africains de l'environnement (CMAE). Il doit servir de r&eacute;f&eacute;rence 
  pour promouvoir l&#8217;environnement et aider l&#8217;Afrique dans sa recherche 
  du d&eacute;veloppement durable. Il est &eacute;vident que la pauvret&eacute; 
  est inextricablement li&eacute;e &agrave; l&#8217;environnement et des actions 
  visant &agrave; prot&eacute;ger l&#8217;environnement doivent donc &ecirc;tre 
  adopt&eacute;es. Sinon, le poison de la pauvret&eacute; continuera &agrave; 
  ravager le continent. </p>
<p align="justify">L&#8217;Afrique est confront&eacute;e &agrave; plusieurs d&eacute;fis 
  cruciaux. L&#8217;environnement ne cesse de se d&eacute;t&eacute;riorer, les 
  in&eacute;galit&eacute;s sociales et &eacute;conomiques s&#8217;accentuent et 
  la mondialisation d&eacute;ferle sur la plan&egrave;te, laissant l&#8217;Afrique 
  loin derri&egrave;re. Les changements rapides touchant l&#8217;&eacute;conomie 
  mondiale, les mod&egrave;les de consommation, la population et les pr&eacute;visions 
  d&eacute;mographiques ont un impact n&eacute;gatif sur l&#8217;environnement.</p>
<p align="justify"> Sans d&eacute;veloppement durable, il est impossible de r&eacute;soudre 
  les probl&egrave;mes. Il ne suffit pas d&#8217;affirmer que nous avons un plan 
  de conservation de la nature et des ressources naturelles. Nous devons &eacute;galement 
  tenir compte de l&#8217;impact des modifications de l&#8217;environnement sur 
  les populations. Les &ecirc;tres humains oblig&eacute;s de lutter pour survivre 
  sont les plus vuln&eacute;rables face aux changements environnementaux et ils 
  souffrent davantage de leurs effets. Nous devons donner &agrave; ces personnes 
  une chance e mener une vie meilleure. </p>
<p align="justify">D&#8217;importantes consultations avec des experts africains 
  et des institutions collaborantes pendant le processus de l&#8217;AEO ont conclu 
  que les probl&egrave;mes de l&#8217;Afrique exigeaient une nouvelle forme de 
  r&eacute;flexion. Il existe un besoin urgent que toutes les parties prenantes, 
  en Afrique et dans le monde, agissent avec coh&eacute;rence face aux probl&egrave;mes.</p>
<p align="justify"><br>
  L&#8217;AEO constitue un outil exceptionnel fournissant une analyse sur l&#8217;&eacute;tat 
  de l&#8217;environnement au cours des 30 derni&egrave;res ann&eacute;es, sur 
  les forces agissantes derri&egrave;re les modifications de l&#8217;environnement 
  et leurs cons&eacute;quences sur le d&eacute;veloppement &eacute;conomique et 
  social. Ces r&eacute;percussions sont pr&eacute;sent&eacute;es en termes d&#8217;impact 
  sur les &eacute;cosyst&egrave;mes ainsi que de vuln&eacute;rabilit&eacute; des 
  hommes face aux inondations, &agrave; la s&eacute;cheresse, aux tremblements 
  de terre, aux parasites et aux maladies. Les liens entre les changements environnementaux 
  et la pauvret&eacute; sont mis en &eacute;vidence et des domaines d&#8217;intervention 
  pertinents identifi&eacute;s. Les m&eacute;thodes d&#8217;&eacute;valuation 
  de l&#8217;AEO s&#8217;inspirent de l&#8217;&eacute;laboration du rapport sur 
  l&#8217;Avenir de l&#8217;environnement mondial (GEO, Global Environment Outlook) 
  du PNUE. Elles reposent sur des donn&eacute;es, des informations et des m&eacute;thodes 
  scientifiques fiables, ainsi que sur des contributions effectu&eacute;es par 
  toutes les parties prenantes afin d&#8217;identifier les th&egrave;mes prioritaires.</p>
<p align="justify"> L&#8217;Afrique est un continent poss&eacute;dant d&#8217;abondantes 
  richesses naturelles, une grande biodiversit&eacute; et d&#8217;immenses paysages 
  intacts. Ces atouts doivent &ecirc;tre valoris&eacute;s et prot&eacute;g&eacute;s 
  afin que chacun puisse en profiter. Les d&eacute;cisions prises aujourd&#8217;hui 
  et demain vont d&eacute;finir le type d&#8217;environnement dont les g&eacute;n&eacute;rations 
  actuelles et futures vont b&eacute;n&eacute;ficier. En se fondant sur l&#8217;analyse 
  du pass&eacute;, l&#8217;AEO souligne toute une s&eacute;rie d&#8217;approches 
  politiques pour l&#8217;avenir, qui conduisent &agrave; diff&eacute;rentes possibilit&eacute;s 
  pour les 30 prochaines ann&eacute;es. Ce rapport sur l&#8217;Avenir de l&#8217;environnement 
  en Afrique s&#8217;ach&egrave;ve par des recommandations concernant la voie 
  &agrave; suivre par l&#8217;Afrique. </p>
<p align="justify">En cons&eacute;quence, l&#8217;AEO repr&eacute;sente un outil 
  important que les d&eacute;cideurs africains doivent utiliser pour &eacute;valuer 
  les probl&egrave;mes environnementaux urgents auxquels la r&eacute;gion est 
  confront&eacute;e. Les informations contenues dans le rapport peuvent constituer 
  une base solide pour les discussions du Sommet mondial sur le d&eacute;veloppement 
  durable. Je suis convaincu que nombreux sont ceux qui, parmi vous, trouveront 
  ce rapport utile pour pr&eacute;parer le sommet et l&#8217;avenir. J&#8217;esp&egrave;re 
  qu&#8217;il sera une source d&#8217;inspiration pour tous ses lecteurs et qu&#8217;il 
  les encouragera &agrave; s&#8217;impliquer davantage en faveur de la protection 
  de l&#8217;environnement en Afrique.</p>
<p align="justify">&nbsp;</p>
<p align="center"> <i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/toepfersig.gif" width="115" height="39"><br>
  Klaus T&ouml;pfer<br>
  </i><strong>Secr&eacute;taire g&eacute;n&eacute;ral adjoint des Nations Unies 
  et<br>
  Directeur ex&eacute;cutif du Programme des Nations Unies pour l&#8217;environnemen</strong>t</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
