<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - THE AEO PROJECT</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1 class="prelims">LE PROJET AEO</h1>
<h3>ORIGINES</h3>
<p align="justify">La huiti&egrave;me session de la Conf&eacute;rence des ministres 
  africains de l&#8217;environnement (CMAE), qui s&#8217;est d&eacute;roul&eacute;e 
  &agrave; Abuja (Nigeria) en avril 2000, a approuv&eacute; le programme &agrave; 
  moyen terme de la CMAE, dont l&#8217;une des d&eacute;cisions a &eacute;t&eacute; 
  l&#8217;&eacute;tablissement du rapport sur l&#8217;Avenir de l&#8217;environnement 
  en Afrique. Cette mesure a &eacute;t&eacute; confirm&eacute;e lors du Comit&eacute; 
  intersessions de la CMAE, qui s&#8217;est r&eacute;uni &agrave; Malm&ouml; (Su&egrave;de) 
  en mai 2000. En cons&eacute;quence, le secr&eacute;tariat de la CMAE, le Bureau 
  r&eacute;gional pour l&#8217;Afrique du programme des Nations Unies pour l&#8217;environnement, 
  en collaboration avec la Division de l&#8217;alerte pr&eacute;coce et de l&#8217;&eacute;valuation, 
  ont entrepris l&#8217;&eacute;laboration du rapport sur l&#8217;Avenir de l&#8217;environnement 
  en Afrique.</p>
<h3>PRODUCTION</h3>
<h5>Partenariat</h5>
<p>L&#8217;&eacute;laboration de l&#8217;AEO fait suite &agrave; une vaste consultation 
  et participation entre le PNUE et divers partenaires en Afrique. Il refl&egrave;te 
  donc un grand nombre de perspectives et de priorit&eacute;s sous-r&eacute;gionales. 
  Le processus de l&#8217;AEO implique le partenariat avec six centres collaborants 
  (voir page v) responsables d&#8217;&eacute;tablir des rapports r&eacute;trospectifs 
  sur les mesures politiques et sur l&#8217;&eacute;tat sous-r&eacute;gional de 
  l&#8217;environnement en Afrique centrale, en Afrique orientale, en Afrique 
  du Nord, en Afrique australe, en Afrique occidentale et dans les &icirc;les 
  de l&#8217;Ouest de l&#8217;oc&eacute;an Indien. Ces centres ont eu recours 
  &agrave; des experts individuels et institutionnels &agrave; l&#8217;&eacute;chelon 
  national et sous-r&eacute;gional pour obtenir des contributions en vue de la 
  r&eacute;daction du rapport.</p>
<p> Des experts issus d&#8217;organisations sp&eacute;cialis&eacute;es ont &eacute;galement 
  particip&eacute; au projet en contribuant &agrave; certains chapitres du rapport 
  et sont intervenus lors de la r&eacute;vision pour veiller &agrave; l&#8217;&eacute;quilibre 
  sous-r&eacute;gional, &agrave; la l&eacute;gitimit&eacute; scientifique et &agrave; 
  l&#8217;exhaustivit&eacute;. Ces organisations comprennent notamment la Commission 
  &eacute;conomique des Nations Unies pour l&#8217;Afrique (CEA), la Banque africaine 
  de d&eacute;veloppement (BAD), l&#8217;Organisation de l&#8217;unit&eacute; 
  africaine (OUA), la Communaut&eacute; de d&eacute;veloppement de l&#8217;Afrique 
  australe (CDAA), l&#8217;Autorit&eacute; intergouvernementale pour le d&eacute;veloppement 
  (AIGD), la Communaut&eacute; &eacute;conomique des Etats de l&#8217;Afrique 
  de l&#8217;Ouest (CEDEAO), le comit&eacute; permanent inter-Etats de lutte contre 
  la s&eacute;cheresse dans le Sahel (CILSS), l&#8217;UMA et la Commission de 
  l'Oc&eacute;an Indien (CIO).</p>
<h5><strong>Sources of information</strong></h5>
<p>Pour compiler les contributions sous-r&eacute;gionales, des sources de donn&eacute;es 
  et des informations nationales ont &eacute;t&eacute; utilis&eacute;es. Ces sources 
  de donn&eacute;es ont ensuite &eacute;t&eacute; compar&eacute;es et harmonis&eacute;es 
  avec les donn&eacute;es disponibles aupr&egrave;s des sources r&eacute;gionales 
  telles que l&#8217;Organisation des Nations Unies pour l&#8217;alimentation 
  et l&#8217;agriculture (FAO), la Banque africaine de d&eacute;veloppement (BAD), 
  la Banque mondiale et l&#8217;Institut des ressources mondiales, entre autres. 
  Une rencontre entre les experts des centres collaborants a eu lieu afin de se 
  mettre d&#8217;accord sur l&#8217;harmonisation des informations et sur la normalisation 
  des sources de donn&eacute;es pour garantir l&#8217;uniformit&eacute; du rapport.</p>
<h5>Renforcement des capacit&eacute;s</h5>
<p>Renforcement des capacit&eacute;s Le processus de l&#8217;AEO a &eacute;galement 
  contribu&eacute; &agrave; renforcer les capacit&eacute;s en mati&egrave;re de 
  communication des donn&eacute;es sur l&#8217;environnement, d&#8217;analyse 
  des politiques, d&#8217;&eacute;laboration d&#8217;hypoth&egrave;ses et de r&eacute;daction 
  de rapports int&eacute;gr&eacute;s &agrave; l&#8217;&eacute;chelon national, 
  sous-r&eacute;gional et r&eacute;gional en Afrique. Des ateliers portant sur 
  la mise en place des capacit&eacute;s ont &eacute;t&eacute; organis&eacute;s 
  au niveau sous-r&eacute;gional pour les ONG et les experts nationaux au sujet 
  des m&eacute;thodes de communication d&#8217;informations r&eacute;trospectives 
  sur les mesures politiques et sur l&#8217;&eacute;tat de l&#8217;environnement. 
  A cette fin, le cadre Pression/Etat/Impact/R&eacute;ponse (PSIR), ainsi que 
  des m&eacute;thodes de gestion des donn&eacute;es, ont &eacute;t&eacute; utilis&eacute;s. 
  Enfin, un atelier sur le d&eacute;veloppement de sc&eacute;narios a &eacute;galement 
  eu lieu.<br>
</p>
<h3>L&#8217;AEO</h3>
<p>L&#8217;Avenir de l&#8217;environnement en Afrique est le premier rapport de 
  synth&egrave;se int&eacute;gr&eacute; sur l&#8217;environnement africain. Sa 
  m&eacute;thode d&#8217;&eacute;valuation est d&eacute;riv&eacute;e du processus 
  de pointe &eacute;labor&eacute; par le PNUE dans le cadre du rapport sur l&#8217;Avenir 
  de l&#8217;environnement mondial (GEO). Ses principales caract&eacute;ristiques 
  sont notamment :</p>
<ul>
  <li>l&#8217;utilisation de donn&eacute;es, d&#8217;informations et de m&eacute;thodes 
    scientifiques fiables ;</li>
  <li>la combinaison de perspectives r&eacute;gionales et sousr&eacute;gionales 
    ;</li>
  <li>la prise en compte des perspectives des diff&eacute;rentes parties prenantes 
    ;</li>
  <li>l&#8217;identification des questions prioritaires et &eacute;mergentes, 
    comme la vuln&eacute;rabilit&eacute; des hommes aux modifications de l&#8217;environnement;</li>
  <li>l&#8217;&eacute;mission d&#8217;alertes pr&eacute;coces concernant les menaces 
    imminentes ;</li>
  <li>l&#8217;orientation vers le d&eacute;veloppement durable.</li>
</ul>
<h4>Pourquoi un rapport de synth&egrave;se int&eacute;gr&eacute; sur l&#8217;&eacute;tat 
  de l&#8217;environnement ?</h4>
<ul>
  <li>II s&#8217;agit d&#8217;un processus d&#8217;identification des conditions 
    et &eacute;volutions environnementales associ&eacute; &agrave; l&#8217;&eacute;valuation 
    des principales forces agissantes, tout en faisant appara&icirc;tre les points 
    d&#8217;influence aux d&eacute;cideurs. </li>
  <li> Il d&eacute;passe la port&eacute;e d&#8217;une &eacute;tude traditionnelle 
    sur l&#8217;&eacute;tat de l&#8217;environnement, car celle-ci n&#8217;int&egrave;grerait 
    pas d&#8217;&eacute;valuation des principales forces agissantes et des politiques 
    qui exercent une influence sur les &eacute;volutions environnementales.</li>
  <li> Il r&eacute;pond &agrave; quatre questions cons&eacute;cutives qui sont 
    vitales pour une prise de d&eacute;cisions efficace, &agrave; savoir :<br>
    1. Qu&#8217;est-ce qui arrive &agrave; l&#8217;environnement ?<br>
    2. Comment en est-on arriv&eacute; l&agrave; ?<br>
    3. Que pouvons-nous faire et que faisons-nous actuellement ?<br>
    4. Que se passera-t-il si nous ne r&eacute;agissons pas maintenant ?</li>
  <li> Il rassemble des informations et des id&eacute;es concernant g&eacute;n&eacute;ralement 
    plusieurs disciplines et institutions.</li>
  <li> C&#8217;est un outil destin&eacute; &agrave; favoriser la communication 
    entre la science et l&#8217;action politique.</li>
</ul>
<p>L&#8217;Avenir de l&#8217;environnement en Afrique vise &agrave; fournir des 
  informations exhaustives et cr&eacute;dibles sur l&#8217;environnement en adoptant 
  une forme propice &agrave; la prise de d&eacute;cisions. La structure, qui regroupe 
  des informations d&eacute;taill&eacute;es sur l&#8217;environnement et une analyse 
  des politiques dans un contexte g&eacute;n&eacute;ral de conditions socio&eacute;conomiques 
  et d&#8217;obligations de d&eacute;veloppement, est par cons&eacute;quent parfaitement 
  adapt&eacute;e &agrave; cet objectif.</p>
<p> Le rapport propose des recommandations en vue d&#8217;une action et d&#8217;une 
  coop&eacute;ration internationales ; il peut donc &ecirc;tre utilis&eacute; 
  par les organisations sous-r&eacute;gionales et les d&eacute;partements nationaux 
  de l&#8217;environnement pour mettre en &#339;uvre des politiques nationales 
  et des accords internationaux.</p>
<p> L&#8217;AEO est une r&eacute;ponse directe au Chapitre 40 d&#8217;Action 21, 
  qui stipule :</p>
<p> &laquo; Bien qu&#8217;il existe d&eacute;j&agrave;, comme l&#8217;indiquent 
  les divers titres des chapitres d&#8217;Action 21, un nombre consid&eacute;rable 
  de donn&eacute;es, il y a lieu de recueillir, &agrave; l&#8217;&eacute;chelon 
  local, r&eacute;gional et mondial, des donn&eacute;es plus nombreuses et plus 
  diversifi&eacute;es sur la situation et l&#8217;&eacute;volution des variables 
  concernant les &eacute;cosyst&egrave;mes, les ressources naturelles, la pollution 
  et la situation socio-&eacute;conomique. Le foss&eacute; qui existe entre le 
  monde d&eacute;velopp&eacute; et le monde en d&eacute;veloppement en mati&egrave;re 
  d&#8217;information et d&#8217;acc&egrave;s &agrave; des donn&eacute;es de bonne 
  qualit&eacute;, coh&eacute;rentes et normalis&eacute;es n&#8217;a fait que s&#8217;approfondir, 
  entravant gravement la capacit&eacute; des pays de prendre, en connaissance 
  de cause, des d&eacute;cisions sur l&#8217;environnement et le d&eacute;veloppement. 
  &raquo;</p>
<p> &laquo; Les pays en d&eacute;veloppement en particulier et, dans un grand 
  nombre de domaines, l&#8217;ensemble de la communaut&eacute; internationale, 
  s&#8217;av&egrave;rent incapables de recueillir et d&#8217;&eacute;valuer les 
  donn&eacute;es susceptibles d&#8217;&ecirc;tre transform&eacute;es en informations 
  utiles et d&#8217;&ecirc;tre diffus&eacute;es. Il faut &eacute;galement am&eacute;liorer 
  la coordination entre les activit&eacute;s d&#8217;information et de collecte 
  de donn&eacute;es relatives &agrave; l&#8217;environnement, &agrave; la d&eacute;mographie, 
  &agrave; la soci&eacute;t&eacute; et au d&eacute;veloppement. &raquo;</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
