<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - SYNTHESIS</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1 class="prelims">SYNTH&Egrave;SE</h1>
<p class="prelims">Le rapport sur l&#8217;Avenir de l&#8217;environnement en Afrique 
  (AEO) propose une analyse compl&egrave;te et int&eacute;gr&eacute;e de l&#8217;environnement 
  en Afrique. Il contient une &eacute;valuation d&eacute;taill&eacute;e de l&#8217;&eacute;tat 
  actuel de l&#8217;environnement dans la r&eacute;gion, indique les &eacute;volutions 
  environnementales pr&eacute;visibles et &eacute;tudie l&#8217;interaction complexe 
  entre les &eacute;v&eacute;nements naturels et l&#8217;impact des actions humaines 
  sur l&#8217;environnement. Dans ce contexte, le rapport analyse les effets des 
  modifications de l&#8217;environnement en termes de vuln&eacute;rabilit&eacute; 
  des hommes et de s&eacute;curit&eacute;, pr&eacute;sente un ensemble d&#8217;hypoth&egrave;ses 
  concernant l&#8217;avenir de l&#8217;Afrique et donne des recommandations sur 
  des mesures concr&egrave;tes pour guider la r&eacute;gion vers le sc&eacute;nario 
  le plus favorable.</p>
<h3 class="prelims">ENVIRONNEMENT ET D&Eacute;VELOPPEMENT 1972&#8211;2002</h3>
<p class="prelims">L&#8217;AEO est ax&eacute; sur une p&eacute;riode historique 
  de 30 ans d&eacute;butant avec la Conf&eacute;rence des Nations Unies sur l&#8217;environnement 
  humain qui s&#8217;est tenue &agrave; Stockholm (Su&egrave;de) en 1972. N&eacute;anmoins, 
  la d&eacute;gradation actuelle de l&#8217;environnement en Afrique est en grande 
  partie la cons&eacute;quence de p&eacute;riodes plus sombres, comme celle du 
  commerce des esclaves et du colonialisme. L&#8217;AEO poss&egrave;de donc une 
  importante dimension historique et aborde cet h&eacute;ritage pour illustrer 
  comment le cours de l&#8217;histoire a souvent &eacute;clips&eacute; les connaissances 
  et le mode de vie traditionnel des africains, qui &eacute;taient intrins&egrave;quement 
  plus respectueux de l&#8217;environnement que certaines formes modernes de d&eacute;veloppement.</p>
<p class="prelims"> Le &laquo; vent du changement &raquo;, qui a commenc&eacute; 
  &agrave; souffler sur l&#8217;Afrique au d&eacute;but des ann&eacute;es 1960 
  pour culminer avec la lutte pour l&#8217;ind&eacute;pendance des pays africains, 
  est &eacute;galement d&eacute;crit. Une bonne compr&eacute;hension de ce processus 
  est essentielle pour appr&eacute;cier l&#8217;&eacute;mergence d&#8217;une volont&eacute; 
  commune africaine de r&eacute;soudre les probl&egrave;mes concernant les changements 
  environnementaux et le<br>
  d&eacute;veloppement durable.</p>
<p class="prelims"> Dans les ann&eacute;es 70, la conf&eacute;rence de Stockholm 
  (1972) a grandement contribu&eacute; &agrave; placer les pr&eacute;occupations 
  environnementales au premier plan du d&eacute;bat social et politique sur l&#8217;ensemble 
  de la plan&egrave;te. Les conclusions de la conf&eacute;rence ont permis de 
  d&eacute;finir un programme d&#8217;action moderne en faveur de l&#8217;environnement 
  en Afrique et dans le monde entier. Toutefois, ces conclusions rev&ecirc;tent 
  peut-&ecirc;tre une signification particuli&egrave;re pour l&#8217;Afrique. 
  Tout d&#8217;abord, elles stipulent clairement qu&#8217;un environnement sain 
  est un<br>
  droit fondamental qu&#8217;il est impossible d&#8217;obtenir tant que l&#8217;apartheid, 
  la s&eacute;gr&eacute;gation raciale et la domination coloniale persistent. 
  Enfin, elles demandent la protection des ressources de la terre au nom des g&eacute;n&eacute;rations 
  actuelles et futures. Cet appel a connu un &eacute;cho imm&eacute;diat dans 
  une r&eacute;gion qui se lib&eacute;rait de ses liens coloniaux et dont la population 
  en grande partie pauvre doit directement compter sur les ressources naturelles 
  pour trouver ses moyens d&#8217;existence. L&#8217;AEO d&eacute;crit les efforts 
  consentis par les organisations, les institutions et les gouvernements d&#8217;Afrique 
  durant cette p&eacute;riode pour r&eacute;pondre au d&eacute;fi constitu&eacute; 
  par cet appel, pour traduire une volont&eacute; commune en gestion prudente, 
  planifi&eacute;e et pertinente des vastes ressources naturelles de l&#8217;Afrique 
  et pour essayer d&#8217;orienter la r&eacute;gion vers la voie du d&eacute;veloppement 
  durable.</p>
<h3 class="prelims"> ETAT DE L&#8217;ENVIRONNEMENT 1972&#8211;2002</h3>
<p class="prelims"> Les causes des changements environnementaux survenus jusqu&#8217;en 
  2002 sont examin&eacute;es. Elles comptent notamment des facteurs li&eacute;s 
  &agrave; la politique et &agrave; la gouvernance. L&#8217;impact des modifications 
  de l&#8217;environnement sur le fonctionnement des &eacute;cosyst&egrave;mes 
  et<br>
  sur le d&eacute;veloppement &eacute;conomique et social est &eacute;galement 
  pris en compte dans sept domaines principaux.</p>
<p class="prelims"> <img src="images/bullet.gif" width="9" height="8" vspace="1"><strong> 
  Atmosph&egrave;re :</strong> L&#8217;Afrique est particuli&egrave;rement vuln&eacute;rable 
  &agrave; la variabilit&eacute; du climat et aux changements climatiques. Les 
  variations des pr&eacute;cipitations ont engendr&eacute; des s&eacute;cheresses 
  et des inondations, ayant souvent des cons&eacute;quences d&eacute;sastreuses 
  pour les populations et pour l&#8217;environnement. Les cons&eacute;quences 
  pr&eacute;visibles du changement climatique mondial, &agrave; savoir une aggravation 
  de l&#8217;impact des s&eacute;cheresses, de la d&eacute;sertification, des 
  inondations et de l&#8217;&eacute;l&eacute;vation du niveau des mers, peuvent 
  empirer la situation des peuples d&#8217;Afrique, bien que les &eacute;missions 
  de gaz &agrave; effet de serre soient, dans l&#8217;ensemble, n&eacute;gligeables 
  dans la r&eacute;gion. L&#8217;analyse des cons&eacute;quences d&#8217;activit&eacute;s 
  telles que la d&eacute;forestation, l&#8217;am&eacute;nagement inadapt&eacute; 
  du littoral et la mauvaise gestion des terres, montre qu&#8217;elles peuvent 
  aggraver les effets de la variabilit&eacute; du climat et des changements climatiques. 
  La qualit&eacute; de l&#8217;air est une source de pr&eacute;occupation nouvelle 
  dans plusieurs pays africains, notamment dans les zones urbaines en expansion 
  o&ugrave; la concentration des populations, des industries et des v&eacute;hicules 
  provoque une augmentation de la pollution atmosph&eacute;rique.</p>
<p class="prelims"><img src="images/bullet.gif" width="9" height="8" vspace="1"> 
  <strong>Biodiversit&eacute; :</strong> Les ressources biologiques de l&#8217;Afrique 
  d&eacute;clinent rapidement en cons&eacute;quence de la destruction des habitats, 
  de la surexploitation de ressources sp&eacute;cifiques et d&#8217;activit&eacute;s 
  ill&eacute;gales. La protection institutionnalis&eacute;e a &eacute;t&eacute; 
  renforc&eacute;e &agrave; l&#8217;&eacute;chelon national et international au 
  cours des 30 derni&egrave;res ann&eacute;es. Toutefois, des mesures suppl&eacute;mentaires 
  sont n&eacute;cessaires, telles que davantage de recherches et de publications, 
  notamment en ce qui concerne les connaissances indig&egrave;nes, la mise en 
  place de strat&eacute;gies durables d&#8217;exploitation et de commerce, une 
  implication plus importante des parties prenantes et un partage plus &eacute;quitable 
  des b&eacute;n&eacute;fices.</p>
<p class="prelims"><img src="images/bullet.gif" width="9" height="8" vspace="1"><strong> 
  Habitats marins et c&ocirc;tiers :</strong> En Afrique, les ressources et les 
  habitats marins et c&ocirc;tiers sont menac&eacute;s par la pollution, la surexploitation 
  des ressources, l&#8217;am&eacute;nagement inadapt&eacute; du littoral et la 
  mauvaise gestion des terres de l&#8217;int&eacute;rieur. La pollution par les 
  hydrocarbures repr&eacute;sente une menace importante pour les ressources, les 
  habitats et les &eacute;conomies situ&eacute;s le long du littoral africain. 
  Des politiques et des r&egrave;glements en faveur du d&eacute;veloppement durable 
  du littoral et de l&#8217;utilisation des ressources marines sont d&eacute;j&agrave; 
  en vigueur, mais ils exigent des ressources durables comme du personnel qualifi&eacute;, 
  des &eacute;quipements, des ressources financi&egrave;res et davantage d&#8217;efficacit&eacute; 
  en mati&egrave;re de contr&ocirc;le, surveillance, administration et application.</p>
<p class="prelims"><img src="images/bullet.gif" width="9" height="8" vspace="1"> 
  <strong>For&ecirc;ts :</strong> L&#8217;Afrique poss&egrave;de le plus fort 
  taux de d&eacute;forestation au monde. Outre son impact &eacute;cologique, la 
  d&eacute;forestation est &eacute;galement synonyme de perte d&eacute;finitive 
  de ressources primordiales, situation provoquant la perte des moyens d&#8217;existence 
  et de sources d&#8217;&eacute;nergie essentielles pour les communaut&eacute;s. 
  L&#8217;engagement politique en faveur de la protection des for&ecirc;ts indig&egrave;nes, 
  des pratiques d&#8217;exploitation durables et des droits de propri&eacute;t&eacute; 
  des communaut&eacute;s doit &ecirc;tre renforc&eacute;. Le d&eacute;veloppement 
  de sources d&#8217;&eacute;nergie de rechange constitue &eacute;galement une 
  priorit&eacute;. ? Eau douce : Le manque de disponibilit&eacute; et la qualit&eacute; 
  insuffisante de l&#8217;eau douce repr&eacute;sentent les deux entraves principales 
  au d&eacute;veloppement de l&#8217;Afrique, car elles limitent la production 
  alimentaire et les activit&eacute;s industrielles et jouent un r&ocirc;le majeur 
  dans le fardeau des maladies.</p>
<p class="prelims"><img src="images/bullet.gif" width="9" height="8" vspace="1"> 
  <strong>Terres :</strong> La d&eacute;gradation des sols et des ressources v&eacute;g&eacute;tales 
  est essentiellement le r&eacute;sultat des pressions d&eacute;mographiques croissantes, 
  de politiques in&eacute;quitables en mati&egrave;re d&#8217;acc&egrave;s aux 
  terres et de r&eacute;gime foncier et enfin d&#8217;une pauvret&eacute; g&eacute;n&eacute;ralis&eacute;e. 
  Les cons&eacute;quences sont multiples : diminution des r&eacute;coltes agricoles 
  affectant les &eacute;conomies et la s&eacute;curit&eacute; alimentaire, d&eacute;sertification 
  des zones arides suscitant une concurrence pour les ressources restantes et 
  augmentation des sources potentielles de<br>
  conflit. La r&eacute;forme fonci&egrave;re, la coop&eacute;ration internationale 
  et l&#8217;int&eacute;gration de la gestion des ressources terrestres aux objectifs 
  de d&eacute;veloppement sont n&eacute;cessaires.</p>
<p class="prelims"><strong><img src="images/bullet.gif" width="9" height="8" vspace="1"> 
  Urbanisation :</strong> Bien que la majorit&eacute; des Africains vivent actuellement 
  dans des zones rurales, les taux de croissance urbaine dans la r&eacute;gion 
  comptent parmi les plus &eacute;lev&eacute;s de la plan&egrave;te. Une faible 
  croissance &eacute;conomique et des investissements insuffisants en infrastructures 
  n&#8217;ont pas permis d&#8217;assurer la fourniture de logements et de services 
  de base dans les zones urbaines pour faire face au taux de migration int&eacute;rieure, 
  avec pour cons&eacute;quence une prolif&eacute;ration de l&#8217;habitat pr&eacute;caire 
  dans l&#8217;Afrique urbaine.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
