<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - SYNTHESIS</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CHANGEMENTS ENVIRONNEMENTAUX ET VULN&Eacute;RABILIT&Eacute; HUMAINE</h3>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>En Afrique subsaharienne, 61 pour 
        cent de la population vivent dans des zones &eacute;cologiquement vuln&eacute;rables 
        caract&eacute;ris&eacute;es par un fort degr&eacute; de sensibilit&eacute; 
        et un faible degr&eacute; de r&eacute;sistance (IDS 1991). Ce n&#8217;est 
        pas &eacute;cessairement par choix mais ar obligation, parce qu&#8217;il 
        n&#8217;existe pas d&#8217;autres options ou que celles-ci ont &eacute;t&eacute; 
        &eacute;puis&eacute;es.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La pauvret&eacute; de la plupart des Africains, et par cons&eacute;quent leur 
  d&eacute;pendance directe vis-&agrave;-vis des ressources naturelles pour assurer 
  leurs moyens d&#8217;existence, accro&icirc;t leur vuln&eacute;rabilit&eacute; 
  aux changements environnementaux. Au cours des 30 derni&egrave;res ann&eacute;es, 
  la pauvret&eacute; a continu&eacute; &agrave; empirer en Afrique et l&#8217;environnement 
  de la r&eacute;gion n&#8217;a<br>
  cess&eacute; de se d&eacute;grader, rendant les Africains encore plus vuln&eacute;rables 
  aux changements environnementaux.</p>
<p>En Afrique subsaharienne, 61 pour cent de la population vivent dans des zones 
  &eacute;cologiquement vuln&eacute;rables caract&eacute;ris&eacute;es par un 
  fort degr&eacute; de sensibilit&eacute; et un faible degr&eacute; de r&eacute;sistance 
  (IDS 1991). Ce n&#8217;est pas n&eacute;cessairement par choix mais par obligation, 
  parce qu&#8217;il n&#8217;existe pas d&#8217;autres options ou que celles-ci 
  ont &eacute;t&eacute; &eacute;puis&eacute;es.</p>
<p>Une croissance d&eacute;mographique rapide et la surexploitation des ressources 
  naturelles, responsables de l&#8217;aggravation de la pauvret&eacute; et de 
  l&#8217;augmentation de l&#8217;ins&eacute;curit&eacute; alimentaire, ont provoqu&eacute; 
  les changements environnementaux d&#8217;origine humaine. La mauvaise gestion 
  des ressources et des processus environnementaux exacerbe consid&eacute;rablement 
  l&#8217;impact des catastrophes et leurs cons&eacute;quences sur les ressources 
  naturelles.</p>
<p>D&#8217;autres facteurs comme la m&eacute;diocrit&eacute; des r&eacute;sultats 
  &eacute;conomiques et la faiblesse des cadres institutionnels et l&eacute;gaux 
  ont laiss&eacute; la plupart des Africains avec des choix limit&eacute;s et 
  une faible capacit&eacute; &agrave; faire face. Les mesures destin&eacute;es 
  &agrave; lutter contre la vuln&eacute;rabilit&eacute; humaine aux changements 
  environnementaux doivent donc prendre la forme d&#8217;actions int&eacute;gr&eacute;es 
  qui refl&egrave;tent la nature multidimensionnelle des causes et des situations 
  de vuln&eacute;rabilit&eacute;.</p>
<h3>PERSPECTIVES POUR 2002&#8211;2032</h3>
<p> Ax&eacute; sur les trois prochaines d&eacute;cennies, l&#8217;AEO envisage 
  un certain nombre d&#8217;options politiques susceptibles d&#8217;avoir le plus 
  d&#8217;impact sur l&#8217;environnement et le d&eacute;veloppement socio-&eacute;conomique. 
  Quatre sc&eacute;narios sont pr&eacute;sent&eacute;s ; ils sont fond&eacute;s 
  sur plusieurs situations environnementales et sociales qui peuvent se produire 
  suite &agrave; diff&eacute;rentes interventions politiques. Ces sc&eacute;narios 
  ne constituent pas des pr&eacute;visions du futur, mais visent &agrave; illustrer 
  l&#8217;&eacute;ventail des possibilit&eacute;s enfonction de quatre choix de 
  politique et leur interaction avec l&#8217;environnement, les conditions de 
  d&eacute;veloppement, les forces agissantes et les interventions au niveau de 
  la gestion. Les forces agissantes identifi&eacute;es qui risquent le plus de 
  modeler le futur sont : la d&eacute;mographie, l&#8217;&eacute;conomie (y compris 
  la pauvret&eacute;), le social, la culture, l&#8217;environnement, la technologie 
  et la gouvernance.</p>
<p>Les sc&eacute;narios sont :</p>
<ul>
  <li> Forces du march&eacute;</li>
  <li> Univers forteresse</li>
  <li>R&eacute;forme des politiques</li>
  <li>Grandes transitions</li>
</ul>
<p><br>
  Le sc&eacute;nario des Forces du march&eacute; d&eacute;crit un d&eacute;veloppement 
  mondial impuls&eacute; par les forces du march&eacute;, qui conduit &agrave; 
  une &eacute;conomie dominante de type occidentale.<br>
  En Afrique, l&#8217;impact environnemental de ce style de d&eacute;veloppement 
  se traduirait par une s&eacute;rie de gains att&eacute;nu&eacute;e par davantage 
  de probl&egrave;mes environnementaux et sociaux, et par la poursuite d&#8217;une 
  faible croissance &eacute;conomique. </p>
<p>Parmi les cons&eacute;quences possibles de ce sc&eacute;nario figurent une 
  incidence accrue des s&eacute;cheresses et des inondations, une r&eacute;duction 
  de la production agricole, une hausse des probl&egrave;mes de sant&eacute; li&eacute;s 
  &agrave; la poursuite de la rar&eacute;faction de la couche d&#8217;ozone, l&#8217;intensification 
  de la migration vers les zones urbaines, la prolif&eacute;ration des esp&egrave;ces 
  invasives, l&#8217;augmentation de la d&eacute;forestation, une diminution de 
  la disponibilit&eacute; en eau douce, une hausse des maladies d'origine hydrique, 
  ainsi qu&#8217;une d&eacute;gradation plus intense des ressources marines et 
  c&ocirc;ti&egrave;res.</p>
<p>Le sc&eacute;nario de R&eacute;forme des politiques envisage des ajustements 
  politiques orientant le d&eacute;veloppement conventionnel vers des objectifs 
  de r&eacute;duction de la pauvret&eacute;. Alors que des progr&egrave;s consid&eacute;rables 
  sont r&eacute;alis&eacute;s en termes de d&eacute;veloppement &eacute;conomique 
  et social, ils s&#8217;effectuent essentiellement au prix d&#8217;une exploitation 
  accrue et d&#8217;une d&eacute;gradation persistante de l&#8217;environnement.</p>
<p> Parmi les cons&eacute;quences possibles de ce sc&eacute;nario figurent une 
  diminution progressive de la pollution atmosph&eacute;rique, le d&eacute;veloppement 
  du tourisme en Afrique, davantage de choix &eacute;nerg&eacute;tiques et donc 
  moins de d&eacute;pendance &agrave; l&#8217;&eacute;gard des biocombustibles, 
  la satisfaction des besoins en ressources en eau, une r&eacute;duction de la 
  migration vers les zones urbaines et une diminution de la conversion des &eacute;cosyst&egrave;mes 
  fragiles en terres arables.</p>
<p>Le sc&eacute;nario de l&#8217;Univers forteresse &eacute;voque un avenir o&ugrave; 
  les pressions socio-&eacute;conomiques et environnementales s&#8217;accentuent. 
  Le monde se dirige vers la fragmentation, vers des in&eacute;galit&eacute;s 
  extr&ecirc;mes en termes de pouvoir et de statut socio-&eacute;conomique et 
  vers de nombreux conflits sur le continent africain et entre l&#8217;Afrique 
  et les autres r&eacute;gions du globe.</p>
<p>Parmi les cons&eacute;quences possibles de ce sc&eacute;nario figurent une 
  vuln&eacute;rabilit&eacute; accrue face aux modifications de l&#8217;environnement, 
  une d&eacute;gradation de la qualit&eacute; de l&#8217;air dans les zones urbaines 
  accompagn&eacute;e d&#8217;une plus forte incidence des maladies respiratoires, 
  une diminution du rendement du p&acirc;turage et des terres arables et une surexploitation 
  des eaux, des terres, des for&ecirc;ts et des p&acirc;turages, une qualit&eacute; 
  m&eacute;diocre de l&#8217;eau et une mauvaise sant&eacute;, un appauvrissement 
  des ressources en eaux souterraines, une vuln&eacute;rabilit&eacute; accrue 
  des r&eacute;cifs coralliens et des for&ecirc;ts de pal&eacute;tuviers, une 
  d&eacute;gradation de l&#8217;&eacute;conomie urbaine et un taux de criminalit&eacute; 
  plus &eacute;lev&eacute;.</p>
<p> Le sc&eacute;nario des Grandes transitions d&eacute;crit de nouveaux mod&egrave;les 
  de d&eacute;veloppement surgissant en r&eacute;ponse aux d&eacute;fis constitu&eacute;s 
  par la durabilit&eacute;, les nouvelles valeurs, le pluralisme et la solidarit&eacute; 
  plan&eacute;taire. Une fois ce nouveau code &eacute;thique traduit en mesures 
  politiques, ces derni&egrave;res sont &agrave; leur tour appliqu&eacute;es de 
  mani&egrave;re int&eacute;gr&eacute;e et la stabilit&eacute; sociale et politique 
  se r&eacute;pand en Afrique. Ce regain de vitalit&eacute; et de sant&eacute; 
  des &eacute;cosyst&egrave;mes garantit des services et des ressources abondants 
  et pr&eacute;serve ainsi la vie et les moyens d&#8217;existence des nouvelles 
  g&eacute;n&eacute;rations.</p>
<p><br>
  Parmi les cons&eacute;quences possibles de ce sc&eacute;nario figurent une utilisation 
  plus efficace de l&#8217;&eacute;nergie et une am&eacute;lioration de la qualit&eacute; 
  de l&#8217;air dans les zones urbaines, un acc&egrave;s plus &eacute;quitable 
  aux terres, la r&eacute;habilitation des terres marginales et d&eacute;grad&eacute;es, 
  un ralentissement de la diminution de la biodiversit&eacute; et une int&eacute;grit&eacute; 
  renforc&eacute;e des &eacute;cosyst&egrave;mes, un gain d&#8217;autonomie des 
  communaut&eacute;s pour g&eacute;rer les ressources, une r&eacute;duction de 
  la pression sur les zones c&ocirc;ti&egrave;res, une augmentation importante 
  de l&#8217;acc&egrave;s &agrave; l&#8217;eau et aux services d&#8217;assainissement, 
  ainsi qu&#8217;une baisse notable des populations vivant dans des taudis urbains 
  et<br>
  des habitats sur les hautes terres.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
