<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - SYNTHESIS</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>APPEL &Agrave; L&#8217;ACTION</h3>
<p>La plupart des pays d&#8217;Afrique sont confront&eacute;s &agrave; plusieurs 
  d&eacute;fis, tels que la n&eacute;cessit&eacute; de r&eacute;duire la pauvret&eacute; 
  et<br>
  d&#8217;am&eacute;liorer l&#8217;&eacute;tat de l&#8217;environnement et la 
  qualit&eacute; de vie des populations. Ces probl&egrave;mes doivent &ecirc;tre 
  trait&eacute;s selon<br>
  une perspective politique afin que la r&eacute;gion puisse s&#8217;orienter 
  davantage vers le d&eacute;veloppement durable.</p>
<p>L&#8217;un des objectifs cl&eacute;s de l&#8217;AEO consiste &agrave; identifier 
  des &laquo; &eacute;l&eacute;ments d&#8217;action r&eacute;alisables &raquo; 
  afin de les recommander &agrave; la CMAE , en tant qu&#8217;organe charg&eacute; 
  de l&#8217;environnement en Afrique, et aux autres responsables gouvernementaux 
  concern&eacute;s. Des actions urgentes sont n&eacute;cessaires pour renverser 
  l&#8217;actuel processus de<br>
  d&eacute;gradation de l&#8217;environnement en Afrique. Les principaux probl&egrave;mes 
  &agrave; aborder sont la r&eacute;duction de la pauvret&eacute; et la lutte 
  contre les causes directes de la d&eacute;gradation de l&#8217;environnement 
  en traitant ensemble l&#8217;environnement et le d&eacute;veloppement. Il existe 
  &eacute;galement un certain nombre de probl&egrave;mes transversaux qui menacent 
  la qu&ecirc;te du d&eacute;veloppement durable par l&#8217;Afrique.</p>
<p> Des actions sp&eacute;cifiques sont r&eacute;capitul&eacute;es ci-dessous 
  dans les cat&eacute;gories suivantes :</p>
<ul>
  <li>&eacute;radication de la pauvret&eacute;;</li>
  <li>arr&ecirc;t et inversion du processus de d&eacute;gradation de l&#8217;environnement 
  </li>
  <li>promotion d&#8217;actions sur les probl&egrave;mes transversaux.</li>
</ul>
<h4>Eradication de la pauvret&eacute;</h4>
<p>La pauvret&eacute; est un probl&egrave;me complexe exigeant une approche multidimensionnelle 
  et dont l&#8217;&eacute;radication ne comporte pas de solution uniforme. En 
  Afrique, la pauvret&eacute; est consid&eacute;r&eacute;e &agrave; la fois comme 
  une cause et une cons&eacute;quence de la d&eacute;gradation de l&#8217;environnement. 
  Puisque la r&eacute;duction de la pauvret&eacute; est une condition essentielle 
  au d&eacute;veloppement durable, les pays africains doivent consacrer leur attention 
  et leurs ressources aux probl&egrave;mes de pauvret&eacute; affectant la r&eacute;gion 
  par le biais des actions suivantes :</p>
<ul>
  <li> adh&eacute;sion aux principes du d&eacute;veloppement durable et promotion 
    de ces principes ;</li>
  <li>acc&eacute;l&eacute;ration du d&eacute;veloppement industriel ;</li>
  <li>recherche de l&#8217;autosuffisance et de la s&eacute;curit&eacute; alimentaires 
    ;</li>
  <li>lutte contre la crise de la sant&eacute;, y compris contre la pand&eacute;mie 
    de VIH/SIDA.</li>
</ul>
<h4>Arr&ecirc;t et inversion du processus de d&eacute;gradation de l&#8217;environnement</h4>
<p>En Afrique, les probl&egrave;mes de d&eacute;veloppement socio&eacute;conomique 
  sont inextricablement li&eacute;s aux populations, aux<br>
  ressources et &agrave; l&#8217;environnement. La pr&eacute;servation de l&#8217;environnement 
  concerne donc directement la structure et le<br>
  fonctionnement de l&#8217;&eacute;conomie, &eacute;tant donn&eacute; que la 
  majorit&eacute; de la population africaine tire directement ses moyens<br>
  d&#8217;existence des ressources naturelles. N&eacute;anmoins, la r&eacute;gion 
  perd ses ressources &agrave; un rythme relativement rapide, rendant<br>
  ainsi des millions d&#8217;individus vuln&eacute;rables aux cons&eacute;quences 
  n&eacute;fastes des changements environnementaux. Les strat&eacute;gies<br>
  et actions futures visant &agrave; arr&ecirc;ter et inverser le processus de 
  d&eacute;gradation de l&#8217;environnement doivent comprendre les<br>
  mesures prioritaires suivantes :</p>
<ul>
  <li>r&eacute;duction et arr&ecirc;t de la d&eacute;sertification et de la d&eacute;gradation 
    des sols ;</li>
  <li> pr&eacute;servation et gestion de la biodiversit&eacute; et des ressources 
    foresti&egrave;res, y compris les zones humides et les &eacute;cosyst&egrave;mes 
    transfrontaliers ;</li>
  <li>att&eacute;nuation des modifications de l&#8217;environnement et am&eacute;lioration 
    de la qualit&eacute; de l&#8217;air ;</li>
  <li> acc&egrave;s am&eacute;lior&eacute; aux ressources d&#8217;eau douce et 
    am&eacute;lioration de leur qualit&eacute; ;</li>
  <li>protection des ressources et des &eacute;cosyst&egrave;mes marins et c&ocirc;tiers 
    ;</li>
  <li>promotion d&#8217;une gestion des produits chimiques respectueuse de l&#8217;environnement. 
  </li>
</ul>
<h4>Promotion d&#8217;actions sur les probl&egrave;mes transversaux</h4>
<p>Il existe en Afrique un certain nombre de probl&egrave;mes transversaux qui 
  exigent des mesures urgentes pour arr&ecirc;ter et inverser le processus de 
  d&eacute;gradation de l&#8217;environnement et r&eacute;duire la vuln&eacute;rabilit&eacute; 
  des hommes. Il s&#8217;agit de probl&egrave;mes de grande envergure, qui concernent 
  des domaines importants :</p>
<ul>
  <li>mobilisation de ressources financi&egrave;res nationales et internationales 
    en faveur du d&eacute;veloppement durable ;</li>
  <li> promotion des &eacute;changes commerciaux ;</li>
  <li>promotion de la paix, d&#8217;une bonne gouvernance et des droits de l&#8217;homme 
    ;</li>
  <li>am&eacute;lioration des bases scientifiques et technologiques ;</li>
  <li>acc&eacute;l&eacute;ration de l&#8217;int&eacute;gration et de la coop&eacute;ration 
    r&eacute;gionales ;</li>
  <li>promotion du r&ocirc;le de la soci&eacute;t&eacute; civile ;</li>
  <li>promotion du d&eacute;veloppement des ressources humaines.</li>
</ul>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
