<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>CHAPITRE 1 </h1>
<h4>ENVIRONNEMENT ET DEVELOPPEMENT EN AFRIQUE : 1972&#8211;2002</h4>
<h2>INTRODUCTION</h2>
<p>Le Chapitre 1 de l&#8217;Avenir de l&#8217;environnement en Afrique (AEO) retrace 
  bri&egrave;vement les &eacute;v&eacute;nements survenus dans la r&eacute;gion, 
  en particulier pendant les trois derni&egrave;res d&eacute;cennies. Il met en 
  lumi&egrave;re les politiques et les programmes sociaux et &eacute;conomiques 
  qui ont eu un impact sur l&#8217;environnement et qui ont influenc&eacute; les 
  diverses interventions des pouvoirs publics.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig11.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig11s.gif" width="300" height="294" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><strong>Figure 1.1</strong> Les r&eacute;gions 
      et les fronti&egrave;res politiques de l&#8217;Afrique</td>
  </tr>
</table>
<p><a name="fig11"></a>Ce chapitre met principalement l&#8217;accent sur les 30 
  ann&eacute;es &eacute;coul&eacute;es depuis la Conf&eacute;rence sur l&#8217;environnement 
  humain qui s&#8217;est tenue &agrave; Stockholm en 1972 et qui a pos&eacute; 
  les fondements de l&#8217;action internationale en faveur de l&#8217;environnement. 
  Cependant, il passe &eacute;galement en revue certains des &eacute;v&eacute;nementsant&eacute;rieurs 
  &agrave; 1972 qui ont eu une influence majeure sur l&#8217;&eacute;conomie politique 
  de l&#8217;Afrique, tels que le commerce des esclaves, la colonisation et la 
  lutte pour l&#8217;ind&eacute;pendance. Ce rappel historique permet de replacer 
  dans son contexte l&#8217;&eacute;volution de la gestion de l&#8217;environnement 
  en Afrique.</p>
<p>Des questions sociales, &eacute;conomiques et environnementales sont &eacute;voqu&eacute;es 
  dans trois grandes<br>
  sections couvrant approximativement une d&eacute;cennie chacune, &agrave; savoir 
  : les ann&eacute;es 1970, les ann&eacute;es 1980, les ann&eacute;es 1990 et 
  au-del&agrave;. </p>
<p>La section consacr&eacute;e aux ann&eacute;es 1970 &eacute;voque &eacute;galement 
  certains &eacute;v&eacute;nements survenus avant 1972, tels que la colonisation, 
  la d&eacute;colonisation et la cr&eacute;ation de l&#8217;Organisation de l&#8217;unit&eacute; 
  africaine (OUA) en 1963. Le cadre juridique et institutionnel de la gestion 
  de l&#8217;environnement est lui aussi abord&eacute;. </p>
<p>La section consacr&eacute;e aux ann&eacute;es 1980 souligne le d&eacute;clin 
  &eacute;conomique de l&#8217;Afrique, abordant notamment le probl&egrave;me 
  de la dette, les famines du milieu de la d&eacute;cennie et les tentatives de 
  redressement de la r&eacute;gion avec l&#8217;adoption du Plan d&#8217;action 
  de Lagos au d&eacute;but des ann&eacute;es 1980. Elle &eacute;voque par ailleurs 
  la cr&eacute;ation en 1985 de la Conf&eacute;rence des ministres africains de 
  l&#8217;environnement (CMAE) et les travaux de la Commission mondiale sur l&#8217;environnement 
  et le d&eacute;veloppement (CMED), qui a popularis&eacute; le concept de d&eacute;veloppement 
  durable. En adh&eacute;rant &agrave; la fois au principe du d&eacute;veloppement 
  durable et &agrave; la Strat&eacute;gie mondiale de la conservation, qui a donn&eacute; 
  naissance &agrave; de nombreuses strat&eacute;gies nationales, l&#8217;Afrique 
  a affirm&eacute; sa position en tant qu&#8217;acteur majeur de la gestion de 
  l&#8217;environnement &agrave; l&#8217;&eacute;chelon international. </p>
<p>La section consacr&eacute;e aux ann&eacute;es 1990 et au-del&agrave; marque 
  l&#8217;ach&egrave;vement du processus de d&eacute;colonisation, avec l&#8217;abolition 
  de l&#8217;apartheid en Afrique du Sud et l&#8217;apparition d&#8217;une nouvelle 
  donne politique. Cette section couvre &eacute;galement la fin de la Guerre froide, 
  qui avait fait de la r&eacute;gion le th&eacute;&acirc;tre des man&#339;uvres 
  g&eacute;opolitiques des Occidentaux comme des Sovi&eacute;tiques. Les ann&eacute;es 
  1990 ont en outre &eacute;t&eacute; marqu&eacute;es par l&#8217;instauration 
  de nouveaux syst&egrave;mes politiques dans de nombreux pays d&#8217;Afrique. 
  En ce qui concerne l&#8217;environnement, nombre de pays ont adopt&eacute; de 
  nouvelles constitutions ent&eacute;rinant l&#8217;existence de droits environnementaux. 
  Cette section analyse l&#8217;impact de la Conf&eacute;rence des Nations Unies 
  sur l&#8217;environnement et le d&eacute;veloppement (CNUED) de 1992 et les 
  pr&eacute;paratifs du Sommet mondial sur le d&eacute;veloppement durable qui 
  se tiendra en Afrique du Sud dans le courant de l&#8217;ann&eacute;e 2002.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
