<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>HISTORIQUE</h3>
<p>Depuis des temps imm&eacute;moriaux, l&#8217;environnement est &eacute;troitement 
  li&eacute; &agrave; la vie des populations africaines. Au sein de communaut&eacute;s 
  diverses et vari&eacute;es, des valeurs traditionnelles ont de tout temps gouvern&eacute; 
  les interactions entre l&#8217;homme et l&#8217;environnement ainsi que les 
  m&eacute;thodes d&#8217;exploitation et de gestion des ressources naturelles. 
  Dans de nombreuses sous-r&eacute;gions, il existe un lien fort entre la population 
  et ces ressources, dont des m&eacute;canismes traditionnels r&eacute;gulent 
  la gestion.<a href="#box11"> L&#8217;encadr&eacute; 1.1</a> met en lumi&egrave;re 
  la fa&ccedil;on dont ces r&egrave;gles ancestrales ont facilit&eacute; l&#8217;exploitation 
  et la pr&eacute;servation des ressources dans certaines r&eacute;gions d&#8217;Afrique.</p>
<a name="box11"></a> 
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 1.1 Les gardiens de la tradition</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent" valign="top"> <p>Des r&egrave;gles ancestrales 
              r&eacute;gentaient autrefois l&#8217;acc&egrave;s des populations 
              africaines aux ressources naturelles. Ces r&egrave;gles interdisaient 
              par exemple l&#8217;abattage de certains arbres, certaines m&eacute;thodes 
              de cueillette, la r&eacute;colte de certains fruits et autres produits 
              d&eacute;riv&eacute;s des arbres ou encore l&#8217;acc&egrave;s 
              &agrave; des zones bois&eacute;es ou &agrave; des montagnes sacr&eacute;es.</p>
            <p>L&#8217;abattage des arbres fruitiers &eacute;tait notamment prohib&eacute;. 
              Au Zimbabwe, il &eacute;tait presque inconcevable pour quiconque 
              soumis au r&eacute;gime foncier traditionnel de couper un Uacapa 
              kirkiana sans l&#8217;autorisation expresse des gardiens des terres. 
              D&#8217;autres essences, telles que Sclerocarya birrea et Parinari 
              curatellifolia, &eacute;taient directement li&eacute;es aux esprits 
              et aux rites ancestraux; elles &eacute;taient prot&eacute;g&eacute;es 
              par un syst&egrave;me p&eacute;nal s&eacute;culaire appliqu&eacute; 
              par le chef et ses descendants. </p>
            <p>Les r&egrave;gles traditionnelles relatives &agrave; la cueillette 
              des fruits facilitaient la pr&eacute;servation des arbres fruitiers. 
              La plupart des fruits devaient &ecirc;tre r&eacute;colt&eacute;s 
              pour un usage domestique et non commercial. Parmi ces r&egrave;gles 
              figuraient notamment :</p>
            <ul>
              <li>Ne jamais cueillir un fruit [de Uacapa kirkiana] &agrave; deux 
                mains.</li>
              <li>Secouer l&#8217;arbre ou bien utiliser une pierre ou un autre 
                instrument pour d&eacute;loger le fruit.</li>
              <li> Ne pas jurer ni exprimer sa satisfaction concernant la quantit&eacute; 
                ou la qualit&eacute; des fruits.</li>
            </ul>
            <p><br>
              D&#8217;autres r&egrave;gles limitaient la quantit&eacute; de fruits 
              verts pouvant quitter la for&ecirc;t, afin que la cueillette n&#8217;endommage 
              pas les arbres. La croyance populaire voulait que si l&#8217;un 
              de ces d&eacute;lits &eacute;tait commis, la personne qui s&#8217;en 
              &eacute;tait rendue coupable dispara&icirc;trait dans la for&ecirc;t.</p>
            <p>En mati&egrave;re de gestion foresti&egrave;re, les r&egrave;gles 
              traditionnelles allaient encore plus loin, puisque l&#8217;abattage 
              des arbres &eacute;tait interdit dans certains lieux. La d&eacute;signation 
              de ces lieux et leur protection &eacute;taient du ressort du gardien 
              des terres.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: SADC/IUCN/SARDC 2000</td>
  </tr>
</table>
<p> La r&eacute;gion est &eacute;galement riche en syst&egrave;mes de connaissances 
  indig&egrave;nes, dont certains ont surv&eacute;cu &agrave; deux des grands 
  &eacute;v&eacute;nements qui ont contribu&eacute; &agrave; modeler l&#8217;Afrique 
  moderne : l&#8217;esclavage et la colonisation.</p>
<p>Le commerce des esclaves entra&icirc;na le transport &agrave; travers l&#8217;oc&eacute;an 
  Atlantique de millions d&#8217;Africains employ&eacute;s comme ouvriers dans 
  les plantations d&#8217;Am&eacute;rique du Nord, d&#8217;Am&eacute;rique latine 
  et des Cara&iuml;bes ou comme domestiques en Europe. Sur la c&ocirc;te orientale 
  et occidentale de l&#8217;Afrique, ces esclaves &eacute;taient troqu&eacute;s 
  par les Arabes et les Europ&eacute;ens contre des produits de base tels que 
  le tissu, la poudre, le sel et les perles.</p>
<p><br>
  L&#8217;abolition de l&#8217;esclavage fit na&icirc;tre une nouvelle forme de 
  commerce. La d&eacute;couverte de vastes &laquo; territoires vierges &raquo; 
  et de riches r&eacute;serves d&#8217;or et d&#8217;autres min&eacute;raux &agrave; 
  l&#8217;int&eacute;rieur des terres incita les europ&eacute;ens &agrave; explorer 
  l&#8217;Afrique, dont les immenses ressources naturelles allaient fournir des 
  mati&egrave;res premi&egrave;res &agrave; bas prix aux industries europ&eacute;ennes. 
  Des chartes furent &eacute;tablies avec les chefs indig&egrave;nes, qui offrirent 
  de vastes terres aux Europ&eacute;ens en &eacute;change d&#8217;une promesse 
  de protection contre les invasions arm&eacute;es et de fourniture de produits 
  europ&eacute;ens. Une nouvelle forme d&#8217;asservissement, le colonialisme, 
  s&#8217;implanta en Afrique. Le pillage de ses ressources naturelles et de son 
  environnement commen&ccedil;a, conduisant les pays d&#8217;Europe &agrave; se 
  disputer les colonies. </p>
<p>Les politiques coloniales d&eacute;bouch&egrave;rent sur des conflits accrus 
  entre les utilisateurs et sur des atteintes environnementales. L&#8217;exploitation 
  du bois de chauffe et de construction, la conqu&ecirc;te de terres arables et 
  de p&acirc;turages, ainsi que l&#8217;urbanisation provoqu&egrave;rent la destruction 
  des for&ecirc;ts naturelles. Les politiques coloniales en mati&egrave;re de 
  for&ecirc;ts mirent plut&ocirc;t l&#8217;accent sur les plantations, afin der&eacute;pondre 
  aux besoins croissants et sp&eacute;cifiques de l&#8217;industrie et du commerce 
  europ&eacute;ens. Cette pratique conduisit &agrave; une diminution de la biodiversit&eacute;, 
  les esp&egrave;ces indig&egrave;nes &eacute;tant supprim&eacute;es dans de vastes 
  zones et remplac&eacute;es par des essences exotiques. A l&#8217;&eacute;poque 
  coloniale, les populations africaines n&#8217;eurent gu&egrave;re leur mot &agrave; 
  dire concernant la mani&egrave;re dont leurs ressources &eacute;tant exploit&eacute;es 
  et b&eacute;n&eacute;fici&egrave;rent peu des atouts naturels de la r&eacute;gion. 
</p>
<p>La situation a toutefois chang&eacute;, en particulier au cours des 30 derni&egrave;res 
  ann&eacute;es, gr&acirc;ce &agrave; l&#8217;accession &agrave; l&#8217;ind&eacute;pendance 
  et &agrave; l&#8217;adoption de politiques et de programmes nationaux dans le 
  domaine social, politique, &eacute;conomique et environnemental. Bien que des 
  progr&egrave;s aient &eacute;t&eacute; accomplis sur de nombreux fronts, bien 
  des probl&egrave;mes subsistent. Certains des &eacute;v&eacute;nements qui ont 
  contribu&eacute; &agrave; ordre du jour socio-&eacute;conomique et environnemental 
  de l&#8217;Afrique sont abord&eacute;s dans les sections suivantes.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
