<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>ORDRE DU JOUR ENVIRONNEMENTAL</h3>
<p>Cinq ans apr&egrave;s la cr&eacute;ation de l&#8217;OUA, en septembre 1968, 
  la Convention africaine sur la conservation de la nature et des ressources naturelles 
  fut adopt&eacute;e &agrave; Alger. Le principal objectif de la Convention d&#8217;Alger 
  &eacute;tait d&#8217;encourager l&#8217;action individuelle et conjointe en 
  faveur de la pr&eacute;servation, de l&#8217;exploitation et de la mise en valeur 
  des sols, de l&#8217;eau, de la flore et de la faune pour le bien-&ecirc;tre 
  pr&eacute;sent et futur de l&#8217;humanit&eacute;.</p>
<p>Le principe fondamental de cette convention est le suivant : &laquo; les Etats 
  contractants s&#8217;engagent &agrave; adopter les mesures n&eacute;cessaires 
  pour assurer la conservation, l&#8217;utilisation et la mise en valeur des ressources 
  en sol, en eau, en flore et en faune, conform&eacute;ment aux principes scientifiques 
  et compte tenu du meilleur int&eacute;r&ecirc;t des populations. &raquo;</p>
<p>La Convention d&#8217;Alger exige &eacute;galement des parties qu&#8217;elles 
  entreprennent :</p>
<ul>
  <li>d&#8217;adopter des mesures efficaces pour pr&eacute;server et am&eacute;liorer 
    les sols, mais aussi ma&icirc;triser l&#8217;&eacute;rosion et l&#8217;exploitation 
    des terres ;</li>
  <li> d&#8217;instaurer des politiques pour pr&eacute;server, exploiter et d&eacute;velopper 
    les ressources en eau, pr&eacute;venir la pollution et ma&icirc;triser la 
    consommation d&#8217;eau ;</li>
  <li> de pr&eacute;server la flore et d&#8217;assurer son exploitation raisonn&eacute;e, 
    de veiller &agrave; la bonne gestion des for&ecirc;ts et de limiter les br&ucirc;lis, 
    le d&eacute;boisement et le surp&acirc;turage ;</li>
  <li> de prot&eacute;ger la faune et d&#8217;assurer son exploitation raisonn&eacute;e, 
    de g&eacute;rer les populations et les habitats, de limiter la chasse, la 
    capture et la p&ecirc;che et d&#8217;interdire l&#8217;utilisation de poisons, 
    d&#8217;explosifs et d&#8217;armes automatiques pour la chasse ;</li>
  <li> de surveiller &eacute;troitement le commerce des troph&eacute;es afin de 
    pr&eacute;venir le braconnage et le trafic d&#8217;esp&egrave;ces prot&eacute;g&eacute;es 
    ;</li>
  <li> de concilier le droit coutumier et la Convention.</li>
</ul>
<p> Longtemps apr&egrave;s la Convention d&#8217;Alger, l&#8217;ordre du jour 
  environnemental moderne&#8212;d&eacute;fini pour la premi&egrave;re fois en 
  1972 lors de la Conf&eacute;rence de Stockholm sur l&#8217;environnement humain&#8212;influen&ccedil;a 
  lui aussi les politiques et les programmes de la r&eacute;gion dans ce domaine. 
  Par exemple, les gouvernements africains r&eacute;agirent positivement aux probl&egrave;mes 
  environnementaux d&#8217;envergure mondiale, r&eacute;gionale et sousr&eacute;gionale 
  par la mise en &#339;uvre de politiques sp&eacute;cifiques, m&ecirc;me si leur 
  degr&eacute; de r&eacute;ussite fut variable selon les sousr&eacute;gions. A 
  l&#8217;&eacute;chelon national, la Conf&eacute;rence de Stockholm<br>
  d&eacute;boucha en 1975 sur la cr&eacute;ation du premier minist&egrave;re de 
  l&#8217;Environnement dans ce qui &eacute;tait alors le Za&iuml;re (l&#8217;actuelle 
  R&eacute;publique d&eacute;mocratique du Congo). D&#8217;autres pays d&#8217;Afrique 
  suivirent cet exemple au cours des trois derni&egrave;res d&eacute;cennies. 
  Au niveau mondial, la Conf&eacute;rence de Stockholm conduisit &agrave; la fondation 
  du Programme des Nations Unies pour l&#8217;environnement (PNUE), dont le si&egrave;ge 
  se trouve &agrave; Nairobi. </p>
<p>Les questions environnementales, politiques, &eacute;conomiques et sociales 
  qui se pos&egrave;rent &agrave; l&#8217;&eacute;chelon international dans les 
  ann&eacute;es 1960 et au d&eacute;but des ann&eacute;es 1970 influenc&egrave;rent 
  la pr&eacute;paration et les d&eacute;cisions finales de la Conf&eacute;rence 
  de Stockholm de 1972. Pour l&#8217;Afrique, la D&eacute;claration de Stockholm 
  sur l&#8217;environnement humain fait figure de r&eacute;f&eacute;rence en mati&egrave;re 
  de &laquo; soft law &raquo; (droit non contraignant) sur les questions d&#8217;environnement 
  et de d&eacute;veloppement. Cette d&eacute;claration posa en effet des principes 
  fondateurs dans les domaines suivants :</p>
<ul>
  <li> Droits environnementaux. </li>
  <li>Education &agrave; l&#8217;environnement. </li>
  <li>Droit souverain des Etats &agrave; &laquo; exploiter leurs propres ressources 
    &raquo; dans le cadre de leur propre politique environnementale et obligation 
    pour eux d&#8217;assurer que les activit&eacute;s men&eacute;es sur leur territoire 
    ne nuisent pas &agrave; l&#8217;environnement des autres Etats.</li>
  <li> Appels en faveur de &laquo; l&#8217;&eacute;limination et de la destruction 
    compl&egrave;te &raquo; des armes nucl&eacute;aires et de &laquo; tout autre 
    moyen de destruction massive &raquo;.</li>
  <li> D&eacute;nonciation de &laquo; l&#8217;apartheid, la s&eacute;gr&eacute;gation 
    raciale, la discrimination, le colonialisme et d&#8217;autres formes d&#8217;oppression 
    et de domination &eacute;trang&egrave;re &raquo;.</li>
  <li> Importance accord&eacute;e &agrave; la pr&eacute;servation de la nature, 
    y compris de la faune et de la flore sauvages, dans la planification du d&eacute;veloppement 
    &eacute;conomique.</li>
  <li> Exploitation durable des ressources non renouvelables afin qu&#8217;elles 
    b&eacute;n&eacute;ficient &agrave; l&#8217;ensemble de l&#8217;humanit&eacute;.</li>
  <li> Reconnaissance de la n&eacute;cessit&eacute; de fournir &laquo; des quantit&eacute;s 
    substantielles d&#8217;aide financi&egrave;re et technologique &raquo; aux 
    pays en d&eacute;veloppement, afin de<br>
    rem&eacute;dier aux faiblesses environnementales provoqu&eacute;es par le 
    sous-d&eacute;veloppement et les catastrophes naturelles.</li>
  <li> N&eacute;cessit&eacute; de veiller &agrave; ce que les politiques environnementales 
    de tous les pays am&eacute;liorent le potentiel actuel ou futur des pays en 
    d&eacute;veloppement<br>
    au lieu de lui nuire.</li>
  <li> Planification rationnelle permettant d&#8217;&eacute;liminer les conflits 
    entre les besoins en d&eacute;veloppement et la n&eacute;cessit&eacute; de 
    prot&eacute;ger et d&#8217;am&eacute;liorer l&#8217;environnement.</li>
  <li> Politique d&eacute;mographique appropri&eacute;e &laquo; ne nuisant pas 
    aux droits humains fondamentaux &raquo;.</li>
  <li> Utilisation de la science et de la technologie pour identifier, pr&eacute;venir 
    et ma&icirc;triser les risques environnementaux.</li>
</ul>

<ul>
  <ul>
    <table border="0" cellspacing="0" cellpadding="2" align="right" width="50%">
      <tr> 
        <td class="boxTop" valign="top">Encadr&eacute; 1.2 Un nouveau souffle 
          pour la gestion mondiale de l&#8217;environnement</td>
      </tr>
      <tr> 
        <td class="boxBody" valign="top"> <table border="0" cellspacing="0" cellpadding="2" width="100%" align="center">
            <tr> 
              <td class="boxContent" valign="top"> <p>&laquo; L&#8217;une de nos 
                  responsabilit&eacute;s primordiales lors de cette conf&eacute;rence 
                  consiste &agrave; publier une d&eacute;claration internationale 
                  sur l&#8217;environnement humain, un document d&eacute;nu&eacute; 
                  d&#8217;imp&eacute;ratifs l&eacute;gislatifs contraignants<br>
                  mais dot&eacute;, nous l&#8217;esp&eacute;rons, d&#8217;une 
                  autorit&eacute; morale qui &eacute;veillera, dans le c&#339;ur 
                  des hommes, le d&eacute;sir de vivre en harmonie entre eux et 
                  avec leur environnement. &raquo;<br>
                </p></td>
            </tr>
            <tr> 
              <td class="boxContent" valign="top">Professeur Mostafa K. Tolba, 
                pr&eacute;sident de l&#8217;Acad&eacute;mie de la recherche scientifique 
                et de la technologie et chef de la d&eacute;l&eacute;gation &eacute;gyptienne 
                &agrave; la Conf&eacute;rence de Stockholm sur l&#8217;environnement 
                humain (1972)</td>
            </tr>
          </table></td>
      </tr>
    </table>
  </ul>
</ul>
<p><a name="box12"></a>Comme le d&eacute;clara le professeur Mostafa K. Tolba 
  (qui allait devenir le deuxi&egrave;me directeur ex&eacute;cutif du PNUE) pendant 
  la Conf&eacute;rence de Stockholm de 1972, celle-ci ravivait l&#8217;esprit 
  d&#8217;harmonie entre les hommes et la nature qui r&eacute;gnait autrefois 
  en Afrique (<a href="#box12">Encadr&eacute;1.2</a>). Outre la Convention d&#8217;Alger, 
  les pays africains sont signataires de certains des accords internationaux suivants, 
  adopt&eacute;s dans les ann&eacute;es 1970 :</p>
<ul>
  <li>Convention de 1971 relative aux zones humides d'importance internationale, 
    particuli&egrave;rement comme habitats des oiseaux d'eau (Ramsar).</li>
  <li>Convention de 1972 concernant la protection du patrimoine mondial, culturel 
    et naturel (Convention du patrimoine mondial)</li>
  <li>Convention de 1973 sur le commerce international des esp&egrave;ces de faune 
    et flore sauvages menac&eacute;es d'extinction (CCIEM)</li>
  <li>Convention de 1979 sur la conservation des esp&egrave;ces migratrices (CEM). 
  </li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
