<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>POLITIQUE ENVIRONNEMENTALE</h3>
<p>Bien que les ann&eacute;es 1980 aient souvent &eacute;t&eacute; d&eacute;sign&eacute;es 
  comme la &laquo; d&eacute;cennie perdue &raquo; pour l&#8217;Afrique, c&#8217;est 
  durant cette p&eacute;riode que les gouvernements de la r&eacute;gion unirent 
  leurs efforts pour mettre leurs pays sur la voie du d&eacute;veloppement durable. 
  Cette d&eacute;cennie fut marqu&eacute;e par diverses initiatives r&eacute;gionales 
  et mondiales qui exerc&egrave;rent une grande influence sur la politique environnementale 
  de l&#8217;Afrique.</p>
<h4>Emergence d&#8217;une volont&eacute; africaine commune </h4>
<p>Les rencontres organis&eacute;es sous l&#8217;&eacute;gide de l&#8217;OUA, 
  telles que le Sommet extraordinaire des chefs d&#8217;Etat et de gouvernement 
  de 1980 qui conduisit &agrave; l&#8217;adoption du Plan d&#8217;action de Lagos, 
  permirent de mettre en lumi&egrave;re les difficult&eacute;s auxquelles &eacute;tait 
  confront&eacute;e la r&eacute;gion. Dans le Plan d&#8217;action de Lagos, les 
  dirigeants africains affirm&egrave;rent que &laquo; les immenses ressources 
  de l&#8217;Afrique doivent principalement &ecirc;tre consacr&eacute;es &agrave; 
  la satisfaction des besoins et des objectifs de son peuple &raquo;. Ils soulign&egrave;rent 
  &eacute;galement la n&eacute;cessit&eacute; de rem&eacute;dier &agrave; l&#8217;apparente 
  &laquo; d&eacute;pendance totale de l&#8217;Afrique vis-&agrave;-vis de l&#8217;exportation 
  de mati&egrave;res premi&egrave;res &raquo; ainsi que de mobiliser l&#8217;ensemble 
  de ses ressources humaines et mat&eacute;rielles autour du d&eacute;veloppement 
  de la r&eacute;gion &raquo; (OUA, 1980). Le Plan d&#8217;action de Lagos (voir 
  <a href="#tab14">Tableau 1.4</a>) est l&#8217;une des nombreuses mesures adopt&eacute;es 
  par les pays africains qui d&eacute;finirent des objectifs soit qualitatifs, 
  soit quantitatifs. Malheureusement, nombre de ces objectifs n&#8217;ont pas 
  &eacute;t&eacute; atteints &agrave; ce jour.</p>
<p><a name="tab14"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="90%">
  <tr> 
    <td class="tableTop">Tableau 1.4 Objectifs du Plan d&#8217;action de Lagos, 
      1980&#8211;2000</td>
  </tr>
  <tr> 
    <td class="tableBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="tableContent" valign="top"><p><strong><em>Probl&egrave;me</em></strong></p></td>
          <td class="tableContent" width="10" valign="top">&nbsp;</td>
          <td class="tableContent" valign="top"> <blockquote> 
              <p><strong><em> Action</em></strong></p>
            </blockquote></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top">Environnement</td>
          <td class="tableContent">&nbsp;</td>
          <td class="tableContent"> <ul>
              <li>Adopter un plan d&#8217;action pr&eacute;voyant l&#8217;&eacute;laboration 
                de politiques, de strat&eacute;gies, d&#8217;institutions et de 
                programmes consacr&eacute;s &agrave; la protection de l&#8217;environnement.</li>
              <li> Utiliser les d&eacute;chets urbains pour produire du biogaz 
                afin d&#8217;&eacute;conomiser de l&#8217;&eacute;nergie, convertir 
                les d&eacute;tritus en compost, combattre les maladies d&#8217;origine 
                hydrique, lutter contre la pollution des eaux par les effluents 
                agricoles et industriels.</li>
              <li> Mettre en place des mesures de lutte contre la pollution marine 
                due aux d&eacute;chets industriels terrestres et au transport 
                d&#8217;hydrocarbures.</li>
              <li> Appliquer un contr&ocirc;le plus strict de l&#8217;exploitation 
                du poisson pratiqu&eacute;e par des transnationales &eacute;trang&egrave;res 
                dans les zones d&#8217;exclusion &eacute;conomique.</li>
              <li> Lancer des programmes de r&eacute;habilitation des sites miniers 
                abandonn&eacute;s par le d&eacute;blaiement des r&eacute;sidus, 
                l&#8217;ass&egrave;chement des &eacute;tangs pour pr&eacute;venir 
                les maladies hydriques et la lutte contre la pollution par les 
                m&eacute;taux lourds.</li>
              <li> Implanter des postes de surveillance des polluants atmosph&eacute;riques 
                issus de l&#8217;industrie, de la circulation automobile et des 
                g&eacute;n&eacute;rateurs &eacute;lectriques &agrave; charbon.</li>
              <li> Limiter l&#8217;importation d&#8217;industries polluantes (ciment, 
                raffineries p&eacute;troli&egrave;res, tanneries, etc.).</li>
              <li> Cr&eacute;er des programmes nationaux d&#8217;&eacute;ducation 
                environnementale.</li>
              <li> Am&eacute;liorer la l&eacute;gislation et sa mise en application 
                afin de prot&eacute;ger l&#8217;environnement.</li>
              <li> Planifier et g&eacute;rer l&#8217;utilisation rationnelle des 
                ressources terrestres, aquatiques et foresti&egrave;res dans le 
                cadre de la campagne contre la d&eacute;sertification.</li>
              <li> Elaborer des approches novatrices de la gestion de la s&eacute;cheresse 
                et de la lutte contre la d&eacute;sertification.</li>
              <li> Collecter et diffuser des donn&eacute;es environnementales 
                afin de surveiller l&#8217;&eacute;tat de l&#8217;environnement.</li>
              <li> Favoriser l&#8217;&eacute;laboration de techniques d&#8217;exploitation 
                ad&eacute;quate des ressources naturelles afin de pr&eacute;venir 
                la pollution aquatique et atmosph&eacute;rique.</li>
              <li> Favoriser l&#8217;&eacute;laboration de techniques de gestion 
                et d&#8217;exploitation des for&ecirc;ts et des prairies afin 
                de pr&eacute;venir l&#8217;&eacute;rosion, notamment &eacute;olienne.</li>
            </ul></td>
        </tr>
        <tr> 
          <td class="tableContent" colspan="3" valign="top"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif%20" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top">Alimentation et agriculture</td>
          <td class="tableContent">&nbsp;</td>
          <td class="tableContent"> <ul>
              <li>Obtenir une r&eacute;duction de 50 pour cent des pertes alimentaires 
                apr&egrave;s r&eacute;colte.</li>
              <li> Atteindre l&#8217;autosuffisance alimentaire dans les prochaines 
                d&eacute;cennies.</li>
              <li> Cr&eacute;er au niveau national des r&eacute;serves alimentaires 
                strat&eacute;giques repr&eacute;sentant 10 pour cent de la<br>
                production alimentaire totale.</li>
              <li> Augmenter la production des eaux africaines de 1 million de 
                tonnes d&#8217;ici 1985.</li>
              <li> Elaborer une politique alimentaire nationale dans chaque pays.</li>
              <li> Dresser un inventaire des ressources foresti&egrave;res.</li>
              <li> Promouvoir la recherche indig&egrave;ne et l&#8217;&eacute;tude 
                des esp&egrave;ces indig&egrave;nes dans les zones &eacute;cologiques<br>
                pr&eacute;sentant un int&eacute;r&ecirc;t particulier.</li>
              <li> Augmenter les zones de reboisement de 10 pour cent par an jusqu&#8217;en 
                1985.</li>
              <li> Accro&icirc;tre les r&eacute;serves foresti&egrave;res de 10 
                pour cent d&#8217;ici 1985.</li>
            </ul></td>
        </tr>
        <tr> 
          <td class="tableContent" colspan="3" valign="top"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif%20" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top">Ressources en eau</td>
          <td class="tableContent" valign="top">&nbsp;</td>
          <td class="tableContent" valign="top"> <ul>
              <li>Dresser un inventaire des sources d&#8217;eau de surface et 
                des nappes phr&eacute;atiques.</li>
              <li> Elaborer des techniques de gestion des ressources en eau, &agrave; 
                savoir : collecter des donn&eacute;es sur la disponibilit&eacute; 
                et la qualit&eacute; de l&#8217;eau, anticiper la demande dans 
                divers secteurs ruraux,mettre au point et appliquer des technologies 
                de r&eacute;g&eacute;n&eacute;ration et de recyclage.</li>
              <li> Mettre au point des techniques de collecte de l&#8217;eau en 
                milieu rural, de distribution, d&#8217;irrigation, de traitement 
                des eaux pollu&eacute;es et d&#8217;&eacute;limination des eaux 
                us&eacute;es.</li>
            </ul></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Field-Juma (1996), OAU (1995; 2001)</td>
  </tr>
</table>
<h4>Conf&eacute;rence des ministres africains de l&#8217;environnement</h4>
<p>La premi&egrave;re r&eacute;union de la CMAE, organis&eacute;e par le PNUE 
  en &eacute;troite collaboration avec la Commission &eacute;conomique des Nations 
  Unies pour l&#8217;Afrique (CENUA) et l&#8217;OUA, se tint au Caire, en Egypte, 
  en d&eacute;cembre 1985. La cr&eacute;ation de la CMAE n&#8217;&eacute;tait 
  pas seulement la r&eacute;ponse directe de l&#8217;Afrique &agrave; la Conf&eacute;rence 
  de Stockholm de 1972, mais s&#8217;inscrivait &eacute;galement dans l&#8217;action 
  du PNUE face &agrave; la crise environnementale de la r&eacute;gion. L&#8217;objectif 
  du programme de la CMAE, qui fut adopt&eacute; au Caire, &eacute;tait de mobiliser 
  la coop&eacute;ration nationale, sous-r&eacute;gionale et r&eacute;gionale autour 
  de quatre axes prioritaires :</p>
<ul>
  <li>stopper la d&eacute;gradation environnementale ;</li>
  <li> accro&icirc;tre la capacit&eacute; de production alimentaire de l&#8217;Afrique 
    ;</li>
  <li> parvenir &agrave; l&#8217;autosuffisance &eacute;nerg&eacute;tique ;</li>
  <li> corriger le d&eacute;s&eacute;quilibre entre la population et les ressources.</li>
</ul>
<p>Le programme de la CMAE met l&#8217;accent sur les in&eacute;galit&eacute;s 
  environnementales, sociales et &eacute;conomiques, ainsi que sur leur impact 
  sur l&#8217;environnement. Il concerne &eacute;galement le rythme de la mondialisation 
  &eacute;conomique et son impact environnemental sur l&#8217;Afrique. La r&eacute;union 
  de la CMAE qui s&#8217;est tenue en 2000 &agrave; Abuja a marqu&eacute; un tournant 
  pour l&#8217;organisation. Les gouvernements africains s&#8217;y sont engag&eacute;s 
  &agrave; :</p>
<ul>
  <li>examiner en permanence les mesures susceptibles de permettre &agrave; l&#8217;Afrique 
    de lutter contre les probl&egrave;mes environnementaux, en particulier les 
    probl&egrave;mes nouveaux et &eacute;mergents ;</li>
  <li> constituer des capacit&eacute;s pour affronter les probl&egrave;mes majeurs 
    ;</li>
  <li> former des partenariats strat&eacute;giques avec le secteur public et priv&eacute;, 
    la soci&eacute;t&eacute; civile, les organisations non gouvernementales (ONG) 
    et la communaut&eacute; internationale lors de l&#8217;&eacute;laboration 
    et de la mise en &#339;uvre des politiques et des programmes de la CMAE ;</li>
  <li> coordonner la mise en &#339;uvre des trait&eacute;s environnementaux, dans 
    le respect des priorit&eacute;s en mati&egrave;re d&#8217;environnement et 
    de d&eacute;veloppement ;</li>
  <li> coop&eacute;rer avec les organismes r&eacute;gionaux et sousr&eacute;gionaux 
    comp&eacute;tents en vue de l&#8217;&eacute;laboration d&#8217;une position 
    commune pour le Sommet mondial sur le d&eacute;veloppement durable qui se 
    tiendra &agrave; Johannesburg en 2002.</li>
</ul>
<p>Par le biais de son partenariat avec le PNUE, la CMAE s&#8217;est engag&eacute;e 
  &agrave; surveiller en permanence l&#8217;&eacute;tat de l&#8217;environnement 
  africain ainsi que l&#8217;apparition de probl&egrave;mes et de ph&eacute;nom&egrave;nes 
  nouveaux. Elle s&#8217;est &eacute;galement fix&eacute; pour but d&#8217;&eacute;mettre 
  des signaux d&#8217;alerte pr&eacute;coce et de promouvoirl&#8217;acc&egrave;s 
  des autorit&eacute;s et du public aux informations environnementales servant 
  de base &agrave; l&#8217;&eacute;laboration des politiques, aux interventions 
  programmatiques et aux actions destin&eacute;es &agrave; assurer la s&eacute;curit&eacute; 
  environnementale. Pendant pr&egrave;s de 20 ans, la CMAE a contribu&eacute; 
  &agrave; accro&icirc;tre la l&eacute;gitimit&eacute; des pr&eacute;occupations 
  environnementales dans le champ de la politique et de l&#8217;action des pouvoirs 
  publics, par le d&eacute;veloppement des organisations issues de la soci&eacute;t&eacute; 
  civile et leur participation aux activit&eacute;s environnementales nationales 
  et internationales. Parmi ses principales r&eacute;alisations figurent notamment 
  :</p>
<ul>
  <li> l&#8217;adoption en janvier 1991 de la Convention de Bamako sur les d&eacute;chets 
    dangereux ;</li>
  <li> l&#8217;adoption en novembre 1992 &agrave; Abidjan de la Position commune 
    africaine, qui fut par la suite soumise au Secr&eacute;tariat de la CNUED 
    ;</li>
  <li> la cr&eacute;ation et la promotion de huit r&eacute;seaux dans les domaines 
    suivants : veille environnementale, climatologie, sols et engrais, &eacute;nergie, 
    ressources en eau, science et technologie, ressources g&eacute;n&eacute;tiques 
    et &eacute;ducation et formation &agrave; l&#8217;environnement ;</li>
  <li> la cr&eacute;ation de quatre comit&eacute;s li&eacute;s au d&eacute;veloppement 
    et &agrave; l&#8217;am&eacute;lioration de l&#8217;environnement des cinq 
    &eacute;cosyst&egrave;mes africains, &agrave; savoir : d&eacute;serts et terres 
    arides, fleuves et bassins lacustres, for&ecirc;ts et zones bois&eacute;es, 
    mers r&eacute;gionales, &eacute;cosyst&egrave;mes insulaires ;</li>
  <li> l&#8217;harmonisation de la position de l&#8217;Afrique sur les questions 
    environnementales mondiales par le biais de la Convention sur la diversit&eacute; 
    biologique (CDB), de la Convention cadre des Nations Unies sur les changements 
    climatiques (CCNUCC) et de la Convention des Nations Unies sur la lutte contre 
    la d&eacute;sertification dans les pays gravement touch&eacute;s par la s&eacute;cheresse 
    et/ou la d&eacute;sertification, en particulier en Afrique (CNULD) ;</li>
  <li> le renforcement de la coop&eacute;ration entre les Etats membres africains.</li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
