<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Strat&eacute;gie mondiale de la conservation</h4>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>&laquo; L&#8217;environnement est 
        l&#8217;affaire de tous, le d&eacute;veloppement est l&#8217;affaire de 
        tous, la vie est l&#8217;affaire de tous. Selon moi, la solution r&eacute;side 
        dans l&#8217;&eacute;ducation environnementale des masses permettant des 
        d&eacute;cisions d&eacute;mocratiques et &eacute;clair&eacute;es, car 
        si les d&eacute;cisions sont prises par une minorit&eacute;, sans prendre 
        en compte l&#8217;opinion du plus grand nombre, et notamment des ONG, 
        il est peu probable que la situation s&#8217;am&eacute;liore. &raquo;</p>
      <p> <em>Joseph Ouma, Doyen de l&#8217;Ecole d&#8217;&eacute;tudes environnementales 
        de l&#8217;Universit&eacute; de Moi, lors d&#8217;une s&eacute;ance publique 
        de la CMED &agrave; Nairobi, Kenya, en septembre 1986</em></p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La Strat&eacute;gie mondiale de la conservation (SMC), &eacute;labor&eacute;e 
  en 1980 par l&#8217;Union mondiale pour la nature (UICN), introduisit pour la 
  premi&egrave;re fois le concept de d&eacute;veloppement durable. La SMC encouragea 
  les gouvernements africains &agrave; &eacute;laborer leurs propres strat&eacute;gies 
  nationales de conservation, satisfaisant ainsi l&#8217;un des objectifs de la 
  Conf&eacute;rence de Stockholm de 1972, &agrave; savoir l&#8217;incorporation 
  des consid&eacute;rations environnementales dans la planification du d&eacute;veloppement. 
  M&ecirc;me si de tels documents d&#8217;orientation politique devinrent monnaie 
  courante, en particulier dans les ann&eacute;es 1980, l&#8217;environnement 
  ne fut pas imm&eacute;diatement int&eacute;gr&eacute; &agrave; l&#8217;activit&eacute; 
  g&eacute;n&eacute;rale, comme le montre la faiblesse des budgets annuels allou&eacute;s 
  &agrave; la gestion de l&#8217;environnement.</p>
<h4>Commission mondiale sur l&#8217;environnement et le d&eacute;veloppement (CMED)</h4>
<p>Cr&eacute;&eacute;e en 1983 en r&eacute;ponse &agrave; la r&eacute;solution 
  38/161 de l&#8217;Assembl&eacute;e g&eacute;n&eacute;rale des Nations Unies 
  (AGNU), la CMED se vit confier le mandat suivant :</p>
<ul>
  <li>examiner les probl&egrave;mes critiques en mati&egrave;re d&#8217;environnement 
    et de d&eacute;veloppement et formuler des propositions r&eacute;alistes pour 
    les r&eacute;soudre ;</li>
  <li> proposer de nouvelles formes de coop&eacute;ration internationale sur les 
    questions susceptibles d&#8217;infl&eacute;chir les politiques et les &eacute;v&eacute;nements 
    dans le sens du changement n&eacute;cessaire ;</li>
  <li> accro&icirc;tre la compr&eacute;hension et la volont&eacute; d&#8217;agir 
    des individus, des organisations b&eacute;n&eacute;voles, des entreprises, 
    des institutions et des gouvernements.</li>
</ul>
<p>Charg&eacute;e par l&#8217;AGNU de formuler &laquo; Un programme mondial pour 
  le changement &raquo; en mati&egrave;re d&#8217;environnement et de d&eacute;veloppement, 
  la CMED d&eacute;finit les Perspectives environnementales suivantes : examiner 
  les probl&egrave;mes dans leurs relations avec les d&eacute;fis du d&eacute;veloppement 
  social et &eacute;conomique, fixer des objectifs en vue d&#8217;un d&eacute;veloppement 
  durable et respectueux de l&#8217;environnement et encourager les Etats, les 
  organisations internationales, l&#8217;industrie, les institutions financi&egrave;res 
  et les ONG &agrave; prendre des mesures sp&eacute;cifiques pour atteindre ces 
  objectifs (PNUE/OUA, 1991).</p>
<p>La CMED, ou Commission Brundtland, popularisa le d&eacute;veloppement durable 
  dans son rapport publi&eacute; en 1987, &laquo; Notre avenir &agrave; tous &raquo;. 
  Sa d&eacute;finition du d&eacute;veloppement durable&#8212;un d&eacute;veloppement 
  r&eacute;pondant aux besoins pr&eacute;sents sans compromettre la capacit&eacute; 
  des g&eacute;n&eacute;rations futures &agrave; satisfaire leurs propres besoins&#8212;fait 
  d&eacute;sormais partie du vocabulaire environnemental. </p>
<p>Le processus adopt&eacute; par la CMED popularisa &eacute;galement la participation 
  du public aux questions environnementales par l&#8217;organisation de nombreuses 
  r&eacute;unions publiques en Afrique et dans d&#8217;autres r&eacute;gions d&eacute;velopp&eacute;es 
  ou en d&eacute;veloppement. Certaines des actions recommand&eacute;es par la 
  CMED pour les pays d&#8217;Afrique sont pr&eacute;sent&eacute;es dans l&#8217;<a href="#box13">encadr&eacute; 
  1.3</a>. </p>
<p><a name="box13"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 1.3 Principaux enjeux pour l&#8217;Afrique</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2" width="100%">
        <tr> 
          <td class="boxContent" valign="top"> <p>La CMED a d&eacute;fini le d&eacute;veloppement 
              durable comme &laquo; un processus dans lequel l&#8217;exploitation 
              des ressources, la direction des investissements, l&#8217;orientation 
              du d&eacute;veloppement technologique et l&#8217;&eacute;volution
              institutionnelle sont rendus coh&eacute;rents avec les besoins futurs 
              aussi bien que pr&eacute;sents &raquo;. Pour l&#8217;Afrique, ceci 
              implique de vastes op&eacute;rations de &laquo; nettoyage &raquo; 
              et des n&eacute;gociations internationales sans pr&eacute;c&eacute;dent 
              entre les gouvernements, notamment en vue de :</p>
            <ul>
              <li> fournir plus de ressources pour r&eacute;pondre aux besoins 
                de la population, plut&ocirc;t que de satisfaire ceux des cr&eacute;diteurs 
                internationaux ;</li>
              <li> utiliser les capacit&eacute;s et les aspirations de la population 
                dans les plans de d&eacute;veloppement, afin que la lutte contre 
                la pauvret&eacute; devienne un &eacute;l&eacute;ment central du 
                cheminement vers le d&eacute;veloppement durable ; </li>
              <li>instaurer des m&eacute;canismes d&eacute;mocratiques internes 
                destin&eacute;s &agrave; harmoniser les activit&eacute;s des ONG 
                op&eacute;rant en Afrique avec les politiques de d&eacute;veloppement 
                d&eacute;finies par les gouvernements ;</li>
              <li> obtenir que les prix des mati&egrave;res premi&egrave;res refl&egrave;tent 
                leur r&eacute;el co&ucirc;t de production pour l&#8217;Afrique 
                ;</li>
              <li> d&eacute;velopper un intense commerce intra-africain.</li>
            </ul>
            <p>L&#8217;enjeu de ces n&eacute;gociations est l&#8217;avenir de 
              l&#8217;Afrique. N&eacute;gliger ces probl&egrave;mes gr&egrave;verait 
              lourdement ses perspectives d&#8217;avenir dans le respect de l&#8217;environnement.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source : PNUE/OUA, 1991</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
