<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" align="right" width="200">
  <tr> 
    <td class="figure"><a href="fig12.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig12s.gif" width="200" height="405" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <strong>Figure 1.2</strong> Exemples de conventions 
      nternationales et nombre de pays articipants depuis le Plan d&#8217;action 
      de Lagos de 1970</td>
  </tr>
</table>
<h2><a name="fig12"></a>DES ANNEES 1990 A 2002 : UN NOUVEL ELAN</h2>
<p>Sous l&#8217;impact des grandes tendances internationales, d&#8217;importantes 
  avanc&eacute;es positives eurent lieu dans toute l&#8217;Afrique dans les ann&eacute;es 
  1990, notamment en mati&egrave;re de lib&eacute;ralisation politique. Le pluralisme 
  et l&#8217;obligation de rendre des comptes se r&eacute;pandirent plus que jamais. 
  Exer&ccedil;ant leur droit d&#8217;&eacute;lire leurs gouvernements, les Africains 
  &eacute;vinc&egrave;rent du pouvoir les dictatures &agrave; parti unique et 
  les r&eacute;gimes militaires. Des dirigeants acceptant le verdict des urnes 
  prirent peu &agrave;<br>
  peu leur place. La plupart des pays assist&egrave;rent &agrave; un renforcement 
  de la soci&eacute;t&eacute; civile, avec d&#8217;importants mouvements de d&eacute;centralisation 
  et une participation populaire accrue au processus de d&eacute;veloppement.</p>
<h3>EVENEMENTS POLITIQUES</h3>
<p>Les ann&eacute;es 1990 furent marqu&eacute;es par une nouvelle &eacute;volution 
  du mod&egrave;le de d&eacute;veloppement de l&#8217;Afrique. La &laquo; vraie 
  question &raquo; de la d&eacute;cennie fut centr&eacute;e sur la bonne gouvernance. 
  L&#8217;un des principaux &eacute;v&eacute;nements politiques de la derni&egrave;re 
  d&eacute;cennie du XXe si&egrave;cle fut l&#8217;abolition de l&#8217;apartheid 
  en Afrique du Sud. La sortie de prison de Nelson Mandela en f&eacute;vrier 1990 
  est peut-&ecirc;tre l&#8217;image qui restera le plus longtemps dans les esprits 
  comme le symbole de cette d&eacute;cennie en particulier et du processus de 
  d&eacute;colonisation en g&eacute;n&eacute;ral. Les premi&egrave;res &eacute;lections 
  d&eacute;mocratiques du pays, qui eurent lieu en 1994 et port&egrave;rent au 
  pouvoir le premier pr&eacute;sident Noir d&#8217;Afrique du Sud, marqu&egrave;rent 
  globalement la fin de la d&eacute;colonisation de l&#8217;Afrique, m&ecirc;me 
  si de nombreux points chauds subsistent dans la r&eacute;gion.</p>
<p>Entre 1992 et 2002, l&#8217;OUA reconnut &eacute;galement l&#8217;importance 
  de la coop&eacute;ration en mati&egrave;re de gestion environnementale. Elle 
  conclut de vastes accords, tels que les Articles 56&#8211;59 du Trait&eacute; 
  instituant la Communaut&eacute; &eacute;conomique africaine, qui portent sur 
  les ressources naturelles, l&#8217;&eacute;nergie, l&#8217;environnement et 
  la gestion des d&eacute;chets dangereux (PNUE, 1999). L&#8217;OUA et de nombreux 
  gouvernements africains adopt&egrave;rent des instruments et des constitutions 
  nationales reconnaissant l&#8217;environnement comme un droit fondamental. Ceci 
  est peut-&ecirc;tre une cons&eacute;quence directe de la Conf&eacute;rence de 
  Stockholm de 1972, qui affirmait dans son Principe 1 le droit de l&#8217;&ecirc;tre 
  humain &agrave; &eacute;voluer &laquo; dans un environnement dont la qualit&eacute; 
  lui permet de vivre dans la dignit&eacute; et le bien-&ecirc;tre &raquo;.</p>
<h3>INSTITUTIONS REGIONALES</h3>
<p>Un certain nombre d&#8217;institutions r&eacute;gionales et sousr&eacute;gionales 
  ont &eacute;t&eacute; cr&eacute;es en Afrique dans les ann&eacute;es 1990 pour 
  l&#8217;&eacute;laboration et le renforcement des programmes de d&eacute;veloppement 
  durable. Certaines de ces institutions et de ces initiatives sont pr&eacute;sent&eacute;es 
  dans les paragraphes suivants.</p>
<h4>Commission &eacute;conomique pour l&#8217;Afrique</h4>
<p>Les efforts de renforcement de la coop&eacute;ration r&eacute;gionale dans 
  le domaine du d&eacute;veloppement durable comme dans celui de l&#8217;exploitation 
  et de la gestion raisonn&eacute;es des ressources naturelles et de l&#8217;environnement 
  n&#8217;ont jamais &eacute;t&eacute; aussi exhaustifs et aussi globaux que dans 
  le cadre du Trait&eacute; instituant la Communaut&eacute; &eacute;conomique 
  africaine, adopt&eacute; par les membres de l&#8217;OUA en juin 1991 &agrave; 
  Abuja. Ce Trait&eacute; vise &agrave; garantir l&#8217;harmonisation et la coordination 
  des politiques de protection de l&#8217;environnement entre les Etats membres. 
  Les objectifs de la Commission &eacute;conomique pour l&#8217;Afrique (CEA), 
  qui fut cr&eacute;&eacute;e &agrave; Harare en 1997, consistent &agrave; promouvoir 
  le d&eacute;veloppement &eacute;conomique, social et culturel ainsi que l&#8217;int&eacute;gration 
  des &eacute;conomies africaines, afin d&#8217;accro&icirc;tre l&#8217;ind&eacute;pendance 
  &eacute;conomique et de favoriser un d&eacute;veloppement autonome. Le Trait&eacute; 
  d&#8217;Abuja contraint plus pr&eacute;cis&eacute;ment les parties &agrave; 
  :</p>
<ul>
  <table width="35%" border="0" cellspacing="0" cellpadding="2" align="right">
    <tr> 
      <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
    </tr>
    <tr> 
      <td class="sideText" align="center"> <p>&laquo; Le lien entre les changements 
          climatiques, la d&eacute;sertification et la pauvret&eacute; constitue 
          une grave pr&eacute;occupation pour notre continent. Tous n&eacute;cessitent 
          une action plan&eacute;taire. &raquo;</p>
        <p> <em>Ketumile Masire, Pr&eacute;sident du Botswana, parlant au nom 
          du pr&eacute;sident de l&#8217;Organisation de l&#8217;unit&eacute; 
          africaine lors du Sommet de la Terre de Rio, 3 au 14 juin 1992</em><br>
        </p></td>
    </tr>
    <tr> 
      <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
    </tr>
  </table>
  <li>coordonner et harmoniser leurs politiques et leurs programmes dans le domaine 
    de l&#8217;&eacute;nergie et des ressources naturelles, et promouvoir les 
    formes<br>
    d&#8217;&eacute;nergie nouvelles et renouvelables ;</li>
  <li> promouvoir un environnement sain, adopter des politiques, des strat&eacute;gies 
    et des programmes &agrave; l&#8217;&eacute;chelon national, sous-r&eacute;gional 
    et r&eacute;gional, cr&eacute;er les<br>
    industries n&eacute;cessaires pour le d&eacute;veloppement et la protection 
    de l&#8217;environnement ;</li>
  <li> prendre les mesures appropri&eacute;es pour interdire l&#8217;importation 
    et la mise en d&eacute;charge de d&eacute;chets dangereux dans les territoires 
    de la CEA, coop&eacute;rer au<br>
    transport, &agrave; la gestion et au traitement transfrontaliers de ces d&eacute;chets 
    lorsqu&#8217;ils &eacute;manent de pays membres ;</li>
  <li> coop&eacute;rer au d&eacute;veloppement des bassins fluviaux et lacustres, 
    &agrave; l&#8217;extension et &agrave; la protection des ressources marines 
    et de celles de la p&ecirc;che, ainsi qu&#8217;&agrave; la protection de la 
    faune et de la flore ;</li>
  <li> assurer le d&eacute;veloppement au sein des fronti&egrave;res des Etats 
    membres de certaines industries de base (telles que l&#8217;exploitation foresti&egrave;re 
    et l&#8217;&eacute;nergie) propices &agrave; l&#8217;ind&eacute;pendance collective 
    et &agrave; la modernisation ;</li>
  <li> veiller &agrave; la bonne application de la science et de la technologie 
    &agrave; un certain nombre de secteurs, notamment l&#8217;&eacute;nergie et 
    la pr&eacute;servation de l&#8217;environnement.</li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
