<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Autorit&eacute; intergouvernementale pour le d&eacute;veloppement</h4>
<p>En 1986, six pays frapp&eacute;s par la s&eacute;cheresse (Djibouti, l&#8217;Ethiopie, 
  le Kenya, la Somalie, le Soudan et l&#8217;Ouganda) cr&eacute;&egrave;rent l&#8217;Autorit&eacute; 
  intergouvernementale sur la s&eacute;cheresse et le d&eacute;veloppement afin 
  de coordonner le d&eacute;veloppement dans la Corne de l&#8217;Afrique. Par 
  la suite rebaptis&eacute;e Autorit&eacute; intergouvernementale pour le d&eacute;veloppement 
  (AIGD), l&#8217;organisation s&#8217;&eacute;largit &agrave; l&#8217;Erythr&eacute;e 
  en septembre 1993. En avril 1996, le Conseil des ministres de l&#8217;AIGD identifia 
  trois domaines de coop&eacute;ration prioritaires :</p>
<ul>
  <li>pr&eacute;vention, gestion et r&eacute;solution des conflits, affaires humanitaires 
    ;</li>
  <li> d&eacute;veloppement des infrastructures dans le domaine des transports 
    et des communications ;</li>
  <li> s&eacute;curit&eacute; alimentaire et protection de l&#8217;environnement.</li>
</ul>
<h4>March&eacute; commun de l&#8217;Afrique orientale et australe</h4>
<p>En d&eacute;cembre 1994, le March&eacute; commun de l&#8217;Afrique orientale 
  et australe (COMESA) succ&eacute;da &agrave; la Zone de commerce pr&eacute;f&eacute;rentielle 
  cr&eacute;&eacute;e en 1981. La principale mission du COMESA est la formation 
  d&#8217;une vaste unit&eacute; &eacute;conomique et commerciale capable de surmonter 
  certaines des barri&egrave;res auxquelles sont individuellement confront&eacute;s 
  les pays. Sa strat&eacute;gie est &laquo; la prosp&eacute;rit&eacute; &eacute;conomique 
  par le biais de l&#8217;int&eacute;gration r&eacute;gionale &raquo;.</p>
<h4>Union africaine et Nouvelle initiative africaine </h4>
<p>Quelque 38 ans apr&egrave;s la cr&eacute;ation de l&#8217;OUA, les chefs d&#8217;Etat 
  africains r&eacute;unis &agrave; Sirte, en Libye, annonc&egrave;rent en mars 
  2001 la naissance de l&#8217;Union africaine (UA). L&#8217;id&eacute;e ma&icirc;tresse 
  de l&#8217;UA est la constitution de capacit&eacute;s destin&eacute;es &agrave; 
  accro&icirc;tre l&#8217;int&eacute;gration et le d&eacute;veloppement des populations 
  africaines sur le plan &eacute;conomique, politique et social. La naissance 
  de l&#8217;UA fut marqu&eacute;e par la Nouvelle initiative africaine, adopt&eacute;e 
  &agrave; l&#8217;unanimit&eacute; le 11 juillet 2001 lors du Sommet de Lusaka. 
</p>
<p>La Nouvelle initiative africaine constitue la fusion entre le Partenariat du 
  mill&eacute;naire pour le programme de relance africaine (MAP) et le Plan OMEGA. 
  Elle constitue un pacte entre les dirigeants africains sur la base d&#8217;une 
  vision commune de la lutte contre la pauvret&eacute;. Cette initiative affirme 
  &eacute;galement leur volont&eacute; de placer leurs pays, tant individuellement 
  que collectivement, sur la voie de la croissance et du d&eacute;veloppement 
  durables, et de participer activement &agrave; l&#8217;&eacute;conomie mondiale 
  et &agrave; la politique des organismes nternationaux. C&#8217;est un appel 
  en faveur d&#8217;une nouvelle relation&#8212;fond&eacute;e sur le partenariat&#8212;entre 
  l&#8217;Afrique et la communaut&eacute; internationale, afin de surmonter le 
  foss&eacute; qui les s&eacute;pare en termes de d&eacute;veloppement. </p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
