<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>PREVENTION DES CONFLITS ET INSTAURATION DE LA PAIX</h3>
<p>Malgr&eacute; les efforts notables entrepris pour faire progresser la r&eacute;gion, 
  des revers ont &eacute;galement &eacute;t&eacute; essuy&eacute;s au cours de 
  la derni&egrave;re d&eacute;cennie. Les guerres qui s&eacute;vissent dans des 
  pays tels que l&#8217;Angola, le Liberia, la Sierra Leone, l&#8217;Ethiopie/Erythr&eacute;e 
  et la R&eacute;publique d&eacute;mocratique du Congo ont non seulement conduit 
  &agrave; la r&eacute;surgence du grave probl&egrave;me des r&eacute;fugi&eacute;s, 
  mais ont &eacute;galement entra&icirc;n&eacute; le pillage des ressources naturelles. 
  Les Nations Unies ont publi&eacute; un certain nombre de rapports sur la question 
  et certains pays ont &eacute;t&eacute; sanctionn&eacute;s pour le commerce clandestin 
  de diamants et d&#8217;autres ressources min&eacute;rales et naturelles.</p>
<p> Les pays africains ont par ailleurs pris des mesures audacieuses pour r&eacute;soudre 
  eux-m&ecirc;mes les conflits au niveau r&eacute;gional. C&#8217;est ainsi que 
  l&#8217;ECOMOG, Groupe de contr&ocirc;le de la Communaut&eacute; &eacute;conomique 
  des Etats de l'Afrique de l'Ouest (CEDEAO) qui constitue le bloc de d&eacute;fense 
  sous-r&eacute;gional de l&#8217;Afrique occidentale, a jou&eacute; un r&ocirc;le 
  cl&eacute; dans la restauration de la paix au Liberia et en Sierra Leone. D&#8217;autres 
  organismes similaires, tels que l&#8217;Organe de la Communaut&eacute; de d&eacute;veloppement 
  d&#8217;Afrique australe (SADC) charg&eacute; des questions de politique, de 
  d&eacute;fense et de s&eacute;curit&eacute;, ont &eacute;t&eacute; mis sur pied 
  pour assurer la s&eacute;curit&eacute; &agrave; l&#8217;&eacute;chelon sous-r&eacute;gional.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig13.htm"><img src="images/fig13s.gif" width="300" height="177" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><strong>Figure 1.3</strong> R&eacute;sultats 
      &eacute;conomiques de l&#8217;Afrique, 1965&#8211;2000</td>
  </tr>
</table>
<h3>QUESTIONS SOCIO-ECONOMIQUES</h3>
<p>Les ann&eacute;es 1990 furent &eacute;galement caract&eacute;ris&eacute;es 
  par l&#8217;implication de l&#8217;Etat dans l&#8217;&eacute;volution de l&#8217;Afrique 
  vers une &eacute;conomie de march&eacute;. C&#8217;est au cours de cette d&eacute;cennie 
  que bon nombre de pays africains lib&eacute;ralis&egrave;rent leur &eacute;conomie 
  et proc&eacute;d&egrave;rent &agrave; la privatisation de leur infrastructure 
  publique. Les r&eacute;sultats furent mitig&eacute;s ; dans l&#8217;ensemble, 
  ces pays enregistr&egrave;rent des pertes d&#8217;emplois notables. La figure 
  1.3 illustre les r&eacute;sultats &eacute;conomiques de l&#8217;Afrique entre 
  1965 et 2000. </p>
<h4>Programmes d&#8217;ajustement structurel (PAS)</h4>
<p>Au cours de la derni&egrave;re d&eacute;cennie, de nombreux pays d&#8217;Afrique 
  ont poursuivi les r&eacute;formes &eacute;conomiques par le biais des PAS. Bien 
  que la lib&eacute;ralisation ait pu relancer l&#8217;&eacute;conomie, certains 
  signes laissent &agrave; penser que la croissance va entra&icirc;ner une aggravation 
  plut&ocirc;t qu&#8217;une am&eacute;lioration des conditions environnementales 
  (PNUD/PNUE/Banque mondiale/WRI, 1996). La tendance g&eacute;n&eacute;rale entre 
  1995 et 1998 indique un d&eacute;clin de la situation &eacute;conomique, avec 
  une baisse du PNB par habitant. Des signes de reprise &eacute;conomique seraient 
  toutefois perceptibles dans certains pays. Selon la Banque mondiale, pas plus 
  de neuf des 48 pays de la r&eacute;gion pr&eacute;sentent un revenu annuel par 
  habitant de plus de l 000 USD et seulement cinq d&#8217;entre eux&#8212;l&#8217;Afrique 
  du Sud, le Botswana, le Gabon, Maurice et les Seychelles&#8212; d&eacute;passent 
  les 2 500 USD (Kappel, 2001).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
