<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Valeur des ressources naturelles de l&#8217;Afrique </h4>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>&laquo; La communaut&eacute; internationale 
        ne semble se souvenir de l&#8217;existence de l&#8217;Afrique que lorsqu&#8217;une 
        catastrophe frappe notre continent. Et pourtant, en Afrique, comme dans 
        les autres r&eacute;gions en d&eacute;veloppement, la pauvret&eacute;, 
        associ&eacute;e &agrave; la surexploitation des terres, &agrave; la d&eacute;forestation 
        et au manque d&#8217;acc&egrave;s &agrave; l&#8217;eau douce, constitue 
        la cause premi&egrave;re de la d&eacute;gradation de l&#8217;environnement. 
        &raquo;</p>
      <p> <em>Robert Mugabe, Pr&eacute;sident du Zimbabwe et de l&#8217;OUA, lors 
        du Sommet Rio +5, 23 au 27 juin 1997</em></p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>L&#8217;une des difficult&eacute;s auxquelles est confront&eacute;e l&#8217;Afrique 
  est l&#8217;incapacit&eacute; des march&eacute;s &eacute;conomiques &agrave; 
  exprimer et &agrave; promouvoir la valeur r&eacute;elle de ses ressources naturelles. 
  De nombreux pays africains se trouvent aujourd&#8217;hui dans la m&ecirc;me 
  situation que lors de leur accession &agrave; l&#8217;ind&eacute;pendance, c&#8217;est-&agrave;-dire 
  tributaires du capital issu des ressources naturelles pour leur d&eacute;veloppement 
  et leur croissance &eacute;conomiques. Les prix &agrave; l&#8217;exportation 
  des mati&egrave;res premi&egrave;res en provenance des pays en d&eacute;veloppement 
  sont d&eacute;termin&eacute;s par l&#8217;Organisation mondiale du commerce 
  (OMC) au moyen d&#8217;un syst&egrave;me de quotas, ce qui d&eacute;savantage 
  nettement les pays d&#8217;Afrique. Dans la plupart des pays, ni les politiques 
  nationales, ni le march&eacute; ne refl&egrave;tent la r&eacute;elle valeur 
  &eacute;conomique et le v&eacute;ritable potentiel des ressources naturelles. 
  Ceci entra&icirc;ne une d&eacute;gradation et une surexploitation de ces ressources, 
  l&#8217;industrie et le commerce ayant g&eacute;n&eacute;ralement mis l&#8217;accent 
  sur la maximisation des profits au d&eacute;triment de la bonne gestion et de 
  la protection de l&#8217;environnement. Le principal probl&egrave;me r&eacute;side 
  dans le d&eacute;s&eacute;quilibre de l&#8217;exploitation des ressources naturelles, 
  qui r&eacute;sulte d&#8217;une combinaison de facteurs tels que le manque de 
  capital d&#8217;investissement, le retard technologique et la mauvaise gestion.</p>
<h4>Dette</h4>
<p>La dette ext&eacute;rieure constitue toujours un obstacle majeur au d&eacute;veloppement 
  &eacute;conomique acc&eacute;l&eacute;r&eacute; et &agrave; la gestion environnementale 
  durable de la r&eacute;gion. La dette de l&#8217;Afrique n&#8217;a cess&eacute; 
  de cro&icirc;tre depuis les ann&eacute;es 1980 (Secr&eacute;tariat conjoint 
  &eacute;largi, 2001). Le montant total de la dette s&#8217;&eacute;levait &agrave; 
  313 milliards d&#8217;USD en 1994, soit 234 pour cent des revenus &agrave; l&#8217;exportation 
  et 83 pour cent du produit int&eacute;rieur brut (PIB) (PNUE, 1999). Entre 1980 
  et 1995, 22 pays africains ont ren&eacute;goci&eacute; 58 fois leur dette aupr&egrave;s 
  des banques de d&eacute;p&ocirc;t. Durant la m&ecirc;me p&eacute;riode, 35 pays 
  ont proc&eacute;d&eacute; &agrave; 151 ren&eacute;gociations aupr&egrave;s des 
  cr&eacute;anciers du Club de Paris (Secr&eacute;tariat conjoint &eacute;largi, 
  2001). 33 des 41 pays les plus endett&eacute;s du monde (en termes relatifs) 
  se trouvent en Afrique. La question de la dette est trait&eacute;e de mani&egrave;re 
  plus d&eacute;taill&eacute;e au Chapitre 3 de ce rapport.</p>
<p>Dans de nombreux pays de la r&eacute;gion, l&#8217;exploitation des ressources 
  naturelles est stimul&eacute;e par la n&eacute;cessit&eacute; de g&eacute;n&eacute;rer 
  des devises par l&#8217;exportation de mati&egrave;res premi&egrave;res. La 
  lib&eacute;ralisation du commerce et le service de la dette &eacute;trang&egrave;re 
  risquent donc d&#8217;aggraver la d&eacute;gradation de l&#8217;environnement 
  si des politiques et des lois de r&eacute;gulation appropri&eacute;es ne sont 
  pas instaur&eacute;es. Face au fardeau de la dette et au d&eacute;clin des revenus 
  &agrave; l&#8217;exportation, de nombreux gouvernements ont tent&eacute; de 
  d&eacute;velopper l&#8217;exploitation des ressources naturelles et la production 
  agricole &agrave; vocation commerciale. Ceci a contraint les communaut&eacute;s 
  rurales &agrave; cultiver des zones fragiles et marginales, ce qui a provoqu&eacute; 
  d&#8217;importants d&eacute;g&acirc;ts environnementaux.</p>
<h4>Mondialisation</h4>
<p>La mondialisation s&#8217;est traduite&#8212;surtout dans les pays d&eacute;velopp&eacute;s&#8212;par 
  la suppression des barri&egrave;res commerciales, la mobilit&eacute; des capitaux 
  et des avanc&eacute;es technologiques. Bien que ce processus puisse &agrave; 
  l&#8217;avenir &ecirc;tre le moteur de la prosp&eacute;rit&eacute; &eacute;conomique 
  et de la r&eacute;duction de la pauvret&eacute;, il a pour l&#8217;heure servi 
  les int&eacute;r&ecirc;ts des nations d&eacute;velopp&eacute;es au d&eacute;triment 
  des pays en d&eacute;veloppement, en particulier dans le domaine du commerce, 
  de la finance et de la technologie.</p>
<p>Le Rapport du mill&eacute;naire du Secr&eacute;taire g&eacute;n&eacute;ral 
  des Nations Unies, publi&eacute; en septembre 2000, indique que la mondialisation, 
  malgr&eacute; les transformations qu&#8217;elle imprime au monde d&#8217;aujourd&#8217;hui, 
  comporte des risques tels que la diffusion de la criminalit&eacute;, des stup&eacute;fiants, 
  du terrorisme, des maladies et des armes. Seul un petit nombre de pays b&eacute;n&eacute;ficie 
  de ses avantages et des possibilit&eacute;s qu&#8217;elle offre. Un d&eacute;s&eacute;quilibre 
  s&#8217;est instaur&eacute; entre l&#8217;expansion des march&eacute;s mondiaux, 
  facilit&eacute;e par la cr&eacute;ation et l&#8217;application d&#8217;un certain 
  nombre de r&egrave;gles, et le progr&egrave;s environnemental et social, tel 
  que la l&eacute;gislation du travail, les droits de l&#8217;homme et la lutte 
  contre la pauvret&eacute;, qui n&#8217;ont re&ccedil;u aucun soutien (Secr&eacute;tariat 
  conjoint &eacute;largi, 2001).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
