<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUESTIONS ENVIRONNEMENTALES</h3>
<h4>Conf&eacute;rence des Nations Unies sur l&#8217;environnement et le d&eacute;veloppement</h4>
<p class="boxBody">Sur le plan environnemental, l&#8217;&eacute;v&eacute;nement 
  marquant de la derni&egrave;re d&eacute;cennie fut la CNUED, ou Sommet de la 
  Terre, organis&eacute; &agrave; Rio de Janeiro, au Br&eacute;sil, en 1992. L&#8217;Afrique 
  joua un r&ocirc;le majeur aussi bien dans les pr&eacute;paratifs que dans la 
  conf&eacute;rence elle-m&ecirc;me. Par le biais de l&#8217;OUA, elle pr&eacute;senta 
  la Position commune africaine sur l&#8217;environnement et le d&eacute;veloppement, 
  qui mit en lumi&egrave;re les priorit&eacute;s de la r&eacute;gion dans ces 
  deux domaines. Les d&eacute;fis environnementaux auxquels sont confront&eacute;s 
  l&#8217;Afrique et le reste du monde furent &eacute;nonc&eacute;s par le Secr&eacute;taire 
  g&eacute;n&eacute;ral des Nations Unies de l&#8217;&eacute;poque, Butros Butros 
  Ghali, lors du discours d&#8217;ouverture de la CNUED (<a href="#box14">Encadr&eacute; 
  1.4</a>).</p>
<p class="boxBody">La d&eacute;cision la plus significative du Sommet de la Terre 
  de 1992 fut sans doute celle qui consista &agrave; placer l&#8217;environnement 
  et le d&eacute;veloppement sur un pied d&#8217;&eacute;galit&eacute; dans la 
  D&eacute;claration de Rio. Celle-ci marqua en effet un v&eacute;ritable tournant 
  par rapport &agrave; la Conf&eacute;rence de Stockholm de 1972, qui accordait 
  une importance primordiale &agrave; l&#8217;environnement, malgr&eacute; des 
  d&eacute;cisions r&eacute;volutionnaires sur les questions politiques, sociales 
  et &eacute;conomiques. Alors que la Conf&eacute;rence de Stockholm avait d&eacute;fini 
  le droit &agrave; l&#8217;environnement, le Sommet de la Terre ne se contenta 
  pas de le r&eacute;affirmer. Il y ajouta le &laquo; droit au d&eacute;veloppement 
  &raquo;, indispensable selon lui &laquo; pour satisfaire &eacute;quitablement 
  les besoins des g&eacute;n&eacute;rations pr&eacute;sentes et futures en mati&egrave;re 
  de d&eacute;veloppement et d&#8217;environnement &raquo;. Cette affirmation 
  fait &eacute;cho au Trait&eacute; d&#8217;Abuja de 1991 instituant la Communaut&eacute; 
  &eacute;conomique africaine (voir <a href="#box14">Encadr&eacute; 1.5</a>), 
  qui d&eacute;finit les obligations de l&#8217;Afrique &agrave; l&#8217;&eacute;gard 
  des ressources naturelles et du d&eacute;veloppement.<br>
</p>
<table width="80%" border="0" cellspacing="0" cellpadding="4" align="center">
  <tr> 
    <td valign="top"> <a name="box14"></a> <table border="0" cellspacing="0" cellpadding="2" align="center">
        <tr> 
          <td class="boxTop">Encadr&eacute; 1.4 Un tournant pour &#8217;environnement 
            et le d&eacute;veloppement plan&eacute;taires</td>
        </tr>
        <tr> 
          <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
              <tr> 
                <td class="boxContent" valign="top"> <p>&laquo; Il s&#8217;agit 
                    v&eacute;ritablement d&#8217;une conf&eacute;rence historique.<br>
                    Les g&eacute;n&eacute;rations futures la consid&eacute;reront 
                    sans doute<br>
                    comme un tournant dans l&#8217;Histoire, comme le moment o&ugrave; 
                    une correction majeure a &eacute;t&eacute; apport&eacute;e 
                    au processus de la r&eacute;volution industrielle qui commen&ccedil;a, 
                    il y a moins de 200 ans, &agrave; transformer si profond&eacute;ment 
                    les conditions de vie sur notre plan&egrave;te&#8230; Bien 
                    que l&#8217;environnement constitue un probl&egrave;me nouveau 
                    et extr&ecirc;mement grave, nous ne devons pas oublier que 
                    le d&eacute;veloppement demeure la principale priorit&eacute; 
                    et un objectif qui reste &agrave; atteindre. &raquo;</p>
                  <p>Butros Butros Ghali, Secr&eacute;taire g&eacute;n&eacute;ral 
                    des Nations Unies Discours d&#8217;ouverture du Sommet de 
                    la Terre de 1992</p></td>
              </tr>
            </table></td>
        </tr>
      </table></td>
    <td valign="top"> <a name="box15"></a> <table border="0" cellspacing="0" cellpadding="2" align="center">
        <tr> 
          <td class="boxTop">Encadr&eacute; 1.5 Trait&eacute; d&#8217;Abuja&#8212;article 
            58 Environnement)</td>
        </tr>
        <tr> 
          <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
              <tr> 
                <td class="boxContent"> <p>&laquo; Les Etats membres doivent entreprendre 
                    de promouvoir un environnement sain. Pour ce faire, ils doivent 
                    adopter des politiques, des strat&eacute;gies et des programmes 
                    nationaux, r&eacute;gionaux et continentaux et instaurer des 
                    institutions appropri&eacute;es pour la protection et l&#8217;am&eacute;lioration 
                    de l&#8217;environnement. Aux fins du paragraphe 1 du pr&eacute;sent 
                    article, les Etats membres doivent prendre les mesures n&eacute;cessaires 
                    pour acc&eacute;l&eacute;rer le processus de r&eacute;forme 
                    et d&#8217;innovation conduisant &agrave; des politiques et 
                    &agrave; des programmes de d&eacute;veloppement &eacute;cologiquement 
                    rationnels, &eacute;conomiquement sains et socialement acceptables. 
                    &raquo;</p></td>
              </tr>
            </table></td>
        </tr>
        <tr> 
          <td class="source"> <p>Source: OAU 1991</p>
            <p>&nbsp;</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<ul>
  <li>Lors du Sommet de la Terre, l&#8217;&eacute;radication de la pauvret&eacute; 
    fut reconnue comme une condition indispensable au d&eacute;veloppement durable, 
    afin d&#8217;att&eacute;nuer les disparit&eacute;s entre les niveaux de vie 
    et de mieux r&eacute;pondre aux besoins de la plupart des habitants de la 
    plan&egrave;te. Le Sommet de la Terre pr&ocirc;na &eacute;galement : l&#8217;&eacute;limination 
    des sch&eacute;mas de production et de consommation non durables ;</li>
  <li> l&#8217;am&eacute;lioration de la mise au point, de l&#8217;adaptation, 
    de la diffusion et du transfert de technologies, y compris des technologies 
    nouvelles et novatrices ;</li>
  <li> la reconnaissance du fait que les questions environnementales doivent &ecirc;tre 
    trait&eacute;es avec la participation de tous les citoyens concern&eacute;s 
    au niveau<br>
    ad&eacute;quat ;</li>
  <li> la promulgation d&#8217;une l&eacute;gislation environnementale efficace 
    ;</li>
  <li> la r&eacute;alisation d&#8217;&eacute;tudes d&#8217;impact environnemental 
    (EIE) avant la mise en &#339;uvre des projets ;</li>
  <li> la reconnaissance du r&ocirc;le vital des femmes dans la gestion et la 
    mise en valeur de l&#8217;environnement, ainsi que de la n&eacute;cessit&eacute; 
    de leur participation pleine et enti&egrave;re ;</li>
  <li> la reconnaissance du r&ocirc;le vital des populations indig&egrave;nes, 
    de leurs communaut&eacute;s ainsi que des autres communaut&eacute;s locales 
    dans la gestion de l&#8217;environnement.<br>
  </li>
</ul>
<p><i>Continue sur la page suivante</i></p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
