<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>SOMMET MONDIAL DE 2002 SUR LE DEVELOPPEMENT DURABLE</h3>
<p>En ao&ucirc;t-septembre 2002 se tiendra &agrave; Johannesburg, en Afrique du 
  Sud, le Sommet mondial sur le d&eacute;veloppement durable (SMMD). Pour l&#8217;Afrique, 
  confront&eacute;e &agrave; de nombreux probl&egrave;mes environnementaux, ce 
  sommet constitue une &eacute;tape majeure. Le principal objectif du SMMD est 
  de passer en revue les progr&egrave;s r&eacute;alis&eacute;s en mati&egrave;re 
  de d&eacute;veloppement durable depuis le Sommet de la Terre de Rio en 1992. 
  En ce qui concerne l&#8217;Afrique, les points cl&eacute;s sont les suivants 
  :</p>
<ul>
  <li> Eradication de la pauvret&eacute; dans les pays africains par la formulation 
    et la mise en &#339;uvre de politiques propices &agrave; l&#8217;accroissement 
    de l&#8217;&eacute;pargne int&eacute;rieure et &agrave; l&#8217;afflux de 
    ressources ext&eacute;rieures telles que l&#8217;investissement &eacute;tranger 
    direct.</li>
  <li> Promotion de l&#8217;&eacute;ducation par la cr&eacute;ation de nouvelles 
    institutions ou le renforcement des institutions existantes, afin d&#8217;accro&icirc;tre 
    leur capacit&eacute; &agrave; r&eacute;pondre aux probl&egrave;mes r&eacute;cents 
    ou &agrave; plus long terme, plut&ocirc;t que de se concentrer sur les difficult&eacute;s 
    imm&eacute;diates.</li>
  <li> Cr&eacute;ation de nouvelles institutions m&eacute;dicales et renforcement 
    des institutions existantes, afin de r&eacute;duire l&#8217;incidence des 
    maladies en Afrique. Ceci n&eacute;cessitera une approche &eacute;largie du 
    d&eacute;veloppement, associant &eacute;troitement les r&eacute;formes du 
    secteur de la sant&eacute; &agrave; la r&eacute;duction de la pauvret&eacute;, 
    &agrave; la pr&eacute;vention des conflits et &agrave; la participation de 
    la communaut&eacute;. L&#8217;un des domaines d&#8217;action les plus urgents 
    pour les pays africains est la pand&eacute;mie de VIH/SIDA qui constitue un 
    grave obstacle au d&eacute;veloppement durable et &agrave; la croissance. 
    Adoption de nouvelles mesures volontaristes concernant la gestion et l&#8217;exploitation 
    de la biodiversit&eacute;, y compris des ressources et des &eacute;cosyst&egrave;mes 
    forestiers. Parmi les strat&eacute;gies de mise en &#339;uvre de ces mesures 
    pourraient figurer : 
    <ul>
      <li>l&#8217;&eacute;laboration de programmes forestiers nationaux<br>
        conformes aux conditions, aux objectifs et aux<br>
        priorit&eacute;s de chaque pays ;</li>
      <li> le renforcement de l&#8217;engagement politique vis-&agrave;-vis<br>
        de la gestion, de la pr&eacute;servation et du<br>
        d&eacute;veloppement durable des for&ecirc;ts ;</li>
      <li> le lancement d&#8217;actions concr&egrave;tes en vue du<br>
        partage &eacute;quitable des b&eacute;n&eacute;fices issus de<br>
        l&#8217;exploitation des ressources g&eacute;n&eacute;tiques ;</li>
      <li> la reconnaissance du r&ocirc;le des femmes dans la<br>
        pr&eacute;servation de la diversit&eacute; biologique et l&#8217;exploitation 
        durable des ressources biologiques ;</li>
      <li> l&#8217;apport du soutien n&eacute;cessaire pour concilier la<br>
        conservation de la biodiversit&eacute; et l&#8217;exploitation des<br>
        ressources biologiques dans les plans nationaux de<br>
        d&eacute;veloppement ;</li>
      <li> la promotion de l&#8217;implication des communaut&eacute;s,<br>
        du secteur priv&eacute;, des ONG et des autres parties<br>
        prenantes dans la gestion des for&ecirc;ts, en vue<br>
        d&#8217;assurer le partage &eacute;quitable des b&eacute;n&eacute;fices 
        issus<br>
        de l&#8217;exploitation des ressources foresti&egrave;res.</li>
    </ul>
  </li>
  <li> Ratification du Protocole de Kyoto de 1997 destin&eacute; &agrave; limiter 
    les &eacute;missions de gaz &agrave; effet de serre, consid&eacute;r&eacute;s 
    comme un facteur majeur des changements climatiques qui menacent les pays 
    africains.</li>
  <li> Conversion &agrave; des industries extractives &agrave; plus forte valeur 
    ajout&eacute;e, o&ugrave; les pays africains disposeront d&#8217;un avantage 
    compar&eacute;, et promotion de la diversification de la production industrielle.</li>
  <li> Adoption de toutes les mesures n&eacute;cessaires pour garantir un environnement 
    exempt de pollution, en particulier de d&eacute;chets toxiques, et notamment 
    : 
    <ul>
      <li>la ratification et la mise en &#339;uvre de toutes les conventions pertinentes 
        ;</li>
      <li> la formation du personnel qualifi&eacute; et la mise au point du mat&eacute;riel 
        d&#8217;essai n&eacute;cessaires pour la d&eacute;tection et le suivi 
        efficaces des mouvements de d&eacute;chets dangereux ;</li>
      <li> le renforcement des institutions concern&eacute;es et la promulgation 
        d&#8217;une l&eacute;gislation en vue de faciliter la mise en &#339;uvre 
        des conventions.</li>
    </ul>
  </li>
  <li> Examen des options en mati&egrave;re de planification du d&eacute;veloppement 
    national.Promotion des communications et suppression du foss&eacute; num&eacute;rique 
    existant actuellement entre l&#8217;Afrique et les pays riches.</li>
  <li> Promotion des &eacute;changes par le biais de strat&eacute;gies cibl&eacute;es, 
    telles que :<br>
    le d&eacute;veloppement d&#8217;industries extractives &agrave; plus<br>
    forte valeur ajout&eacute;e ; 
    <ul>
      <li> l&#8217;&eacute;largissement de la base de production ;</li>
      <li> l&#8217;&eacute;tablissement et le renforcement du commerce r&eacute;gional 
        ;</li>
      <li> la poursuite de l&#8217;int&eacute;gration r&eacute;gionale afin d&#8217;accro&icirc;tre 
        la part de l&#8217;Afrique dans le commerce mondial ;</li>
      <li> l&#8217;int&eacute;gration des politiques d&#8217;environnement et 
        de gestion des ressources prenant en compte les effets des programmes 
        de lib&eacute;ralisation des &eacute;changes sur le d&eacute;veloppement 
        durable.</li>
    </ul>
  </li>
  <li> Promotion du r&ocirc;le de la soci&eacute;t&eacute; civile.</li>
  <li> Cr&eacute;ation d&#8217;un conseil politique centralis&eacute; se r&eacute;unissant 
    r&eacute;guli&egrave;rement, responsable de la politique environnementale 
    et de la gouvernance.</li>
  <li> Promotion de la paix, de la d&eacute;mocratie et des droits de l&#8217;homme, 
    et &eacute;limination des conflits, des dissensions politiques et de la souffrance 
    humaine qui caract&eacute;risent actuellement l&#8217;Afrique (Secr&eacute;tariat 
    conjoint &eacute;largi, 2001).</li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
