<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>CHAPTITRE 2</h1>
<h4>ETAT DE L&#8217;ENVIRONNEMENT EN AFRIQUE ET ANALYSE DES POLITIQUES</h4>
<h2>INTRODUCTION</h2>
<p>Les textes et documents rassembl&eacute;s dans ce chapitre constituent le premier 
  rapport exhaustif et int&eacute;gr&eacute; sur l&#8217;&eacute;tat de l&#8217;environnement 
  en Afrique. Poursuivant l&#8217;examen et l&#8217;&eacute;valuation des politiques 
  de d&eacute;veloppement et de leurs progr&egrave;s d&eacute;crits dans le Chapitre 
  1, nous concentrons &agrave; pr&eacute;sent notre attention sur le contexte 
  environnemental qui sous-tend la politique de progr&egrave;s. </p>
<p>Une meilleure compr&eacute;hension des causes, tendances et cons&eacute;quences 
  des changements intervenant dans l&#8217;environnement peut contribuer &agrave; 
  une meilleure efficacit&eacute; de la conception et de la mise en &#339;uvre 
  des m&eacute;canismes permettant de s&#8217;attaquer aux effets n&eacute;fastes 
  de ces changements. Ce rapport permet de mieux comprendre les ph&eacute;nom&egrave;nes 
  en jeu en pr&eacute;sentant des analyses &eacute;trospectives d&eacute;taill&eacute;es 
  de l&#8217;environnement africain et en d&eacute;crivant les tendances observ&eacute;es 
  en mati&egrave;re d&#8217;environnement dans le contexte des activit&eacute;s 
  humaines et des pratiques de gestion de ces 30 derni&egrave;res ann&eacute;es. 
  Ce rapport constitue par cons&eacute;quent une base permettant de tirer les 
  le&ccedil;ons des exp&eacute;riences pass&eacute;es et pose les fondations d&#8217;une 
  mise en &#339;uvre plus efficace d&#8217;Action 21 et d&#8217;un d&eacute;veloppement 
  durable des ressources de l&#8217;Afrique en termes environnementaux, sociaux 
  et &eacute;conomiques.</p>
<p>Le cadre utilis&eacute; pour &eacute;valuer l&#8217;&eacute;tat de l&#8217;environnement 
  en Afrique est d&eacute;nomm&eacute; &laquo; Pression Etat Impact R&eacute;ponse 
  &raquo; :</p>
<ul>
  <li>&laquo; Pression &raquo; d&eacute;signe les causes fondamentales des changements 
    environnementaux (naturels ou provoqu&eacute;s par les activit&eacute;s humaines).</li>
  <li>&laquo; Etat &raquo; refl&egrave;te la situation actuelle (ainsi que les 
    tendances qualitatives ou quantitatives sur les 30 derni&egrave;res ann&eacute;es).</li>
  <li>&laquo; Impact &raquo; d&eacute;signe les cons&eacute;quences des changements 
    environnementaux sur les syst&egrave;mes humains et &eacute;cologiques, ainsi 
    que sur le potentiel de d&eacute;veloppement social et &eacute;conomique.</li>
  <li>&laquo; R&eacute;ponses &raquo; comprend les conventions et strat&eacute;gies 
    r&eacute;gionales portant sur la coop&eacute;ration, les politiques nationales, 
    les programmes de sensibilisation et d&#8217;&eacute;ducation et les projets 
    entrepris au niveau des collectivit&eacute;s, visant &agrave; faire face aux 
    causes aussi bien qu&#8217;&agrave; l&#8217;impact des changements environnementaux.</li>
</ul>
<p>Le cadre Pression Etat Impact R&eacute;ponse permet d&#8217;analyser les politiques 
  et activit&eacute;s se rapportant &agrave; des questions particuli&egrave;res 
  en mati&egrave;re d&#8217;environnement, r&eacute;v&egrave;le les effets positifs 
  et n&eacute;gatifs sur l&#8217;environnement des politiques &eacute;conomiques 
  et de d&eacute;veloppement et montre en quoi la prise en compte de l&#8217;environnement 
  peut influencer la politique. On met en valeur certains probl&egrave;mes particuliers 
  et exemples de bonnes pratiques au moyen d&#8217;exemples et d&#8217;&eacute;tudes 
  de cas. Ceci permet &eacute;galement d&#8217;illustrer les liens existants en 
  mati&egrave;re d&#8217;environnement entre les composants et les questions pos&eacute;es. 
  Les pressions, l&#8217;&eacute;tat, l&#8217;impact et les r&eacute;ponses font 
  l&#8217;objet d&#8217;un traitement int&eacute;gr&eacute; pour chaque question.</p>
<p>Il est impossible de traiter toutes les questions environnementales qui se 
  posent depuis les 30 derni&egrave;res ann&eacute;es. Ce chapitre vise davantage 
  &agrave; attirer l&#8217;attention sur les questions prioritaires qui se posent 
  &agrave; la r&eacute;gion telles qu&#8217;elles ont &eacute;t&eacute; identifi&eacute;es 
  au cours des consultations r&eacute;gionales et sous-r&eacute;gionales. Les 
  points n&eacute;vralgiques en mati&egrave;re de d&eacute;gradation de l&#8217;environnement, 
  le potentiel et les questions naissantes sont mis en valeur le cas &eacute;ch&eacute;ant. 
  La m&eacute;thode ascendante d&#8217;&eacute;valuation, dans laquelle les informations 
  proviennent des activit&eacute;s nationales ou sousnationales avant d&#8217;&ecirc;tre 
  synth&eacute;tis&eacute;es dans des analyses sousr&eacute;gionales ou r&eacute;gionales, 
  associ&eacute;e &agrave; une consultation compl&egrave;te et &agrave; divers 
  processus de contr&ocirc;le, fait en sorte qu&#8217;un large &eacute;ventail 
  de points de vue et d&#8217;&eacute;tudes soit incorpor&eacute; et permet de 
  veiller &agrave; ce que l&#8217;examen de l&#8217;&eacute;tat de l&#8217;environnement 
  soit aussi &eacute;quilibr&eacute; et objectif que possible. Les informations 
  sont regroup&eacute;es selon sept th&egrave;mes li&eacute;s &agrave; l&#8217;environnement, 
  &agrave; savoir :</p>
<ul>
  <li> Atmosph&egrave;re</li>
  <li>Biodiversit&eacute;</li>
  <li> Environnements c&ocirc;tiers et marins</li>
  <li> For&ecirc;ts</li>
  <li> Eau douce</li>
  <li> Terre</li>
  <li>Zones urbaines</li>
</ul>
<p>Ce chapitre pr&eacute;sente les questions cruciales identifi&eacute;es pour 
  chaque th&egrave;me, ainsi que les perspectives r&eacute;gionales. Il donne 
  ensuite des d&eacute;tails compl&eacute;mentaires pour chaque sous-r&eacute;gion. 
  On souligne l&#8217;aspect transversal des questions li&eacute;es &agrave; l&#8217;environnement 
  &agrave; chaque fois que l&#8217;occasion s&#8217;en pr&eacute;sente, gr&acirc;ce 
  &agrave; la mise en valeur des liens existant entre les questions, th&egrave;mes, 
  sous-r&eacute;gions et causes ou effets des changements. Suite &agrave; cette 
  analyse sous-r&eacute;gionale, le chapitre se termine par un r&eacute;sum&eacute; 
  qui synth&eacute;tise les diff&eacute;rents th&egrave;mes au niveau r&eacute;gional 
  et examine les priorit&eacute;s pr&eacute;sentes et &agrave; venir en termes 
  d&#8217;action.</p>
<p> La r&eacute;partition de l&#8217;Afrique en sous-r&eacute;gions pr&eacute;sent&eacute;e 
  dans le Chapitre 1 se fait selon des lignes &eacute;conomiques et politiques, 
  et les fronti&egrave;res de ces r&eacute;gions ne co&iuml;ncident donc pas toujours 
  avec celles d&#8217;une r&eacute;partition &eacute;cologique. Les analyses sous-r&eacute;gionales 
  pr&eacute;sent&eacute;es ci-dessous se recoupent donc parfois.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
