<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td align="center"><img src="images/img2a0.jpg" width="600" height="259"></td>
  </tr>
  <tr> 
    <td align="left" class="source">UNEP</td>
  </tr>
</table>
<h2>PRESENTATION REGIONALE</h2>
<p> En ce qui concerne l&#8217;atmosph&egrave;re, l&#8217;Afrique est confront&eacute;e 
  &agrave; trois questions primordiales :</p>
<ul>
  <li> la variabilit&eacute; du climat ;</li>
  <li> les changements climatiques ;</li>
  <li> la qualit&eacute; de l&#8217;air.</li>
</ul>
<h3>VARIABILITE DU CLIMAT</h3>
<table width="25%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Les pr&eacute;cipitations relev&eacute;es 
        entre le d&eacute;but des ann&eacute;es 1900 et le milieu des ann&eacute;es 
        1980 t&eacute;moignent d&#8217;une diminution de la pluviosit&eacute; 
        moyenne en Afrique depuis 1968, qui oscille autour d&#8217;un niveau moyen 
        manifestement inf&eacute;rieur, comme le montre la figure 2a.2 (PNUE, 
        1985). Certaines observations d&eacute;montrent &eacute;galement une augmentation 
        de la fr&eacute;quence et de la gravit&eacute; des catastrophes naturelles 
        au cours des 30 derni&egrave;res ann&eacute;es, la s&eacute;cheresse au 
        Sahel notamment<br>
      </p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La notion de variabilit&eacute; du climat d&eacute;signe les variations saisonni&egrave;res 
  et annuelles en termes de temp&eacute;ratures et de pr&eacute;cipitations au 
  sein des r&eacute;gions ou pays ou entre ces r&eacute;gions ou pays. En Afrique, 
  ces variations sont d&eacute;termin&eacute;es par les tendances dominantes affectant 
  la temp&eacute;rature de la surface des oc&eacute;ans, les vents atmosph&eacute;riques 
  et les fluctuations climatiques r&eacute;gionales entre l&#8217;oc&eacute;an 
  Indien et l&#8217;oc&eacute;an Atlantique, ainsi que par le ph&eacute;nom&egrave;ne 
  ENSO (El Ni&ntilde;o Southern Oscillation, El Ni&ntilde;o &#8211; oscillation 
  australe), inversion naturelle des courants oc&eacute;aniques et des vents au 
  large de l&#8217;Am&eacute;rique du Sud se produisant r&eacute;guli&egrave;rement 
  tous les deux &agrave; sept ans. L&#8217;occurrence d&#8217;un ph&eacute;nom&egrave;ne 
  ENSO entra&icirc;ne des pr&eacute;cipitations sup&eacute;rieures &agrave; la 
  moyenne pour certaines r&eacute;gions et inf&eacute;rieures &agrave; la moyenne 
  pour d&#8217;autres.</p>
<p> L&#8217;Afrique se caract&eacute;rise par des variations climatiques consid&eacute;rables, 
  &agrave; la fois sur le plan spatial et temporel, et on y observe depuis des 
  milliers d&#8217;ann&eacute;es des ph&eacute;nom&egrave;nes extr&ecirc;mes tels 
  que la s&eacute;cheresse et les inondations (Verschuren, Laird &amp; Cumming, 
  2000). La ceinture &eacute;quatoriale conna&icirc;t g&eacute;n&eacute;ralement 
  de fortes pluies, alors que les pays d&#8217;Afrique du Nord, d&#8217;Afrique 
  australe et de la Corne de l&#8217;Afrique sont habituellement arides ou semi-arides 
  (<a href="#fig2a1">Figure 2a.1</a>). Toutes les parties de l&#8217;Afrique, 
  m&ecirc;me celles o&ugrave; les pluies sont habituellement abondantes, connaissent 
  une variabilit&eacute; du climat et des ph&eacute;nom&egrave;nes extr&ecirc;mes 
  tels que la s&eacute;cheresse ou les inondations. La plupart des pays d&#8217;Afrique 
  orientale, centrale et australe, ainsi que les &icirc;les de l&#8217;ouest de 
  l&#8217;oc&eacute;an Indien, sont affect&eacute;s par le ph&eacute;nom&egrave;ne 
  ENSO. En 1997&#8211;98, ce ph&eacute;nom&egrave;ne a d&eacute;clench&eacute; 
  une forte &eacute;l&eacute;vationde la temp&eacute;rature de la surface du sud-ouest 
  de l&#8217;oc&eacute;an Indien, provoquant de fortes pluies, des cyclones, des 
  inondations et des glissements de terrain dans la plupart des pays d&#8217;Afrique 
  orientale, alors que le sud-ouest de la r&eacute;gion rencontrait des conditions 
  plus s&egrave;ches. Les temp&eacute;ratures marines plus &eacute;lev&eacute;es 
  ont &eacute;galement entra&icirc;n&eacute; une d&eacute;coloration importante 
  des coraux du littoral oriental de l&#8217;Afrique et des &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien (Obura, Suleiman, Motta, &amp; Schleyer, 2000 
  ; PRE-COI, 1998).</p>
<p><br>
  Les pr&eacute;cipitations relev&eacute;es entre le d&eacute;but des ann&eacute;es 
  1900 et le milieu des ann&eacute;es 1980 t&eacute;moignent d&#8217;une diminution 
  de la pluviosit&eacute; moyenne en Afrique depuis 1968, qui oscille autour d&#8217;un 
  niveau moyen manifestement inf&eacute;rieur, comme le montre la<a href="#fig2a2"> 
  figure 2a.2</a> (PNUE, 1985). Certaines observations d&eacute;montrent &eacute;galement 
  une augmentation de la fr&eacute;quence et de la gravit&eacute; des catastrophes 
  naturelles au cours des 30 derni&egrave;res ann&eacute;es, la s&eacute;cheresse 
  au Sahel notamment (OFDA, 2000). Les s&eacute;cheresses les plus &eacute;tendues 
  et les plus longues se sont produites en 1973 et en 1984 (ann&eacute;es au cours 
  desquelles presque tous les pays africains ont souffert de ce ph&eacute;nom&egrave;ne), 
  ainsi qu&#8217;en 1992 m&ecirc;me si dans ce dernier cas la s&eacute;cheresse 
  a principalement affect&eacute; l&#8217;Afrique australe. L&#8217;effet des 
  s&eacute;cheresses de 1984 et 1992 a &eacute;t&eacute; dans une certaine mesure 
  att&eacute;nu&eacute; par le fait que certains pays &eacute;taient mieux pr&eacute;par&eacute;s, 
  m&ecirc;me si la gravit&eacute; des s&eacute;cheresses ellesm&ecirc;mes &eacute;tait 
  plus importante (Gommes &amp; Petrassi, 1996). Les pays les plus r&eacute;guli&egrave;rement 
  affect&eacute;s par la s&eacute;cheresse sont notamment le Botswana, le Burkina 
  Faso, le Tchad, l&#8217;Ethiopie, le Kenya, la Mauritanie et le Mozambique (FAO, 
  2001a).</p>
<table border="0" cellspacing="0" cellpadding="4" align="center">
  <tr valign="top"> 
    <td> <a name="fig2a1"></a> <table border="0" cellspacing="0" cellpadding="2" width="300" align="center">
        <tr> 
          <td class="figure"><a href="fig2a1.htm"><img src="images/fig2a1s.gif" alt="Click to enlarge" border="0" width="300" height="306"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2a.1</strong> Carte 
              de la variabilit&eacute; des pr&eacute;cipitations en Afrique</p>
            <p>Source : FAO/Centre R&eacute;gional Aghrymet et ESRI</p></td>
        </tr>
      </table></td>
    <td> <a name="fig2a2"></a> <table border="0" cellspacing="0" cellpadding="2" width="300" align="center">
        <tr> 
          <td class="figure"><a href="fig2a2.htm"><img src="images/fig2a2s.gif" alt="Click to enlarge" border="0" width="300" height="187"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2a.2</strong> Fluctuations 
              des pr&eacute;cipitations en Afrique 1900&#8211;2000</p>
            <p>Source : FAO</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<p><br>
  Les activit&eacute;s humaines, comme la d&eacute;forestation et la gestion inad&eacute;quate 
  des ressources en terres et en eau, peuvent contribuer &agrave; la fr&eacute;quence 
  et aux effets des ph&eacute;nom&egrave;nes climatiques naturels. Le d&eacute;boisement 
  entrepris dans les for&ecirc;ts tropicales d&#8217;Afrique centrale et occidentale, 
  par exemple, modifie le climat et les sch&eacute;mas de pluviosit&eacute; locaux 
  et augmente le risque de s&eacute;cheresse. Le d&eacute;frichage accro&icirc;t 
  le ruissellement et l&#8217;&eacute;rosion du sol, alors que la construction 
  de barrages et l&#8217;ass&egrave;chement des zones humides r&eacute;duisent 
  la capacit&eacute; naturelle de l&#8217;environnement &agrave; absorber l&#8217;exc&eacute;dent 
  d&#8217;eau, aggravant ainsi l&#8217;effet des inondations.</p>
<p>En Afrique, la population, pour sa subsistance, et l&#8217;&eacute;conomie, 
  pour ses exportations commerciales, d&eacute;pendent largement d&#8217;une culture 
  non irrigu&eacute;e et sont par cons&eacute;quent vuln&eacute;rables face aux 
  fluctuations des pr&eacute;cipitations. Oblig&eacute;s de cultiver des terres 
  faiblement productives et incapables d&#8217;accumuler des r&eacute;serves en 
  pr&eacute;vision des moments difficiles, ce sont g&eacute;n&eacute;ralement 
  les pauvres qui souffrent le plus des d&eacute;ficits de r&eacute;colte provoqu&eacute;s 
  par les inondations ou par la s&eacute;cheresse. La malnutrition et la famine sont provoqu&eacute;es 
  en Afrique aussi bien par la s&eacute;cheresse que par les inondations et les 
  importations de nourriture et la d&eacute;pendance vis-&agrave;-vis de l&#8217;aide 
  alimentaire qui y sont associ&eacute;es ont contribu&eacute; &agrave; limiter 
  la croissance &eacute;conomique des pays affect&eacute;s. Parmi d&#8217;autres 
  effets, on peut citer la perte des infrastructures et l&#8217;interruption des 
  activit&eacute;s &eacute;conomiques, les &eacute;pid&eacute;mies et parfois 
  les d&eacute;placements de population, &agrave; la fois internes ou internationaux. 
  Au cours des 30 derni&egrave;res ann&eacute;es, des millions d&#8217;Africains 
  ont cherch&eacute; &agrave; se prot&eacute;ger des catastrophes naturelles, 
  s&#8217;installant souvent dans des &eacute;cosyst&egrave;mes fragiles et/ou 
  rencontrant des tensions sociales avec les communaut&eacute;s alentour. La s&eacute;cheresse 
  et les nondations ont un certain nombre de cons&eacute;quences &eacute;cologiques, 
  comme la d&eacute;gradation et la d&eacute;sertification des terres et la perte 
  de l&#8217;habitat naturel ou encore la modification de la distribution de la 
  biodiversit&eacute;,l&#8217;accroissement de l&#8217;&eacute;rosion du sol et 
  l&#8217;ensablement des cours d&#8217;eau, des barrages et des &eacute;cosyst&egrave;mes 
  du littoral.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
