<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Strat&eacute;gies de lutte contre la variabilit&eacute; du climat en Afrique</h4>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2a1.htm"><img src="images/img2a1s.jpg" alt="Click to enlarge" border="0" width="300" height="109"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Manteau neigeux sur le Kilimandjaro, Tanzanie, 
        avril 1993 (gauche) et 2001 (droite)</p>
      <p>D.Manzolillo Nightingale</p></td>
  </tr>
</table>
<p>Cinquante-deux pays africains adh&egrave;rent &agrave; la Convention des Nations 
  Unies sur la lutte contre la d&eacute;sertification dans les pays connaissant 
  de graves s&eacute;cheresses ou une s&eacute;rieuse d&eacute;sertification, 
  notamment en Afrique (CNULD). La Convention, ratifi&eacute;e en 1992, pr&eacute;conise 
  une coop&eacute;ration<br>
  internationale et une approche commune. Elle porte en particulier ses efforts 
  sur l&#8217;am&eacute;lioration de la productivit&eacute; et la r&eacute;habilitation 
  des terres, ainsi que sur la conservation et la gestion durable des ressources 
  en terres et en eau. En 2001, seize pays africains avaient propos&eacute; des 
  plans d&#8217;action nationaux conform&eacute;ment &agrave; la CNULD et des 
  plans d&#8217;action avaient &eacute;t&eacute; mis au point pour toutes les 
  sousr&eacute;gions. Des programmes de r&eacute;serves alimentaires en vue d&#8217;apporter 
  des ressources suppl&eacute;mentaires en cas d&#8217;urgence ont &eacute;galement 
  &eacute;t&eacute; cr&eacute;&eacute;s avec succ&egrave;s.</p>
<p>Parmi d&#8217;autres initiatives africaines visant &agrave; pr&eacute;voir 
  les fluctuations des pr&eacute;cipitations et &agrave; les combattre, on peut 
  citer la mise en place de syst&egrave;mes d&#8217;alerte rapide. Ces syst&egrave;mes 
  comprennent des centres de surveillance du climat capables d&#8217;&eacute;valuer 
  la probabilit&eacute; de l&#8217;occurrence d&#8217;une s&eacute;cheresse ou 
  d&#8217;une inondation et d&#8217;alerter les services ou agences charg&eacute;s 
  des d&eacute;marches relatives &agrave; l&#8217;importation de nourriture, aux 
  demandes d&#8217;abattage de b&eacute;tail ou aux ordres d&#8217;&eacute;vacuation 
  des zones vuln&eacute;rables. Malgr&eacute; les progr&egrave;s significatifs 
  observ&eacute;s ces derni&egrave;res d&eacute;cennies dans la pr&eacute;diction 
  des fluctuations saisonni&egrave;res des pr&eacute;cipitations (gr&acirc;ce 
  &agrave; la surveillance de l&#8217;interaction entre les oc&eacute;ans et l&#8217;atmosph&egrave;re), 
  de nombreuses recherches suppl&eacute;mentaires seront pourtant n&eacute;cessaires 
  avant que ces fluctuations ne puissent faire l&#8217;objet de pr&eacute;dictions 
  pr&eacute;cises ou que leurs effets sur la production alimentaire ou sur d&#8217;autres 
  syst&egrave;mes humains ne puissent &ecirc;tre pleinement &eacute;valu&eacute;s.</p>
<p>Parmi les r&eacute;ponses &agrave; plus long terme, on peut citer la recherche 
  sur les cultures visant &agrave; mettre au point des souches de cultures de 
  base plus r&eacute;sistantes, l&#8217;am&eacute;lioration de la conception de 
  l&#8217;habitat et de la construction, et l&#8217;am&eacute;lioration de l&#8217;am&eacute;nagement 
  urbain visant &agrave; r&eacute;duire la vuln&eacute;rabilit&eacute; des populations 
  humaines.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
