<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CHANGEMENTS CLIMATIQUES</h3>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>On pr&eacute;voit que l&#8217;augmentation 
        des temp&eacute;ratures &agrave; l&#8217;&eacute;chelle mondiale entra&icirc;nera 
        une &eacute;l&eacute;vation du niveau de la mer accompagn&eacute;e du 
        d&eacute;placement des populations vivant dans les zones de faible altitude 
        et de la disparition de quelques nations insulaires, de modifications 
        et de r&eacute;ductions dans la production agricole ainsi que de la possibilit&eacute; 
        de voir survenir des &eacute;v&eacute;nements climatiques tels que la 
        s&eacute;cheresse et les inondations plus fr&eacute;quents et plus s&eacute;rieux</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Il est aujourd&#8217;hui reconnu que les changements climatiques posent un 
  probl&egrave;me environnemental pressant &agrave; l&#8217;&eacute;chelle mondiale. 
  C&#8217;est le r&eacute;sultat d&#8217;une augmentation des temp&eacute;ratures 
  moyennes provoqu&eacute;e par l&#8217;accumulation des gaz &agrave; effet de 
  serre dans l&#8217;atmosph&egrave;re terrestre, dont le plus important est le 
  dioxyde de carbone rejet&eacute; au cours de la combustion des combustibles 
  fossiles. Depuis le d&eacute;but de la r&eacute;volution industrielle (autour 
  de 1750), la combustion des combustibles fossiles et la production de ciment 
  ont entra&icirc;n&eacute; le rejet de quelque 270 milliards de tonnes de carbone 
  dans le monde. La moiti&eacute; de ces &eacute;missions ont eu lieu depuis le 
  milieu des ann&eacute;es 1970, m&ecirc;me si une l&eacute;g&egrave;re diminution 
  de 0,3 pour cent a &eacute;t&eacute; constat&eacute;e entre 1997 et 1998 (Marland, 
  Boden &amp; Andres, 2000).</p>
<p> On pr&eacute;voit que l&#8217;augmentation des temp&eacute;ratures &agrave; 
  l&#8217;&eacute;chelle mondiale entra&icirc;nera une &eacute;l&eacute;vation 
  du niveau de la mer accompagn&eacute;e du d&eacute;placement des populations 
  vivant dans les zones de faible altitude et de la disparition de quelques nations 
  insulaires, de modifications et de r&eacute;ductions dans la production agricole, 
  ainsi que de la possibilit&eacute; de voir, survenir des &eacute;v&eacute;nements 
  climatiques tels que la s&eacute;cheresse et les inondations plus fr&eacute;quents 
  et plus s&eacute;rieux et de voir &eacute;voluer la situation sanitaire avec 
  l&#8217;apparition ou la r&eacute;apparition de maladies &agrave; vecteur dans 
  diff&eacute;rentes r&eacute;gions.</p>
<p> Selon le Groupe intergouvernemental sur l'&eacute;volution du climat (GIEC), 
  la moyenne des temp&eacute;ratures &agrave; l&#8217;&eacute;chelle mondiale 
  a augment&eacute; de 0,6 &deg;C au cours du si&egrave;cle dernier et la p&eacute;riode 
  1990&#8211;99 a probablement &eacute;t&eacute; la d&eacute;cennie o&ugrave; 
  les temp&eacute;ratures ont &eacute;t&eacute; les plus &eacute;lev&eacute;es 
  depuis les ann&eacute;es 1860 (GIEC, 2001a). En outre, les relev&eacute;s indiquent 
  que la couverture neigeuse et glaci&egrave;re a diminu&eacute; et que le niveau 
  des mers s&#8217;est &eacute;lev&eacute; de 10 &agrave; 20 cm au cours du si&egrave;cle 
  dernier. Pour donner un exemple, le glacier du Kilimandjaro a diminu&eacute; 
  de 70 pour cent au cours du si&egrave;cle dernier (WorldWatch Institute, 2000).</p>
<p>Les &eacute;missions de dioxyde de carbone africaines r&eacute;sultant de l&#8217;utilisation 
  de combustibles fossiles sont faibles compar&eacute;es &agrave; d&#8217;autres 
  r&eacute;gions, &agrave; la fois en donn&eacute;es absolues et par personne, 
  comme le montre la <a href="#fig2a3">figure 2a.3</a>. M&ecirc;me si les &eacute;missions 
  totales de la r&eacute;gion ont augment&eacute; pour atteindre 223 millions 
  de tonnes de carbone en 1998 (soit huit fois le niveau de 1950), cette quantit&eacute; 
  reste inf&eacute;rieure aux &eacute;missions des Etats-Unis, de la Chine continentale, 
  de la Russie, du Japon, de l&#8217;Inde ou de l&#8217;Allemagne. Les &eacute;missions 
  par personne ont &eacute;galement &eacute;t&eacute; multipli&eacute;es par trois 
  au cours de la m&ecirc;me p&eacute;riode pour atteindre 0,3 tonnes de carbone, 
  soit seulement 5,7 pour cent de la valeur comparable pour l&#8217;Am&eacute;rique 
  du Nord.</p>
<p>Seules quelques nations africaines sont responsables de la plus grosse partie 
  des &eacute;missions de la r&eacute;gion r&eacute;sultant de l&#8217;utilisation 
  de combustibles fossiles: l&#8217;Afrique du Sud repr&eacute;sente &agrave; 
  elle seule 42 pour cent et 35,5 pour cent proviennent de trois pays : l&#8217;Egypte, 
  le Nigeria et l&#8217;Alg&eacute;rie. Ce ph&eacute;nom&egrave;ne est illustr&eacute; 
  par la <a href="#fig2a4">figure 2a.4</a> (Marland et al., 2000).</p>
<table border="0" cellspacing="0" cellpadding="4" align="center">
  <tr valign="top"> 
    <td> <a name="fig2a3"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2a3.htm"><img src="images/fig2a3s.gif" alt="Click to enlarge" border="0" width="300" height="172"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2a.3</strong> Contribution 
              de l&#8217;Afrique aux &eacute;missions mondiales de dioxyde de 
              carbone, 1998</p>
            <p>Source: CDIAC</p></td>
        </tr>
      </table></td>
    <td> <a name="fig2a4"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2a4.htm"><img src="images/fig2a4s.gif" alt="Click to enlarge" border="0" width="300" height="185"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><b>Figure 2a.4:</b> Sub-regional 
              comparison of carbon dioxide emissions 1972-98</p>
            <p>Source: CDIAC</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<p>M&ecirc;me si l&#8217;Afrique ne contribue que tr&egrave;s peu aux &eacute;missions 
  mondiales de gaz &agrave; effet de serre, la r&eacute;gion est extr&ecirc;mement 
  sensible aux effets des changements climatiques du fait de sa d&eacute;pendance 
  vis-&agrave;-vis de l&#8217;agriculture et de la limitation des ressources financi&egrave;res 
  disponibles pour le d&eacute;veloppement de strat&eacute;gies visant &agrave; 
  att&eacute;nuer ces effets. Le GIEC pr&eacute;voit que la plus grande variabilit&eacute; 
  de la temp&eacute;rature et des cycles des pr&eacute;cipitations en Afrique, 
  et leur impr&eacute;visibilit&eacute;, r&eacute;sultant des changements climatiques 
  devrait affecter la surface des terres cultivables ou des p&acirc;turages et 
  augmenter la fr&eacute;quence des p&eacute;riodes de s&eacute;cheresse et des 
  inondations. Les r&eacute;coltes de c&eacute;r&eacute;ales devraient d&eacute;cliner 
  du fait de la plus grande variabilit&eacute; de la pluviom&eacute;trie, particuli&egrave;rement 
  dans la Corne de l&#8217;Afrique et en Afrique australe, et le rythme de la 
  d&eacute;sertification pourrait s&#8217;accro&icirc;tre (GIEC, 2001b). En Afrique 
  centrale et dans certaines parties d&#8217;Afrique occidentale, on s&#8217;attend 
  &agrave; une augmentation des pr&eacute;cipitations et &agrave; une r&eacute;duction 
  des gel&eacute;es entra&icirc;nant une augmentation de la surface des terres 
  cultivables, probablement aux d&eacute;pens de l&#8217;habitat naturel.</p>
<p> Les changements climatiques pourraient &eacute;galement avoir un effet d&eacute;vastateur 
  sur les &eacute;tablissements humains et sur le d&eacute;veloppement des infrastructures 
  en Afrique. Les zones littorales de faible altitude sont particuli&egrave;rement 
  expos&eacute;es &agrave; l&#8217;&eacute;l&eacute;vation du niveau de la mer 
  et de nombreux am&eacute;nagements urbains littoraux ne sont pas con&ccedil;us 
  pour r&eacute;sister aux orages et aux inondations ou sont &eacute;quip&eacute;s 
  de fa&ccedil;on inad&eacute;quate. Le Golfe de Guin&eacute;e, le S&eacute;n&eacute;gal, 
  l&#8217;Egypte, la Gambie, le littoral africain oriental et les &icirc;les de 
  l&#8217;ouest de l&#8217;oc&eacute;an Indien sont particuli&egrave;rement expos&eacute;s 
  en cas
  d&#8217;&eacute;l&eacute;vation du niveau de la mer (GIEC, 2001b).</p>
<p> L&#8217;environnement naturel africain pourrait &eacute;galement &ecirc;tre 
  s&eacute;rieusement affect&eacute; par les changements climatiques, avec des 
  effets comme la modification de la couverture sylvestre et de la distribution 
  des prairies si la temp&eacute;rature augmentait d&#8217;1 &deg;C ou plus. Cette 
  modification pourrait &agrave; son tour entra&icirc;ner des variations significatives 
  dans l&#8217;abondance et la diversit&eacute; des esp&egrave;ces. Les esp&egrave;ces 
  vivant dans les zones arides, notamment, seront moins capables de s&#8217;adapter, 
  existant d&eacute;j&agrave; au seuil limite de leur tol&eacute;rance environnementale 
  (GIEC, 1998). On anticipe une extinction significative de la flore et de la 
  faune, affectant la vie rurale et le tourisme (GIEC, 2001b). Par exemple, les 
  bubales, les gnous et les z&egrave;bres du parc national Kruger (Afrique du 
  Sud), du delta de l&#8217;Okavango (Botswana) et du parc national Hwange (Zimbabwe), 
  pourraient se voir s&eacute;rieusement menac&eacute;s par la baisse des pr&eacute;cipitations 
  estim&eacute;e &agrave; 5 pour
  cent qui devrait affecter la distribution des p&acirc;turages (WWF, 2000). Les 
  environnements marins pourraient &eacute;galement &ecirc;tre s&eacute;rieusement 
  affect&eacute;s : une augmentation de la temp&eacute;rature marine de 1 &agrave; 
  2 &deg;C pourrait entra&icirc;ner une d&eacute;coloration importante des coraux 
  dans l&#8217;ouest de l&#8217;oc&eacute;an Indien, affectant les &eacute;conomies 
  des pays littoraux et des &icirc;les. </p>
<p>Les changements climatiques constituent &eacute;galement une menace pour la 
  sant&eacute; humaine en Afrique, du fait de la r&eacute;duction de l&#8217;alimentation 
  et de l&#8217;expansion ou de la cr&eacute;ation possible de nouveaux habitats 
  abritant des organismes porteurs de maladies comme les moustiques (GIEC, 1998). 
  Des temp&eacute;ratures plus &eacute;lev&eacute;es et une modification de la 
  pluviom&eacute;trie pourraient exposer de nouvelles zones &agrave; des maladies 
  comme le paludisme, la fi&egrave;vre jaune, la dengue et la trypanosomiase (GIEC, 
  1998).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
