<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Strat&eacute;gies d&#8217;att&eacute;nuation et d&#8217;adaptation face aux 
  changements climatiques</h4>
<p>Les pays africains sont confront&eacute;s &agrave; un d&eacute;fi double : 
  r&eacute;pondre &agrave; l&#8217;exigence de d&eacute;veloppement &eacute;conomique 
  sans augmenter leur d&eacute;pendance vis-&agrave;-vis des combustibles fossiles 
  ou des technologies inefficaces, tout en att&eacute;nuant les effets divers 
  et complexes des changements climatiques. Tous les pays africains, l&#8217;Angola, 
  le Liberia et la Somalie except&eacute;s, ont ratifi&eacute; la Convention-cadre 
  des Nations Unies sur les changements climatiques (CCNUCC) et le m&eacute;canisme 
  qu&#8217;elle propose en vue de sa mise en &#339;uvre, le Protocole de Kyoto, 
  adopt&eacute; &agrave; Bonn en 2001 par 180 pays du monde entier.</p>
<p>Les pays africains ont de bonnes chances de tirer avantage du Protocole de 
  Kyoto et des sources de financement qu&#8217;il propose, &agrave; savoir le 
  Fonds sp&eacute;cial pour les changements climatiques et le fonds pour les pays 
  les moins d&eacute;velopp&eacute;s. En vertu des m&eacute;canismes du Protocole, 
  les pays d&eacute;velopp&eacute;s pourront compenser une certaine partie de 
  leurs &eacute;missions en finan&ccedil;ant des projets d&#8217;&eacute;conomie 
  du carbone r&eacute;alis&eacute;s dans des pays en d&eacute;veloppement, comme 
  la plantation d&#8217;arbres ou la protection des for&ecirc;ts. Des fonds seront 
  &eacute;galement disponibles en vue d&#8217;aider les pays en voie de d&eacute;veloppement 
  &agrave; adopter des technologies plus propres, comme l&#8217;&eacute;lectricit&eacute; 
  solaire ou &eacute;olienne ou les v&eacute;hicules &agrave; pile &agrave; combustible, 
  aujourd&#8217;hui trop ch&egrave;res pour nombre de nations africaines. Des 
  fonds suppl&eacute;mentaires seront disponibles afin d&#8217;aider les pays 
  en d&eacute;veloppement &agrave; s&#8217;adapter aux effets des changements 
  climatiques et &agrave; les att&eacute;nuer gr&acirc;ce, par exemple, &agrave; 
  des syst&egrave;mes de protection contre les inondations et &agrave; une conception 
  ad&eacute;quate des infrastructures. De nombreux pays (comme l&#8217;Alg&eacute;rie, 
  le Botswana, le Cap Vert, la C&ocirc;te d&#8217;Ivoire, l&#8217;Egypte, le Ghana, 
  le Lesotho, le Mali, Maurice, le Niger, le S&eacute;n&eacute;gal, les Seychelles, 
  l&#8217;Afrique du Sud et le Zimbabwe) ont mis en &#339;uvre au niveaunational 
  des strat&eacute;gies de communication visant &agrave; constituer un inventaire 
  d&eacute;taill&eacute; des &eacute;missions et des &laquo; pi&egrave;ges &raquo; 
  de dioxyde de carbone et &agrave; proposer des programmes d&#8217;att&eacute;nuation 
  des effets des changements climatiques. En Afrique du Nord comme en Afrique 
  australe, on explore en ce moment les possibilit&eacute;s d&#8217;exploitation 
  d&#8217;autres sources d&#8217;&eacute;nergie (comme, par exemple, l&#8217;&eacute;nergie 
  solaire, &eacute;olienne, g&eacute;othermique et micro-hydraulique, et l&#8217;&eacute;nergie 
  provenant de la biomasse) comme moyen suppl&eacute;mentaire pour se pr&eacute;server 
  des changements climatiques.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
