<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2a2.htm"></a><a href="img2a2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2a2s.jpg" alt="Click to enlarge" border="0" width="300" height="362"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>La qualit&eacute; de l&#8217;air pose 
        un probl&egrave;me dans les grands centres urbains.</p>
      <p>PNUE</p></td>
  </tr>
</table>
<h3><a name="img2a2"></a>QUALITE DE L&#8217;AIR</h3>
<p>La qualit&eacute; de l&#8217;air en Afrique est un probl&egrave;me qui a &eacute;merg&eacute; 
  au cours des quelques derni&egrave;res d&eacute;cennies, dans les grands centres 
  urbains en particulier. Ce probl&egrave;me a &eacute;t&eacute; identifi&eacute; 
  comme un motif d&#8217;action prioritaire car les taux de croissance urbaine 
  en Afrique sont les plus &eacute;lev&eacute;s du monde et les pressions &eacute;conomiques 
  pour la poursuite de la croissance industrielle sont consid&eacute;rables.</p>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>&#8230; les particules &eacute;mises 
        par la combustion de ce carburant sont suffisamment fines pour p&eacute;n&eacute;trer 
        profond&eacute;ment dans les poumons et contiennent des substances toxiques 
        comme l&#8217;arsenic, le benz&egrave;ne, le formald&eacute;hyde, le nickel 
        et les hydrocarbures aromatiques polycycliques dont on a prouv&eacute; 
        qu&#8217;ils sont canc&eacute;rig&egrave;nes chez l&#8217;homme et chez 
        l&#8217;animal</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>L&#8217;air des centres urbains africains est pollu&eacute; par des &eacute;missions 
  provenant de l&#8217;industrie et des habitations et par les gaz d&#8217;&eacute;chappement 
  des v&eacute;hicules. Parmi les principaux polluants d&eacute;gag&eacute;s par 
  ces diff&eacute;rentes sources, on trouve le dioxyde de soufre, le monoxyde 
  de carbone, le dioxyde de carbone, les particules, le plomb et les compos&eacute;s 
  organiques. Dans la plupart des pays, les pressions &eacute;conomiques en faveur 
  d&#8217;une augmentation de la production industrielle ont contribu&eacute; 
  &agrave; augmenter les niveaux de pollution, tendance qui devrait probablement 
  se poursuivre si les mod&egrave;les de d&eacute;veloppement actuels persistent 
  (SEI, 1998). Les mesures comme l&#8217;imposition de taxes &eacute;lev&eacute;es 
  sur le carburant et surl&#8217;importation de v&eacute;hicules neufs ont &eacute;galement 
  contribu&eacute; aux &eacute;missions en encourageant l&#8217;utilisation de 
  carburants sales et la pr&eacute;dominance de v&eacute;hicules anciens et plus 
  polluants. Des &eacute;tudes men&eacute;es aux Etats-Unis ont montr&eacute; 
  qu&#8217;une automobile construite aujourd&#8217;hui produit de 70 &agrave; 
  90 pour cent moins de pollution pendant sa dur&eacute;e de vie qu&#8217;une 
  automobile construite dans les ann&eacute;es 1970 (CARB, 2001a). L&#8217;adoption 
  de v&eacute;hicules propres est par cons&eacute;quent une priorit&eacute; pour 
  l&#8217;am&eacute;lioration de la qualit&eacute; de l&#8217;air urbain. Le diesel, 
  moins cher que l&#8217;essence, est un carburant couramment utilis&eacute; en 
  Afrique, particuli&egrave;rement par les camions commerciaux et les v&eacute;hicules 
  publics. Pourtant, les particules &eacute;mises par la combustion de ce carburant 
  sont suffisamment fines pour p&eacute;n&eacute;trer profond&eacute;ment dans 
  les poumons et contiennent des substances toxiques comme l&#8217;arsenic, le 
  benz&egrave;ne, le formald&eacute;hyde, le nickel et les hydrocarbures aromatiques 
  polycycliques (HAP) dont on a prouv&eacute; qu&#8217;ils sont canc&eacute;rig&egrave;nes 
  chez l&#8217;homme et chez l&#8217;animal (CARB, 2001b). L&#8217;utilisation 
  d&#8217;essence au plomb est &eacute;galement une source de pr&eacute;occupation, 
  car tr&egrave;s peu de pays ont encourag&eacute; l&#8217;adoption de carburant 
  sans plomb.</p>
<p>Que ce soit dans les zones urbaines ou rurales, la pollution de l&#8217;air 
  caus&eacute;e par la combustion domestique de bois, de charbon, de paraffine, 
  de r&eacute;sidus agricoles et de d&eacute;chets pose un probl&egrave;me sanitaire 
  de premi&egrave;re importance. L&#8217;utilisation de ces sources d&#8217;&eacute;nergie 
  traditionnelles est provoqu&eacute;e par le manque d&#8217;investissement dans 
  l&#8217;&eacute;lectrification rurale et par le co&ucirc;t &eacute;lev&eacute; 
  du courant et des appareils &eacute;lectriques. Ces carburants traditionnels 
  &eacute;mettent
  des polluants comme le dioxyde de soufre, le dioxyde de carbone, les oxydes 
  d&#8217;azote, les ald&eacute;hydes, la dioxine, les HAP et les particules respirables. 
  L&#8217;exposition &agrave; ces &eacute;missions entra&icirc;ne des infections 
  respiratoires aigu&euml;s, des maladies chroniques li&eacute;es &agrave; l&#8217;obstruction 
  des poumons (comme l&#8217;asthme et la bronchite chronique), des cancers du 
  poumon et des probl&egrave;mes li&eacute;s &agrave; la grossesse. Les femmes 
  y sont particuli&egrave;rement sensibles du fait de leur r&ocirc;le traditionnel 
  de cuisini&egrave;re qui fait qu&#8217;elles passent plus de temps &agrave; 
  l&#8217;int&eacute;rieur, &agrave; proximit&eacute; des sources de pollution. 
  Les enfants sont &eacute;galement expos&eacute;s s&#8217;ils passent de longues 
  p&eacute;riodes &agrave; l&#8217;int&eacute;rieur aupr&egrave;s de leur m&egrave;re. 
  Les autres effets de la pollution de l&#8217;air sur l&#8217;environnement comprennent 
  une acc&eacute;l&eacute;ration du rythme de la corrosion des b&acirc;timents 
  et une augmentation de la toxicit&eacute; de l&#8217;eau, du sol et de la v&eacute;g&eacute;tation.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
