<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE DU NORD</h2>
<p>L&#8217;Afrique du Nord est l&#8217;une des r&eacute;gions les plus arides 
  du monde, avec des pr&eacute;cipitations tr&egrave;s variables &agrave; la fois 
  sur le plan temporel et sur celui de la distribution g&eacute;ographique. Les 
  pays nord-africains sont &eacute;galement les plus urbanis&eacute;s de la r&eacute;gion 
  et d&eacute;pendent largement des combustibles</p>
<h3>VARIABILITE DU CLIMAT EN AFRIQUE DU NORD</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="250">
  <tr> 
    <td class="figure"><a href="fig2a5.htm"><img src="images/fig2a5s.gif" alt="Click to enlarge" border="0" width="250" height="273"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2a.5</strong> Inondations 
        pr&eacute;vues dans le delta du Nil</p>
      <p>Source : d&#8217;apr&egrave;s Otto Simonette, PNUE/GRID Gen&egrave;ve 
        ; Prof. G. Sestini, Florence, Remote Sensing Center, Le Caire ; DIERCKE 
        Weltwirtschaftsatlas</p></td>
  </tr>
</table>
<p><a name="fig2a5"></a>L&#8217;Afrique du Nord conna&icirc;t des pr&eacute;cipitations 
  tr&egrave;s variables et des s&eacute;cheresses r&eacute;currentes. La sous-r&eacute;gion 
  ne re&ccedil;oit que 7 pour cent des pr&eacute;cipitations totales de l&#8217;Afrique 
  et la distribution est in&eacute;gale. L&#8217;Egypte, par exemple, ne re&ccedil;oit 
  que 18 mm de pluie par an (FAO, 1995), l&#8217;Alg&eacute;rie, le Maroc et la 
  Tunisie ont connu 6 ou 7 ann&eacute;es de s&eacute;cheresse entre 1980 et 1993, 
  et le Maroc a connu une s&eacute;cheresse tous les trois ans au cours du si&egrave;cle 
  dernier (Swearingen &amp; Bencherifa, 1996).</p>
<p> Les crues subites, mont&eacute;es de courte dur&eacute;e mais tr&egrave;s 
  rapides du niveau des cours d&#8217;eau ou remplissage des lits ass&eacute;ch&eacute;s, 
  sont caract&eacute;ristiques de plusieurs pays africains. Suivant le plus souvent 
  une br&egrave;ve et forte averse, les crues subites &eacute;rodent rapidement 
  les sols, en particulier l&agrave; o&ugrave; les pentes ont &eacute;t&eacute; 
  d&eacute;gag&eacute;es de leur couverture v&eacute;g&eacute;tale naturelle (Swearingen 
  &amp; Bencherifa, 1996). En Egypte, les crues subites sont souvent accompagn&eacute;es 
  de coul&eacute;es de boue qui peuvent se r&eacute;v&eacute;ler plus d&eacute;sastreuses 
  que les crues elles-m&ecirc;mes (Nemec, 1991). Avant la construction du barrage 
  d&#8217;Assouan, l&#8217;Egypte &eacute;tait victime de crues fr&eacute;quentes 
  au cours de la saison des pluies sur le plateau &eacute;thiopien (d&#8217;ao&ucirc;t 
  &agrave; octobre) et de p&eacute;nurie d&#8217;eau pendant les ann&eacute;es 
  o&ugrave; les pr&eacute;cipitations &eacute;taient inf&eacute;rieures &agrave; 
  la normale. </p>
<p>Swearingen et Bencherifa (1996) ont sugg&eacute;r&eacute; que le risque de 
  s&eacute;cheresse en Afrique du Nord avait augment&eacute; surtout du fait de 
  l&#8217;expansion de la culture de c&eacute;r&eacute;ales aux pacages expos&eacute;s 
  &agrave; la s&eacute;cheresse et de la r&eacute;duction des syst&egrave;mes 
  de jach&egrave;re. Ce processus a &eacute;t&eacute; encourag&eacute; pendant 
  la p&eacute;riode coloniale par des expropriations fonci&egrave;res massives 
  et par le d&eacute;placement des paysans vers des terres &agrave; faible rendement. 
  Il a &eacute;galement &eacute;t&eacute; influenc&eacute; par les mesures d&#8217;incitation 
  &agrave; la production de c&eacute;r&eacute;ales, par la m&eacute;canisation 
  de l&#8217;agriculture et par une demande accrue de nourriture associ&eacute;e 
  &agrave; la croissance rapide de la population.</p>
<p> La s&eacute;cheresse a une signification socio-&eacute;conomique majeure en 
  Afrique du Nord, du fait de la pr&eacute;dominance de la culture de c&eacute;r&eacute;ales 
  non irrigu&eacute;e. En 1997, par exemple, la r&eacute;colte de c&eacute;r&eacute;ales 
  alg&eacute;rienne a fortement diminu&eacute; &agrave; cause d&#8217;une grave 
  s&eacute;cheresse. Au Maroc, la production agricole a enregistr&eacute; des 
  pertes en 1992, 1995 et 1997. La s&eacute;cheresse aggrave &eacute;galement 
  les effets du surp&acirc;turage, qui accro&icirc;t la d&eacute;gradation de 
  la v&eacute;g&eacute;tation naturelle et des sols. Le Nil et son delta ont &eacute;t&eacute; 
  tr&egrave;s affect&eacute;s par la s&eacute;cheresse du milieu des ann&eacute;es 
  1980, qui a entra&icirc;n&eacute; un d&eacute;ficit de la production provenant 
  de l&#8217;agriculture et de la p&ecirc;che et une chute du niveau du lac Nasser 
  qui a exacerb&eacute; les probl&egrave;mes d&#8217;irrigation que connaissait 
  d&eacute;j&agrave; le pays (Abdel-Rahman, Gad &amp; Younes, 1994). Dans la r&eacute;gion 
  soudano-sah&eacute;lienne, des centaines de milliers de personnes ont &eacute;t&eacute; 
  victimes de la famine ou de maladies infectieuses, ou ont &eacute;t&eacute; 
  d&eacute;plac&eacute;es (OFDA, 1987).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
