<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CHANGEMENTS CLIMATIQUES EN AFRIQUE DU NORD</h3>
<p>Les pays d&#8217;Afrique du Nord contribuent pour une grande part aux &eacute;missions 
  de gaz &agrave; effet de serre dans la r&eacute;gion, m&ecirc;me si ces &eacute;missions 
  sont inf&eacute;rieures &agrave; celles de la plupart des pays europ&eacute;ens 
  ou nord-am&eacute;ricains. En 1996, les pays d&#8217;Afrique du Nord ont rejet&eacute; 
  dans l&#8217;atmosph&egrave;re un total de 280 millions de tonnes de dioxyde 
  de carbone, soit 37 pour cent du total africain (Banque africaine de d&eacute;veloppement, 
  2001). Les &eacute;missions totales les plus &eacute;lev&eacute;es provenaient 
  d&#8217;Alg&eacute;rie et d&#8217;Egypte, m&ecirc;me si c&#8217;est en Libye 
  que les &eacute;missions par personne se sont r&eacute;v&eacute;l&eacute;es 
  les plus &eacute;lev&eacute;es de tous les pays d&#8217;Afrique (8 tonnes). 
  L&#8217;Afrique du Nord est &eacute;galement responsable d&#8217;environ 20 
  pour cent des &eacute;missions anthropiques de m&eacute;thane (Banque africaine 
  de d&eacute;veloppement, 2001).</p>
<p>Parmi les effets pr&eacute;vus des changements climatiques sur l&#8217;Afrique 
  du Nord on trouve une baisse des eaux de ruissellement, un accroissement de 
  la d&eacute;sertification et une plus grande fr&eacute;quence des crues et des 
  s&eacute;cheresses (GIEC, 1998). Dans les zones s&egrave;ches, pr&eacute;dominantes 
  dans toute la sous-r&eacute;gion, la croissance d&eacute;mographique poussera 
  la population vers les terres &agrave; faible rendement, extr&ecirc;mement sensibles 
  &agrave; la d&eacute;sertification.</p>
<p> La gestion des modifications intervenant dans les ressources en eau et provoqu&eacute;es 
  par les changements climatiques sera tr&egrave;s difficile, la sous-r&eacute;gion 
  souffrant d&eacute;j&agrave; de probl&egrave;mes d&#8217;approvisionnement et 
  de distribution d&#8217;eau. Toutefois, ce sont dans les zones littorales que 
  les effets les plus spectaculaires se feront sentir, en r&eacute;sultat de l&#8217;&eacute;l&eacute;vation 
  du niveau de la mer. Pour donner un exemple, des &eacute;tudes ont montr&eacute; 
  qu&#8217;une partie non n&eacute;gligeable du delta du Nil dispara&icirc;tra 
  du fait de l&#8217;inondation et de l&#8217;&eacute;rosion, entra&icirc;nant 
  la baisse de la production agricole, la d&eacute;gradation des infrastructures 
  et le d&eacute;placement des populations. Une &eacute;l&eacute;vation d&#8217;un 
  m&egrave;tre du niveau de la mer inonderait des portions de terres importantes 
  dans la r&eacute;gion du delta du Nil et la ville d&#8217;Alexandrie en Egypte 
  serait &eacute;galement s&eacute;rieusement affect&eacute;e (voir &laquo; <a href="094.htm">Environnement 
  c&ocirc;tiers et marin</a> &raquo;).</p>
<h4>Strat&eacute;gies d&#8217;att&eacute;nuation et d&#8217;adaptation face aux 
  changements climatiques en Afrique du Nord</h4>
<p>Tous les pays de la sous-r&eacute;gion nord-africaine sont parties &agrave; 
  la CNULD et l&#8217;Egypte a sign&eacute; le Protocole de Kyoto. Afin de r&eacute;duire 
  leurs &eacute;missions, gaz &agrave; effet de serre y compris, les pays d&#8217;Afrique 
  du Nord ont engag&eacute; des recherches relatives &agrave; l&#8217;application 
  de mesures plus contraignantes, &agrave; l&#8217;am&eacute;lioration de la qualit&eacute; 
  des carburants et &agrave; la mise en &#339;uvre des avanc&eacute;es technologiques 
  dans le domaine de l&#8217;utilisation de moteurs et d&#8217;usines plus performants 
  (Unified Arab Economic Report, 1999). Un meilleur rendement &eacute;nerg&eacute;tique, 
  gr&acirc;ce &agrave; des r&eacute;formes en mati&egrave;re de tarification de 
  l&#8217;&eacute;nergie et &agrave; des adaptations technologiques, pourrait 
  &eacute;galement contribuer de fa&ccedil;on substantielle &agrave; la r&eacute;duction 
  des &eacute;missions de dioxyde de carbone. Des sources d&#8217;&eacute;nergie 
  de substitution, comme l&#8217;&eacute;nergie solaire abondante dans la r&eacute;gion, 
  font l&#8217;objet de recherches, notamment dans les zones rurales o&ugrave; 
  vit environ 50 pour cent de la population de la r&eacute;gion. Avec l&#8217;aide 
  internationale, l&#8217;&eacute;nergie solaire pourrait devenir une option de 
  plus en plus viable pour de nombreuses applications. </p>
<p>Les pays nord-africains b&eacute;n&eacute;ficient &eacute;galement du financement 
  du Fonds pour l&#8217;environnement mondial (FEM) pour l&#8217;att&eacute;nuation 
  des effets des changements climatiques. Le Soudan, par exemple, &eacute;tudie 
  des projets pour la r&eacute;habilitation des pacages afin d&#8217;am&eacute;liorer 
  la s&eacute;questration du carbone et de r&eacute;duire les &eacute;missions 
  de gaz &agrave; effet de serre ; la Tunisie, quant &agrave; elle, a re&ccedil;u 
  des fonds pour le d&eacute;veloppement d&#8217;&eacute;nergies renouvelables 
  (FEM, 1999).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
