<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE L&#8217;AIR EN AFRIQUE DU NORD</h3>
<p>La d&eacute;gradation de la qualit&eacute; de l&#8217;air, dans les centres 
  urbains en particulier, continue de repr&eacute;senter l&#8217;un des probl&egrave;mes 
  locaux les plus s&eacute;rieux en mati&egrave;re d&#8217;environnement en Afrique 
  du Nord et constitue une menace permanente pour la sant&eacute; humaine. Les 
  trois causes anthropiques principales de la d&eacute;gradation de la qualit&eacute; 
  de l&#8217;air, qui se sont toutes trois aggrav&eacute;es au cours des 30 derni&egrave;res 
  ann&eacute;es, sont la production d&#8217;&eacute;nergie, les gaz d&#8217;&eacute;chappement 
  et la production industrielle. </p>
<p>La plus grande partie de l&#8217;industrie africaine s&#8217;est d&eacute;velopp&eacute;e 
  dans les ann&eacute;es 1960 et le mat&eacute;riel de la plupart des entreprises 
  est par cons&eacute;quent ancien et polluant. La situation est compliqu&eacute;e 
  davantage par des r&eacute;gimes protectionnistes, des contraintes impos&eacute;es 
  sur les &eacute;changes internationaux et la pr&eacute;dominance du secteur 
  public, contexte qui n&#8217;incite gu&egrave;re &agrave; adopter des technologies 
  industrielles plus propres et plus efficaces. Peu d&#8217;entreprises ont mis 
  en &#339;uvre des syst&egrave;mes de ma&icirc;trise de leurs &eacute;missions 
  et le manque d&#8217;entretien et de pi&egrave;ces de rechange entrave le bon 
  fonctionnement des syst&egrave;mes existants (Banque mondiale, 1995).</p>
<p> Dans de nombreuses villes nord-africaines, notamment celles qui se trouvent 
  &agrave; proximit&eacute; des raffineries et des centrales thermiques fonctionnant 
  au p&eacute;trole et utilisant du carburant riche en soufre, les niveaux d&#8217;oxyde 
  de soufre atteignent plus de 100 micro-grammes/m3, soit le double de la norme 
  de l&#8217;Organisation mondiale de la sant&eacute; (OMS) (Banque mondiale, 
  1999). Les secteurs de l&#8217;industrie et de la production d&#8217;&eacute;lectricit&eacute; 
  constituent les principales sources de dioxyde de soufre et de l&#8217;ensemble 
  des particules en suspension, et contribuent largement aux &eacute;missions 
  d&#8217;oxyde d&#8217;azote (90, 80 et 60 pour cent<br>
  respectivement). Le dioxyde de soufre, qu&#8217;il soit sec ou dissous dans 
  l&#8217;eau, provoque l&#8217;&eacute;rosion des infrastructures et des monuments, 
  ainsi que l&#8217;acidification du sol et de l&#8217;eau. Des &eacute;tudes 
  men&eacute;es en 1985 et 1995, par exemple, ont conclu que le dioxyde de soufre 
  &eacute;tait un facteur majeur de la corrosion des structures m&eacute;talliques 
  dans le centre du Caire et de la d&eacute;t&eacute;rioration du Sphinx (Hewehy, 
  1993).</p>
<table width="25%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Les concentrations atmosph&eacute;riques 
        de plomb et de particules relev&eacute;es en Afrique du Nord d&eacute;passent 
        souvent dans les grandes villes de deux &agrave; cinq fois plus les directives 
        de l&#8217;OMS</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p> Les concentrations atmosph&eacute;riques de plomb et de particules relev&eacute;es 
  en Afrique du Nord d&eacute;passent souvent dans les grandes villes de deux 
  &agrave; cinq fois les directives de l&#8217;OMS. Le secteur du ciment et de 
  l&#8217;acier est responsable de 50 pour cent des &eacute;missions totales de 
  particules (Banque mondiale, 1995). En Egypte, le projet CAIP (Cairo Air Improvement 
  Project, projet pour l&#8217;am&eacute;lioration de l&#8217;air du Caire) a 
  mis en &eacute;vidence des concentrations de plomb en forte augmentation en 
  1998 dans les quartiers industriels, du fait des &eacute;missions de plomb excessives 
  dont est responsable l&#8217;industrie sid&eacute;rurgique. Au Caire, on a estim&eacute; 
  que les &eacute;missions de plomb dues aux v&eacute;hicules &agrave; moteur 
  avant 1997 atteignaient entre 700 et 1 000 tonnes par an environ.</p>
<p> Le nombre de v&eacute;hicules &agrave; moteur a presque doubl&eacute; au cours 
  des 10 &agrave; 15 derni&egrave;res ann&eacute;es dans la plupart des pays de 
  la sous-r&eacute;gion et de nombreux v&eacute;hicules sont d&#8217;un type ancien. 
  Les v&eacute;hicules anciens rejettent 20 fois plus d&#8217;hydrocarbures et 
  de monoxyde de carbone et quatre fois plus d&#8217;oxydes d&#8217;azote que 
  les v&eacute;hicules r&eacute;cents. Les &eacute;missions de particules par 
  les bus et camions diesel mal entretenus sont de cinq &agrave; sept fois plus 
  &eacute;lev&eacute;es que celles dont sont responsables les v&eacute;hicules 
  de m&ecirc;me type mais bien entretenus (Banque mondiale, 1995 ; Larsen, 1995).</p>
<p> Les citadins nord-africains, en particulier ceux qui vivent dans les centres 
  m&eacute;tropolitains congestionn&eacute;s, sont expos&eacute;s &agrave; une 
  diversit&eacute; de compos&eacute;s toxiques et canc&eacute;rig&egrave;nes, 
  dont les m&eacute;taux lourds et les HAP, qui contribuent &agrave; la fr&eacute;quence 
  des maladies respiratoires comme l&#8217;asthme, la bronchite et l&#8217;emphys&egrave;me. 
  Associ&eacute;es &agrave; d&#8217;autres polluants comme le dioxyde de soufre, 
  les particules en suspension peuvent provoquer des bronchites et d&#8217;autres 
  maladies des poumons. Pour donner un exemple, les statistiques du minist&egrave;re 
  &eacute;gyptien de la Sant&eacute; indiquent que, dans les quartiers de Ma&#8217;adi 
  et d&#8217;Helwan, les maladies de la poitrine sont la deuxi&egrave;me cause 
  de d&eacute;c&egrave;s apr&egrave;s les maladies contagieuses. </p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
