<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Vers une am&eacute;lioration de la qualit&eacute; de l&#8217;air en Afrique 
  du Nord</h4>
<p> En 1991, apr&egrave;s avoir identifi&eacute; les sources principales et &eacute;tabli 
  les niveaux d&#8217;&eacute;mission des contaminants majeurs, le Conseil des 
  ministres arabes charg&eacute;s de l&#8217;environnement (CAMRE) a adopt&eacute; 
  le concept du d&eacute;veloppement durable comme base sur laquelle doit se fonder 
  le d&eacute;veloppement du XXI&egrave;me si&egrave;cle. La ma&icirc;trise de 
  la pollution de l&#8217;air, dans les centres urbains en particulier, a &eacute;t&eacute; 
  identifi&eacute;e comme l&#8217;un des objectifs principaux en Alg&eacute;rie, 
  en Libye et au Maroc. Des r&eacute;glementations commerciales plus lib&eacute;rales 
  et l&#8217;augmentation de la production de v&eacute;hicules moins chers devraient 
  conduire au remplacement progressif des v&eacute;hicules anciens et polluants. 
  Un autre objectif qui devrait devenir l&#8217;une des principales priorit&eacute;s 
  est la r&eacute;duction du contenu en soufre des carburants. L&#8217;Alg&eacute;rie, 
  le Maroc et la Tunisie ont inclus des voies ferr&eacute;es &eacute;lectriques 
  dans leurs infrastructures de transport et l&#8217;Egypte a construit un syst&egrave;me 
  de m&eacute;tro qui a contribu&eacute; de fa&ccedil;on consid&eacute;rable &agrave; 
  la r&eacute;duction des transports collectifs urbains de surface, r&eacute;duisant 
  ainsi les gaz d&#8217;&eacute;chappement.</p>
<p>Des initiatives visant &agrave; limiter la pollution industrielle ont &eacute;t&eacute; 
  introduites en Afrique du Nord et ont commenc&eacute; &agrave; permettre la 
  r&eacute;duction des &eacute;missions de dioxyde de carbone. La conversion des 
  entreprises industrielles au gaz naturel, par exemple, a fait l&#8217;objet 
  d&#8217;un financement. En Tunisie, un projet de chauffage de l&#8217;eau &agrave; 
  l&#8217;&eacute;nergie solaire encouragera la commercialisation de cette technologie 
  dans le secteur r&eacute;sidentiel. Un projet de r&eacute;organisation de l&#8217;&eacute;nergie 
  au Maroc a &eacute;galement &eacute;t&eacute; approuv&eacute; mais attend la 
  construction d&#8217;un pipeline de gaz naturel depuis le gazoduc Alg&eacute;rie-Portugal. 
  D&#8217;autres projets en pr&eacute;paration en Alg&eacute;rie, en Egypte et 
  au Maroc portent sur l&#8217;&eacute;nergie solaire ou &eacute;olienne, ou sur 
  la conversion de d&eacute;chets en &eacute;nergie.</p>
<p>En Egypte, le CAIP vise &agrave; initier et &agrave; mettre en &#339;uvre des 
  mesures destin&eacute;es &agrave; r&eacute;duire dans l&#8217;agglom&eacute;ration 
  du Caire les polluants de l&#8217;air dont les effets sur la sant&eacute; humaine 
  sont les plus n&eacute;fastes, les particules en suspension et le plomb en particulier 
  (<a href="#box2a1">Encadr&eacute; 2a.1</a>). Ce projet doit &eacute;galement 
  surveiller l&#8217;efficacit&eacute; des plans de r&eacute;duction de la pollution 
  mis en &#339;uvre par l&#8217;Agence &eacute;gyptienne des affaires environnementales, 
  le CAIP et d&#8217;autres organisations.</p>
<p><a name="box2a1"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="50%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2a.1 Le projet pour l&#8217;am&eacute;lioration 
      de l&#8217;air au Caire</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Reconnaissant la gravit&eacute; du probl&egrave;me 
              pos&eacute; par la pollution de l&#8217;air, le gouvernement &eacute;gyptien 
              a entrepris de mettre en &#339;uvre un programme exhaustif visant 
              &agrave; am&eacute;liorer la qualit&eacute; de l&#8217;air dans 
              tout le pays. En 1993, le minist&egrave;re du P&eacute;trole a introduit 
              le carburant sans plomb dans le cadre de son programme et, dans 
              les deux ann&eacute;es qui ont suivi, 85 pour cent de l&#8217;approvisionnement 
              en carburant du pays a &eacute;t&eacute; converti. Le CAIP (Cairo 
              Air Improvement Project, projet pour l&#8217;am&eacute;lioration 
              de l&#8217;air au Caire), cr&eacute;&eacute; en 1997 et charg&eacute; 
              de surveiller la qualit&eacute; de l&#8217;air ambiant, a montr&eacute; 
              que les niveaux de plomb dans l&#8217;air relev&eacute;s au Caire 
              avaient largement diminu&eacute;, parfois jusqu&#8217;&agrave; 88 
              pour cent en une seule ann&eacute;e. D&#8217;autres initiatives 
              entrant dans le cadre de ce projet comprennent l&#8217;essai de 
              gaz naturel comprim&eacute; comme solution de remplacement pour 
              le diesel utilis&eacute; par les bus publics, ainsi que le lancement 
              d&#8217;une campagne publique de sensibilisation.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: USAID 2001a</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
