<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE ORIENTALE</h2>
<p>De grandes &eacute;tendues de l&#8217;Afrique orientale sont arides et semiarides 
  et des pr&eacute;cipitations annuelles inf&eacute;rieures &agrave; 500 mm sont 
  courantes. Il est tr&egrave;s difficile de pr&eacute;voir la quantit&eacute; 
  et la r&eacute;partition des pluies d&#8217;une ann&eacute;e sur l&#8217;autre, 
  mais aussi en termes de r&eacute;partition sur une ann&eacute;e donn&eacute;e 
  (FAOSTAT, 2000). Ces conditions rendent la sous-r&eacute;gion particuli&egrave;rement 
  vuln&eacute;rable face aux cons&eacute;quences des changements climatiques sur 
  la production alimentaire et sur la s&eacute;curit&eacute; des moyens de subsistance. 
  Ces questions sont donc prioritaires.</p>
<p> La pollution de l&#8217;air ne pose pas actuellement de probl&egrave;me majeur 
  dans la sous-r&eacute;gion, les taux d&#8217;urbanisation et la production industrielle 
  &eacute;tant relativement faibles. Ces taux augmentent toutefois rapidement 
  par rapport &agrave; d&#8217;autres parties de la r&eacute;gion et des plans 
  de d&eacute;veloppement &agrave; long terme efficaces sont n&eacute;cessaires 
  afin d&#8217;&ecirc;tre pr&eacute;par&eacute;s &agrave; une augmentation potentielle 
  des &eacute;missions. </p>
<h3>VARIABILITE DU CLIMAT EN AFRIQUE ORIENTALE</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2a3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2a3s.jpg" alt="Click to enlarge" border="0" width="300" height="222"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Effets de la s&eacute;cheresse sur le 
        sol</p>
      <p> PNUE</p>
      </td>
  </tr>
</table>
<p>Ces 30 derni&egrave;res ann&eacute;es, l&#8217;Afrique orientale a connu au 
  moins une grande s&eacute;cheresse au cours de chaque d&eacute;cennie. Des s&eacute;cheresses 
  graves se sont produites en 1973&#8211;74, 1984&#8211;85, 1987, 1992&#8211;1994 
  et 1999&#8211;2000 et certains signes prouvent que l&#8217;instabilit&eacute; 
  climatique et la fr&eacute;quence des s&eacute;cheresses et leur intensit&eacute; 
  sont en augmentation (FAOSTAT, 2000). Par exemple, les relev&eacute;s &eacute;tablis 
  en Ouganda sur les ann&eacute;es s&egrave;ches et les ann&eacute;es humides 
  entre<br>
  1943 et 1999 montrent une nette augmentation de la fr&eacute;quence des ann&eacute;es 
  tr&egrave;s s&egrave;ches au cours des 30 derni&egrave;res ann&eacute;es (D&eacute;partement 
  de la m&eacute;t&eacute;orologie, 2000). Les relev&eacute;s des pr&eacute;cipitations 
  indiquent &eacute;galement que dans certaines parties de la sous-r&eacute;gion, 
  la s&eacute;cheresse de 2000 a &eacute;t&eacute; plus grave que celle de 1984 
  (DMC, 2000).</p>
<p>Les d&eacute;ficits persistants observ&eacute;s dans les pr&eacute;cipitations 
  en Afrique orientale ont eu des effets s&eacute;rieux, parmi lesquels la perte 
  totale des r&eacute;coltes qui a provoqu&eacute; l&#8217;augmentation des prix 
  des produits alimentaires et la d&eacute;pendance du Burundi, de l&#8217;Ethiopie, 
  du Kenya et de l&#8217;Ouganda vis-&agrave;-vis de l&#8217;aide alimentaire 
  (DMC, 2000). En Ethiopie, la s&eacute;cheresse de 1984 a entra&icirc;n&eacute; 
  la mort d&#8217;environ un million de personnes, un million et demi de t&ecirc;tes 
  de b&eacute;tail ont p&eacute;ri et 8,7 millions de personnes en tout ont &eacute;t&eacute; 
  affect&eacute;es. En 1987, plus de 5,2 millions de personnes en Ethiopie, un 
  million en Erythr&eacute;e et 200 000 en Somalie ont &eacute;t&eacute; s&eacute;rieusement 
  affect&eacute;es (DMC, 2000). La p&eacute;nurie d&#8217;eau et le rationnement, 
  la baisse continue de la quantit&eacute; et de la qualit&eacute; de l&#8217;eau, 
  les conflits accrus autour des ressources en eau et l&#8217;ass&egrave;chement 
  de certains cours d&#8217;eau et petits r&eacute;servoirs ont contribu&eacute; 
  &agrave; la mort du b&eacute;tail par la faim, la soif et les maladies et ont 
  d&eacute;clench&eacute; des conflits portant sur les ceintures de p&acirc;turages</p>
<p>. Parmi d&#8217;autres effets observ&eacute;s dans la sous-r&eacute;gion, on 
  trouve le faible niveau permanent des cours d&#8217;eau, des nappes souterraines 
  et des r&eacute;servoirs, affectant l&#8217;hydrologie, la biodiversit&eacute; 
  et l&#8217;utilisation de l&#8217;eau aux fins domestiques, industrielles et 
  agricoles. Le faible niveau des r&eacute;servoirs a &eacute;galement r&eacute;duit 
  le potentiel de production d&#8217;&eacute;nergie hydraulique, conduisant &agrave; 
  l&#8217;introduction du rationnement de l&#8217;&eacute;lectricit&eacute; dans 
  les secteurs domestique et industriel, ce qui a provoqu&eacute; des interruptions 
  dans les activit&eacute;s &eacute;conomiques et une baisse de la production 
  de produits manufactur&eacute;s. Ce fut le cas au Kenya o&ugrave; la faiblesse 
  des pr&eacute;cipitations entre 1998 et 2000 a provoqu&eacute; une r&eacute;duction 
  de la production de courant hydraulique et a entra&icirc;n&eacute; la n&eacute;cessit&eacute; 
  de recourir &agrave; des<br>
  programmes de rationnement stricts. La soci&eacute;t&eacute; &eacute;lectrique 
  kenyane aurait perdu 20 millions d&#8217;USD (IRI Climate Digest, 2000) et l&#8217;&eacute;conomie 
  a subi des pertes suppl&eacute;mentaires r&eacute;sultant de la fermeture forc&eacute;e 
  de sites industriels.</p>
<p>Par contraste, quelques r&eacute;gions ont connu des pr&eacute;cipitations 
  sup&eacute;rieures &agrave; la moyenne, provoqu&eacute;es par le ph&eacute;nom&egrave;ne 
  ENSO. L&#8217;&eacute;v&eacute;nement ENSO tr&egrave;s chaud observ&eacute; 
  au cours de la saison des pluies de 1997 a entra&icirc;n&eacute; une pluviosit&eacute; 
  record dans certaines r&eacute;gions (en moyenne 5 &agrave; 10 fois sup&eacute;rieure 
  &agrave; la normale dans de nombreuses r&eacute;gions) et des inondations catastrophiques. 
  Des milliers de personnes ont d&ucirc; &ecirc;tre d&eacute;plac&eacute;es et 
  les biens ont &eacute;t&eacute; s&eacute;rieusement endommag&eacute;s. En Ouganda, 
  525 personnes environ sont mortes et 11 000 autres ont d&ucirc; &ecirc;tre hospitalis&eacute;es 
  et trait&eacute;es contre le chol&eacute;ra qui s&#8217;&eacute;tait d&eacute;clar&eacute; 
  suite aux inondations et aux glissements de terrain. Environ 1 000 autres personnes 
  seraient mortes dans des accidents li&eacute;s aux inondations et 150 000 ont 
  d&ucirc; quitter leur domicile (NEMA, 1999). Environ 40 pour cent des 9 600 
  km du r&eacute;seau routier secondaire ougandais ont &eacute;t&eacute; d&eacute;truits 
  et tout le pays a souffert de d&eacute;ficits de r&eacute;colte qui ont entra&icirc;n&eacute; 
  sa d&eacute;pendance vis-&agrave;-vis des importations de nourriture et de l&#8217;aide 
  alimentaire. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
