<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Strat&eacute;gies de lutte contre la variabilit&eacute; du climat en Afrique 
  orientale</h4>
<p>A l&#8217;exception de la Somalie, tous les gouvernements d&#8217;Afrique orientale 
  ont sign&eacute; et ratifi&eacute; la CNULD. Djibouti, l&#8217;Ethiopie et l&#8217;Ouganda 
  ont propos&eacute; des plans d&#8217;action nationaux et l&#8217;Autorit&eacute; 
  intergouvernementale pour le d&eacute;veloppement (AIGD) (Chapitre 1) a propos&eacute; 
  un plan d&#8217;action r&eacute;gional pour les pays de la Corne de l&#8217;Afrique 
  (CNULD, 2001). Tous les pays africains (sauf le Rwanda et le Burundi) appartiennent 
  &agrave; l&#8217;AIGD. Des syst&egrave;mes de surveillance et d&#8217;alerte 
  rapide ont &eacute;t&eacute; mis en place par l&#8217;interm&eacute;diaire de 
  l&#8217;AIGD afin d&#8217;am&eacute;liorer la capacit&eacute; &agrave; lutter 
  contre la variabilit&eacute; du climat. Les &eacute;v&eacute;nements li&eacute;s 
  au ph&eacute;nom&egrave;ne ENSO peuvent &agrave; pr&eacute;sent &ecirc;tre d&eacute;tect&eacute;s, 
  en r&eacute;sultat des recherches men&eacute;es dans le cadre du Programme d&#8217;&eacute;tude 
  des oc&eacute;ans tropicaux et de l&#8217;atmosph&egrave;re du globe de l&#8217;Organisation 
  m&eacute;t&eacute;orologique mondiale (OMM). L&#8217;OMM publie des bulletins 
  mensuels (Info Ni&ntilde;o) destin&eacute;s &agrave; fournir des informations 
  efficaces, pr&eacute;cises et opportunes &agrave; toutes les parties concern&eacute;es, 
  afin de leur permettre de prendre les mesures d&#8217;att&eacute;nuation n&eacute;cessaires. 
  La plupart des institutions ationales de la sous-r&eacute;gion sont toutefois 
  sous-&eacute;quip&eacute;es, ce qui rend l&#8217;alerte rapide ad&eacute;quate 
  d&eacute;pendante de l&#8217;aide du donneur. En avril 2000, a &eacute;t&eacute; 
  constitu&eacute; un groupe inter-agences de travail sur la r&eacute;ponse des 
  Nations Unies &agrave; la s&eacute;curit&eacute; alimentaire &agrave; long terme, 
  au d&eacute;veloppement agricole et aux aspects qui s&#8217;y rapportent dans 
  la Corne de l&#8217;Afrique. Ce groupe de travail a propos&eacute; une strat&eacute;gie 
  d&#8217;&eacute;limination de la famine dans la Corne de l&#8217;Afrique qui 
  vise &agrave; &eacute;largir les diff&eacute;rentes possibilit&eacute;s procurant 
  des moyens de subsistance durables et formule et met en &#339;uvre des programmes 
  de s&eacute;curit&eacute; alimentaire nationaux. Au Kenya, des recherches sur 
  les m&eacute;thodes traditionnelles de lutte contre la variabilit&eacute; du 
  climat sont en cours, dans le but d&#8217;appliquer les connaissances traditionnelles 
  aux entreprises commerciales (<a href="#box2a2">Encadr&eacute; 2a.2</a>).</p>
<p><a name="box2a2"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="50%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2a.2 Strat&eacute;gies traditionnelles de 
      lutte contre la s&eacute;cheresse</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Il est extr&ecirc;mement difficile de pr&eacute;voir 
              les s&eacute;cheresses, et la variabilit&eacute; de leur dur&eacute;e 
              et de leur &eacute;tendue fait que leurs effets sont difficiles 
              &agrave; g&eacute;rer. Pour les bergers, suivre les pluies et les 
              p&acirc;turages est une pratique naturelle et la mise de c&ocirc;t&eacute; 
              de certaines surfaces pour constituer des r&eacute;serves de p&acirc;turage 
              ainsi que la s&eacute;paration des troupeaux pour minimiser les 
              risques, font partie de leurs m&eacute;canismes de lutte. Pourtant, 
              l&#8217;exclusion de certaines de leurs zones de p&acirc;turage 
              traditionnelles a compromis leur capacit&eacute; &agrave; r&eacute;sister 
              au cours des p&eacute;riodes de s&eacute;cheresse. Un projet dirig&eacute; 
              par l&#8217;ACTS (le centre africain pour la recherche technologique, 
              au Kenya) vise &agrave; identifier les moyens traditionnels pour 
              r&eacute;duire la vuln&eacute;rabilit&eacute; aux changements environnementaux 
              dans la partie s&egrave;che de l&#8217;Afrique et &agrave; les int&eacute;grer 
              dans des syst&egrave;mes commerciaux de production alimentaire.Des 
              &eacute;tudes sur le terrain cherchent &agrave; recueillir des informations 
              sur les diverses fa&ccedil;ons dont les familles rurales utilisent 
              la flore indig&egrave;ne pour lutter contre la s&eacute;cheresse 
              et sur la fa&ccedil;on dont les politiques nationales en mati&egrave;re 
              d&#8217;environnement affectent leurs habitudes.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: ACTS 2001</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
