<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CHANGEMENTS CLIMATIQUES EN AFRIQUE ORIENTALE</h3>
<p>Du fait des faibles niveaux d&#8217;industrialisation et d&#8217;urbanisation 
  constat&eacute;s en Afrique orientale, la contribution de la sous-r&eacute;gion 
  aux &eacute;missions totales de dioxyde de carbone est n&eacute;gligeable, &agrave; 
  moins de 2 pour cent du total des &eacute;missions africaines en 1996 (Banque 
  africaine de d&eacute;veloppement, 2001). </p>
<p>Toutefois, les effets des changements climatiques, sur la s&eacute;curit&eacute; 
  alimentaire notamment, y constituent un probl&egrave;me crucial. Les effets 
  des changements climatiques comprennent la diminution des pr&eacute;cipitations 
  (une r&eacute;duction de 10 pour cent est anticip&eacute;e d&#8217;ici 2050 
  pour la Corne de l&#8217;Afrique) et l&#8217;augmentation des temp&eacute;ratures 
  et de l&#8217;&eacute;vaporation (GIEC, 1998 ; GIEC, 2001b). Les modifications 
  intervenant suite &agrave; ces changements dans les zones de v&eacute;g&eacute;tation 
  se feront particuli&egrave;rement sentir dans les secteurs de l&#8217;agriculture, 
  du tourisme, de l&#8217;&eacute;nergie, de l&#8217;industrie et du commerce 
  (Ottichilo et al., 1991).</p>
<p>Les &eacute;v&eacute;nements ENSO peuvent &eacute;galement subir l&#8217;influence 
  des changements climatiques mais on ne sait pas aujourd&#8217;hui si la fr&eacute;quence 
  et l&#8217;intensit&eacute; des inondations en Afrique orientale seront ou non 
  en augmentation. Une augmentation de l&#8217;intensit&eacute; des pr&eacute;cipitations, 
  associ&eacute;e &agrave; une d&eacute;gradation de la couverture v&eacute;g&eacute;tale, 
  exposerait davantage la r&eacute;gion aux glissements de terrain provoqu&eacute;s 
  par les inondations. Une &eacute;l&eacute;vation du niveau et de la temp&eacute;rature 
  de la mer pourrait avoir des cons&eacute;quences d&eacute;vastatrices sur le 
  littoral d&#8217;Afrique orientale et entra&icirc;ner l&#8217;inondation de 
  nombreux centres commerciaux importants, la perte de l&#8217;infrastructure 
  et le d&eacute;placement des populations. Les activit&eacute; portuaires de 
  Dar es-Salaam et de Mombasa, par exemple, pourraient &ecirc;tre interrompues, 
  de m&ecirc;me que les activit&eacute;s touristiques et potentielles. Les r&eacute;cifs 
  coralliens de l&#8217;ouest de l&#8217;oc&eacute;an Indien sont particuli&egrave;rement 
  expos&eacute;s &agrave; l&#8217;augmentation de la temp&eacute;rature marine, 
  presque 90 pour cent des coraux de la sous-r&eacute;gion ont souffert de d&eacute;coloration 
  au cours de l&#8217;&eacute;v&eacute;nement ENSO de 1997&#8211;98 (Obura et 
  al., 2000).</p>
<p>Strat&eacute;gies d&#8217;att&eacute;nuation et d&#8217;adaptation face aux 
  changements climatiques en Afrique orientale En r&eacute;ponse &agrave; l&#8217;inqui&eacute;tude 
  croissante face aux changements climatiques dans la sous-r&eacute;gion, presque 
  tous les gouvernements ont ratifi&eacute; la CCNUCC et le Burundi a ratifi&eacute; 
  le Protocole de Kyoto. </p>
<p>Le gouvernement kenyan a cr&eacute;&eacute; un comit&eacute; national de coordination 
  des activit&eacute;s relatives aux changements climatiques, dont les membres 
  ont &eacute;t&eacute; choisis parmi les minist&egrave;res de l&#8217;Agriculture 
  et des For&ecirc;ts, de l&#8217;Energie, de la Planification, des Finances et 
  de l&#8217;Industrie, des instituts de recherche, des conseils municipaux, des 
  universit&eacute;s publiques, des ONG et le secteur priv&eacute;. Le conseil 
  coordonnera et facilitera la recherche, les strat&eacute;gies de r&eacute;ponse, 
  les choix politiques, les informations et campagnes de sensibilisation en direction 
  du public et la collaboration avec le GIEC.</p>
<p> Plusieurs pays ont mis au point des strat&eacute;gies nationales destin&eacute;es 
  &agrave; pr&eacute;venir, &agrave; pr&eacute;parer et &agrave; g&eacute;rer 
  les catastrophes naturelles. En Ethiopie, ces mesures ont &eacute;t&eacute; 
  suivies par la mise en place en 1998 d&#8217;un plan quinquennal destin&eacute; 
  &agrave; la commission f&eacute;d&eacute;rale charg&eacute;e de pr&eacute;venir 
  les catastrophes naturelles et de s&#8217;y pr&eacute;parer. Parmi les succ&egrave;s 
  remport&eacute;s par ce plan, les r&eacute;serves alimentaires ont &eacute;t&eacute; 
  multipli&eacute;es par dix (PAM, 2000).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
