<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2a4.htm"><img src="images/img2a4s.jpg" width="300" height="203" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Le cyclone tropical Ando dans l&#8217;oc&eacute;an 
        Indien</p>
      <p>EUMETSAT</p></td>
  </tr>
</table>
<p><a name="img2a4"></a>Les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien se trouvent entre les tropiques, &agrave; l&#8217;exception d&#8217;une 
  petite partie de Madagascar, qui se prolonge sous le tropique du Capricorne. 
  Elles subissent chaque ann&eacute;e une dizaine d&#8217;orages tropicaux ou 
  de cyclones, entre novembre et mai (quatre par an &agrave;<br>
  Madagascar). La sous-r&eacute;gion conna&icirc;t &eacute;galement des variations 
  inter-annuelles des pr&eacute;cipitations, ainsi que des inondations et des 
  s&eacute;cheresses r&eacute;guli&egrave;res. </p>
<p>Bien que les syst&egrave;mes d&#8217;alerte rapide soient bien d&eacute;velopp&eacute;s 
  dans les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien, la menace 
  d&#8217;une augmentation de la variabilit&eacute; du climat et d&#8217;une &eacute;l&eacute;vation 
  du niveau de la mer du fait des changements climatiques est une question prioritaire 
  et cause une grande inqui&eacute;tude.</p>
<p> La pollution de l&#8217;air dans les zones urbaines commence &agrave; poser 
  un probl&egrave;me pour la sant&eacute; humaine et pour l&#8217;&eacute;quilibre 
  &eacute;cologique de la sous-r&eacute;gion. Une action pr&eacute;ventive est 
  indispensable.</p>
<h3>VARIABILITE DU CLIMAT DANS LES ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h3>
<p>Les cyclones, avec des vents soufflant &agrave; plus de 200 km/h, d&eacute;truisent 
  les b&acirc;timents l&eacute;gers, endommagent les c&acirc;bles a&eacute;riens, 
  d&eacute;racinent les arbres et constituent une menace pour la vie et pour les 
  biens. Les cyclones provoquent &eacute;galement dans la sous-r&eacute;gion une 
  forte houle qui entra&icirc;ne &agrave; son tour une mont&eacute;e significative 
  des niveaux marins affectant les infrastructures littorales, comme les routes 
  et les &eacute;tablissements humains, fragilise la stabilit&eacute; des plages 
  et provoque des creusements verticaux jusqu&#8217;&agrave; deux m&egrave;tres 
  (Ragoonaden, 1997). Les fortes pluies provoqu&eacute;es par les cyclones entra&icirc;nent 
  la destruction des r&eacute;coltes et de la v&eacute;g&eacute;tation, l&#8217;&eacute;rosion 
  du sol et la contamination des r&eacute;serves d&#8217;eau douce, mettant en 
  p&eacute;ril la vie des humains et de la faune. Au plus fort du cyclone, la 
  plupart des activit&eacute;s humaines ext&eacute;rieures doivent cesser, les 
  &eacute;coles et les lieux de travail ferment, il faut trouver des abris<br>
  d&#8217;urgence pour les personnes dont l&#8217;habitation a &eacute;t&eacute; 
  d&eacute;truite ou endommag&eacute;e et des demandes sont faites pour des programmes 
  d&#8217;aide &agrave; la communaut&eacute;.</p>
<p> Au lendemain d&#8217;un cyclone, il se peut que les communaut&eacute;s soient 
  provisoirement emp&ecirc;ch&eacute;es de reprendre une activit&eacute; normale 
  car des personnes, des animaux domestiques, des r&eacute;coltes, des services 
  et des b&acirc;timents ont &eacute;t&eacute; perdus (PNUE, 1999). Dans certains 
  cas, les d&eacute;g&acirc;ts sont si importants que les pays se trouvent dans 
  l&#8217;obligation de demander une aide humanitaire internationale, comme ce 
  fut le cas &agrave; Madagascar (FAO, 1984 ; DAH, 1994).</p>
<p>Le ph&eacute;nom&egrave;ne ENSO est &eacute;galement un facteur d&eacute;terminant 
  de la variabilit&eacute; du climat observ&eacute;e dans la sous-r&eacute;gion, 
  causant des inondations et des s&eacute;cheresses. Maurice, par exemple, est 
  expos&eacute; &agrave; la s&eacute;cheresse, particuli&egrave;rement pendant 
  la saison s&egrave;che, tandis que Madagascar est principalement affect&eacute; 
  par la d&eacute;sertification, avec des orages de sable causant l&#8217;envahissement 
  de l&#8217;int&eacute;rieur du littoral par des dunes qui recouvrent les habitations 
  et les r&eacute;coltes (PNUE, 1999). Dans ces pays comme ailleurs dans la sous-r&eacute;gion, 
  la pression occasionn&eacute;e par l&#8217;augmentation de la population entra&icirc;ne 
  l&#8217;utilisation de terres &agrave; faible rendement &agrave; proximit&eacute; 
  des cours d&#8217;eau, de dunes de sable et de terres r&eacute;cup&eacute;r&eacute;es 
  sur la mer &agrave; des fins r&eacute;sidentielles et industrielles. Les conditions 
  sur ces terres &agrave; faible rendement ou r&eacute;cup&eacute;r&eacute;es 
  sont plus pr&eacute;caires que dans les autres zones et cet empi&egrave;tement 
  expose davantage de personnes et d&#8217;emplois aux risques associ&eacute;s 
  aux effets des changements climatiques et des catastrophes naturelles.</p>
<p> Les r&eacute;cifs coralliens de la sous-r&eacute;gion sont &eacute;galement 
  expos&eacute;s. En 1997 et 1998, le ph&eacute;nom&egrave;ne ENSO a d&eacute;clench&eacute; 
  une augmentation anormale de la temp&eacute;rature de l&#8217;air et de l&#8217;oc&eacute;an 
  qui a entra&icirc;n&eacute; la d&eacute;coloration et la mort des r&eacute;cifs. 
  Aux Seychelles, plus de 80 pour cent des r&eacute;cifs coralliens ont &eacute;t&eacute; 
  perdus et, pendant la m&ecirc;me p&eacute;riode, une s&eacute;cheresse prolong&eacute;e 
  a oblig&eacute; les soci&eacute;t&eacute;s Seychelles Breweries et Indian Ocean 
  Tuna Company &agrave; fermer (PNUE, 1999).</p>
<h4>Strat&eacute;gies de lutte contre la variabilit&eacute; du climat dans les 
  &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien</h4>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="40%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2a.3 Alertes et pr&eacute;paration en cas 
      de cyclone &agrave; Maurice</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Le bureau de la m&eacute;t&eacute;orologie 
              de Maurice classe les cyclones sur une &eacute;chelle de quatre 
              niveaux selon le degr&eacute; de probabilit&eacute; pour que le 
              cyclone frappe l&#8217;&icirc;le. Il lance des alertes pour avertir 
              que le cyclone se dirige vers l&#8217;&icirc;le entre 6 et 12 heures 
              avant son arriv&eacute;e, et une fois que la vitesse du vent atteint 
              120 km/h.Maurice poss&egrave;de des abris enti&egrave;rement &eacute;quip&eacute;s 
              et les proc&eacute;dures d&#8217;urgence y sont test&eacute;es r&eacute;guli&egrave;rement. 
              La population b&eacute;n&eacute;ficie &eacute;galement de nombreux 
              conseils sur le stockage de l&#8217;eau et des provisions.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: US Embassy in Maauritius 2001</td>
  </tr>
</table>
<p><a name="box2a3"></a>Il est impossible de ma&icirc;triser les cyclones mais 
  leurs effets sur la vie, les moyens de subsistance, les cultures et les infrastructures 
  peuvent &ecirc;tre r&eacute;duits gr&acirc;ce &agrave; une pr&eacute;paration 
  ad&eacute;quate et &agrave; des alertes efficaces et pr&eacute;cises par les 
  services m&eacute;t&eacute;orologiques. Maurice, par exemple, dispose d&#8217;un 
  syst&egrave;me d&#8217;alerte mis en place dans les ann&eacute;es 1950, &agrave; 
  un moment o&ugrave; l&#8217;&eacute;conomie de l&#8217;&icirc;le &eacute;tait 
  domin&eacute;e par la production sucri&egrave;re (culture tr&egrave;s vuln&eacute;rable 
  face aux d&eacute;g&acirc;ts caus&eacute;s par les vents et les pluies accompagnant 
  les cyclones). La croissance rapide de la population du pays et le d&eacute;veloppement 
  de son &eacute;conomie et de son agriculture font qu&#8217;aujourd&#8217;hui 
  davantage de personnes et d&#8217;infrastructures sont expos&eacute;es aux effets 
  des cyclones et le syst&egrave;me est utilis&eacute; afin de donner une s&eacute;rie 
  d&#8217;alertes permettant d&#8217;organiser les mesures de pr&eacute;paration 
  ou l&#8217;&eacute;vacuation (<a href="#box2a3">Encadr&eacute; 2a.3</a>). Le 
  syst&egrave;me r&eacute;gional d&#8217;alerte en cas de cyclones tropicaux du 
  sud-ouest de l&#8217;oc&eacute;an Indien est &eacute;galement en cours d&#8217;am&eacute;lioration, 
  de m&ecirc;me que les syst&egrave;mes d&#8217;observation et de t&eacute;l&eacute;communication. 
  Les m&eacute;t&eacute;orologistes et les hydrologistes re&ccedil;oivent une 
  formation pouss&eacute;e sur les syst&egrave;mes d&#8217;alerte rapide. </p>
<p>Les b&acirc;timents &agrave; l&#8217;&eacute;preuve des cyclones deviennent 
  courants dans la sous-r&eacute;gion (cr&eacute;ant accessoirement une demande 
  de sable de construction qui, celui-ci &eacute;tant extrait des plages, aggrave 
  l&#8217;&eacute;rosion et les d&eacute;g&acirc;ts caus&eacute;s au fragile &eacute;quilibre 
  &eacute;cologique des r&eacute;cifs). Des cultures r&eacute;sistant au vent 
  sont &eacute;galement d&eacute;velopp&eacute;es sur les &icirc;les.</p>
<p>Les programmes r&eacute;gionaux peuvent contribuer &agrave; mieux se prot&eacute;ger 
  des crises et y r&eacute;pondre, mais une collaboration intra-r&eacute;gionale 
  efficace est indispensable afin d&#8217;assurer le partage des comp&eacute;tences 
  techniques, de la formation, des informations, de la recherche, ainsi que la 
  coop&eacute;ration dans la mise en &#339;uvre des mesures n&eacute;cessaires. 
</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
