<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CHANGEMENTS CLIMATIQUES DANS LES ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2a5.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2a5s.jpg" width="300" height="198" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Coral sand beaches with unique granite 
        formations are unique to the Seychelle islands.</p>
      <p>W.Norbert/Still Pictures</p></td>
  </tr>
</table>
<p>La contribution des &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien 
  aux changements climatiques mondiaux est faible (moins d&#8217;un demi pour 
  cent du total des &eacute;missions de dioxyde de carbone africaines en 1996), 
  mais leur vuln&eacute;rabilit&eacute; aux effets de ces changements est &eacute;lev&eacute;e, 
  de m&ecirc;me que celle<br>
  d&#8217;autres micro-Etats insulaires en d&eacute;veloppement (Banque africaine 
  de d&eacute;veloppement, 2001).</p>
<p>Les Seychelles ont le plus fort taux d&#8217;&eacute;mission de dioxyde de 
  carbone par personne de la sous-r&eacute;gion (2,2 tonnes de dioxyde de carbone 
  par habitant et par an en 1996), mais on estime la capacit&eacute; naturelle 
  du pays &agrave; &eacute;liminer le gaz de l&#8217;atmosph&egrave;re quatre 
  fois sup&eacute;rieure aux niveaux qu&#8217;il rejette (Banque africaine de 
  d&eacute;veloppement, 2001 ; PNUD, 2000).</p>
<p>La production d&#8217;&eacute;nergie et les activit&eacute;s industrielles 
  constituent des sources importantes de gaz &agrave; effet de serre et la consommation 
  commerciale d&#8217;&eacute;nergie augmente de 1,6 pour cent par an &agrave; 
  Madagascar et de 2,6 pour cent par an &agrave; Maurice. La consommation d&#8217;&eacute;lectricit&eacute; 
  par personne a plus que doubl&eacute; &agrave; Maurice et aux Seychelles depuis 
  1984, tandis qu&#8217;aux Comores et &agrave; Madagascar elle est demeur&eacute;e 
  constante ou a diminu&eacute;. Entre 1991 et 1995, les &eacute;missions totales 
  de dioxyde de carbone par les proc&eacute;d&eacute;s industriels ont augment&eacute; 
  de 5 pour cent &agrave; Madagascar et de 23 pour cent &agrave; Maurice (PNUE, 
  1999).</p>
<table width="25%" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>On estime qu&#8217;une &eacute;l&eacute;vation 
        d&#8217;un m&egrave;tre du niveau de la mer submergerait la plus grande 
        partie des Seychelles, avec une disparition de 70 pour cent de leur surface 
        terrestre</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La sous-r&eacute;gion est rendue particuli&egrave;rement vuln&eacute;rable 
  face aux effets des changements climatiques par ses &icirc;les de faible altitude, 
  ses bandes littorales &eacute;troites, ses atolls, ses r&eacute;cifs coralliens 
  et ses plages de sable, ainsi que par la concentration des populations humaines, 
  du tourisme, des infrastructures, des transports et des activit&eacute;s industrielles 
  dans les zones littorales (Leatherman, 1997). On estime qu&#8217;une &eacute;l&eacute;vation 
  d&#8217;un m&egrave;tre du niveau de la mer submergerait la plus grande partie 
  des Seychelles, avec une disparition de 70 pour cent de leur surface terrestre 
  (Shah, 1995 ; Shah, 1996). Le m&ecirc;me ph&eacute;nom&egrave;ne provoquerait 
  la perte de 5 km2 &agrave; Maurice, soit 0,3 pour cent de sa surface &eacute;merg&eacute;e 
  (GIEC, 1995). Pour la sous-r&eacute;gion dans son ensemble, on estime que, en 
  tout, 22 pour cent de la population insulaire serait expos&eacute;e &agrave; 
  la mont&eacute;e du niveau de la mer, qui affecterait la p&ecirc;che et le tourisme 
  et mettrait en p&eacute;ril la viabilit&eacute; &eacute;conomique.</p>
<h4>Strat&eacute;gies d&#8217;att&eacute;nuation et d&#8217;adaptation face aux 
  changements climatiques dans les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien</h4>
<p>Les r&eacute;ponses &agrave; la variabilit&eacute; et aux changements climatiques 
  comprennent la ratification de la CCNUCC et, dans le cas des Seychelles, du 
  Protocole de Kyoto. Cette mesure a &eacute;t&eacute; soutenue au niveau national 
  par la mise en &#339;uvre de strat&eacute;gies nationales de communication, 
  ainsi que de plans nationaux pour des mesures en faveur de l&#8217;environnement. 
  Maurice a &eacute;galement entrepris des recherches sur les sources et pi&egrave;ges 
  des gaz &agrave; effets de serre.</p>
<p> Le Western Indian Ocean Marine Applications Programme (programme de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien sur les applications maritimes) est une agence 
  r&eacute;gionale du Syst&egrave;me mondial d&#8217;observation des oc&eacute;ans 
  (GOOS), syst&egrave;me mondial permanent d&#8217;observation, de mod&eacute;lisation 
  et d&#8217;analyse des variables maritimes et oc&eacute;aniques visant &agrave; 
  soutenir les services oc&eacute;anographiques op&eacute;rationnels dans le monde.Le 
  GOOS fournit des informations sur la situation actuelle des oc&eacute;ans et 
  des pr&eacute;visions sur les conditions &agrave; venir sur lesquelles s&#8217;appuie 
  la mod&eacute;lisation des changements climatiques. </p>
<p>En mai 1991, les services m&eacute;t&eacute;orologiques de Maurice ont cr&eacute;&eacute; 
  un comit&eacute; national sur le climat (NCC, National Climate Committee) impliquant 
  toutes les parties concern&eacute;es par les changements climatiques. Ce comit&eacute; 
  est charg&eacute; de surveiller les progr&egrave;s de la connaissance scientifique 
  sur les changements climatiques et d&#8217;en &eacute;valuer les effets &eacute;conomiques 
  possibles sur l&#8217;agriculture, les zones littorales, les ressources en &eacute;nergie 
  et en eau, la sant&eacute; et le bien-&ecirc;tre humains.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
