<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE L&#8217;AIR DANS LES ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h3>
<p>Les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien sont bien ventil&eacute;es 
  et n&#8217;ont encore pas connu des niveaux de pollution de l&#8217;air entra&icirc;nant 
  des effets durables sur l&#8217;&eacute;cologie et la sant&eacute; humaine. 
  Toutefois, l&#8217;inqui&eacute;tude grandit au sujet de la pollution de l&#8217;air 
  caus&eacute;e par les industries et les transports, particuli&egrave;rement 
  aux Seychelles et &agrave; Maurice. La densit&eacute; de la circulation est 
  de plus en plus alarmante et le secteur du transport est le plus grand consommateur 
  d&#8217;&eacute;nergie de la sous-r&eacute;gion dans son ensemble, avec 43 pour 
  cent de la consommation totale. Les v&eacute;hicules sont en g&eacute;n&eacute;ral 
  &eacute;galement plus anciens, l&#8217;&acirc;ge moyen des bus &agrave; Madagascar 
  est de 11 ans, celui des automobiles de 7 &agrave; 8 ans (ONE, 1997). A Maurice, 
  la pollution urbaine, due en grande partie aux gaz d&#8217;&eacute;chappement, 
  d&eacute;passe souvent les directives de l&#8217;OMS (PNUE, 1999). Les subventions 
  nationales destin&eacute;es aus transports publics et les droits d&#8217;importation 
  sur les v&eacute;hicules n&#8217;ont pas r&eacute;ussi &agrave; enrayer la croissance 
  du nombre de v&eacute;hicules priv&eacute;s et ont eu pour r&eacute;sultat un 
  parc automobile dont l&#8217;&acirc;ge et la consommation de carburant sont 
  en augmentation. L&#8217;absence de r&eacute;glementations et de mesures visant 
  &agrave; encourager l&#8217;utilisation de carburants propres n&#8217;a fait 
  qu&#8217;aggraver la pollution.</p>
<p> L&#8217;augmentation du revenu disponible dans la sousr&eacute;gion continuera 
  &agrave; pousser &agrave; la hausse l&#8217;utilisation d&#8217;&eacute;nergie 
  aussi bien que le nombre des v&eacute;hicules. A Maurice, par exemple, l&#8217;acc&eacute;l&eacute;ration 
  du d&eacute;veloppement industriel a eu pour r&eacute;sultat une augmentation 
  des &eacute;missions industrielles et du trafic commercial routier, m&ecirc;me 
  si Port Louis, la capitale, &eacute;chappe aux concentrations de pollution urbaine 
  gr&acirc;ce &agrave; sa situation littorale. A Madagascar, plus de 70 pour cent 
  des entreprises industrielles, principalement dans les secteurs de l&#8217;agroalimentaire, 
  du textile, de l&#8217;habillement, du cuir, du bois, du papier, des produits 
  chimiques, des produits &agrave; base de minerai et de m&eacute;tal et des chaudi&egrave;res 
  industrielles, sont situ&eacute;es autour d&#8217;Antananarivo, la capitale, 
  causant des probl&egrave;mes de pollution. La qualit&eacute; de l&#8217;air 
  et la pollution &agrave; Antananarivo sont &eacute;galement influenc&eacute;es 
  par l&#8217;ardeur du soleil et l&#8217;absence de mouvement d&#8217;air, affectant 
  de mani&egrave;re suppl&eacute;mentaire la sant&eacute; humaine (ONE, 1997).</p>
<p> L&#8217;usage domestique de bois et de charbon pour la cuisine suscite des 
  inqui&eacute;tudes li&eacute;es &agrave; la pollution de l&#8217;air aux Comores 
  et &agrave; Madagascar (PNUE, 1999). Ce probl&egrave;me existe &eacute;galement 
  &agrave; Maurice, o&ugrave; ses effets sont aggrav&eacute;s par le tabagisme, 
  tr&egrave;s &eacute;lev&eacute; chez les hommes (PNUD, 2000).</p>
<p>L&#8217;habitude de br&ucirc;ler la canne &agrave; sucre avant la r&eacute;colte, 
  &agrave; Maurice et ailleurs dans la sous-r&eacute;gion, provoque une s&eacute;rieuse 
  pollution de l&#8217;air, m&ecirc;me si celle-ci est souvent localis&eacute;e, 
  accompagn&eacute;e de rejets de cendre volante, d&#8217;ozone, de dioxyde de 
  carbone, de monoxyde de carbone, de m&eacute;thane et de compos&eacute;s organiques 
  volatiles. Ces polluants peuvent avoir un effet sur la sant&eacute; respiratoire 
  et acidifier les &eacute;cosyst&egrave;mes, affectant par l&agrave; la qualit&eacute; 
  du sol, des terres et de l&#8217;eau.</p>
<p> La sous-r&eacute;gion n&#8217;a pas de secteur industriel lourd et gros consommateur 
  d&#8217;&eacute;nergie, mais les odeurs d&eacute;gag&eacute;es par les entreprise 
  appartenant &agrave; l&#8217;industrie du poisson sont une source de r&eacute;criminations.</p>
<p> La qualit&eacute; de l&#8217;environnement est le facteur fondamental dont 
  d&eacute;pendent le tourisme de la sous-r&eacute;gion et les investissements 
  &eacute;trangers. La premi&egrave;re priorit&eacute; est donc d&#8217;&eacute;viter 
  la poursuite de la d&eacute;t&eacute;rioration de la qualit&eacute; de l&#8217;air 
  et de r&eacute;duire les sources de pollution actuelles. </p>
<h4>Vers une am&eacute;lioration de la qualit&eacute; de l&#8217;air dans les 
  &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien </h4>
<p>M&ecirc;me si la ventilation naturelle de ces &icirc;les disperse une grande 
  partie de la pollution, des mesures de contr&ocirc;le suppl&eacute;mentaires 
  demeurent n&eacute;cessaires. Quelques dispositions ont &eacute;t&eacute; prises, 
  parmi lesquelles : </p>
<ul>
  <li>Surveillance de la pollution le long des routes principales et introduction 
    de programmes de sensibilisation &agrave; destination du public et des &eacute;coles 
    mettant en valeur les risques auxquels la pollution de l&#8217;air expose 
    l&#8217;environnement et la sant&eacute; humaine.</li>
  <li> Utilisation de certaines sources d&#8217;&eacute;nergie renouvelable, comme 
    l&#8217;&eacute;nergie hydro&eacute;lectrique &agrave; Madagascar et &agrave; 
    Maurice et l&#8217;&eacute;nergie solaire dans la plupart des pays de la sous-r&eacute;gion. 
    La bagasse de la canne &agrave; sucre est utilis&eacute;e &agrave; Maurice 
    pour produire de l&#8217;&eacute;lectricit&eacute; (PNUE, 1999).</li>
  <li>Une l&eacute;gislation visant &agrave; prot&eacute;ger l&#8217;environnement 
    existe dans tous les pays, mais elle en est davantage au stade de la pr&eacute;vention 
    qu&#8217;&agrave; celui de la mise en &#339;uvre effective.</li>
</ul>
<p>En r&egrave;gle g&eacute;n&eacute;rale, il est difficile d&#8217;&eacute;tablir 
  la nature du probl&egrave;me dans la sous-r&eacute;gion et de le quantifier 
  du fait de l&#8217;inad&eacute;quation des outils de surveillance. De plus, 
  on a peu de prise sur les sources de pollution et la r&eacute;glementation applicable 
  au secteur industriel est g&eacute;n&eacute;ralement laxiste. Les co&ucirc;ts 
  sociaux et les effets sur la sant&eacute; n&#8217;ont fait l&#8217;objet d&#8217;aucune 
  &eacute;tude, la sensibilit&eacute; du public sur les questions li&eacute;es 
  &agrave; l&#8217;environnement doit toujours &ecirc;tre stimul&eacute;e et la 
  sous-r&eacute;gion se caract&eacute;rise par un manque g&eacute;n&eacute;ral 
  de connaissance des menaces pour l&#8217;&eacute;quilibre &eacute;cologique 
  et la sant&eacute; humaine.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
