<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CHANGEMENTS CLIMATIQUES EN AFRIQUE AUSTRALE</h3>
<p>M&ecirc;me s&#8217;ils ne repr&eacute;sentent que 2 pour cent des &eacute;missions 
  mondiales, les rejets de gaz &agrave; effet de serre par l&#8217;Afrique australe, 
  l&#8217;Afrique du Sud notamment, sont sup&eacute;rieurs &agrave; ceux des autres 
  sous-r&eacute;gions africaines. Les &eacute;missions de la sous-r&eacute;gion 
  devraient pourtant augmenter au fur et &agrave; mesure du d&eacute;veloppement 
  des pays, et celles du Zimbabwe devraient se voir multipli&eacute;es par trois 
  au cours des 50 prochaines ann&eacute;es (Southern Centre, 1996). L&#8217;Afrique 
  du Sud a d&eacute;j&agrave; un niveau net d&#8217;&eacute;mission de gaz &agrave; 
  effet de serre positif, et est responsable de la plus grande partie des &eacute;missions 
  de la sous-r&eacute;gion et de 42 pour cent de toutes les &eacute;missions africaines 
  (Banque mondiale, 2000a ; Marland et al., 2000).</p>
<p>La majorit&eacute; de l&#8217;&eacute;nergie primaire d&#8217;Afrique australe 
  provient des combustibles fossiles, sous forme de charbon et de p&eacute;trole, 
  et le niveau d&#8217;industrialisation de la r&eacute;gion est &eacute;lev&eacute; 
  compar&eacute; au reste de l&#8217;Afrique. Il est par cons&eacute;quent imp&eacute;ratif 
  pour la sous-r&eacute;gion d&#8217;adopter une approche double : introduire 
  des technologies plus propres et encourager la production de sources d&#8217;&eacute;nergie 
  renouvelable tout en am&eacute;liorant dans le m&ecirc;me temps les capacit&eacute;s 
  de lutte et d&#8217;adaptation face aux effets anticip&eacute;s d&#8217;un climat 
  de plus en plus variable et impr&eacute;visible.</p>
<p> L&#8217;exposition de l&#8217;Afrique australe &agrave; la variabilit&eacute; 
  du climat, &agrave; l&#8217;ins&eacute;curit&eacute; alimentaire et aux contraintes 
  en mati&egrave;re d&#8217;eau en fait l&#8217;une des r&eacute;gions les plus 
  vuln&eacute;rable face aux effets des changements climatiques (GIEC, 1998 ; 
  GIEC, 2001b). La sous-r&eacute;gion devrait conna&icirc;tre une augmentation 
  de la temp&eacute;rature moyenne de 1,5 &deg;C et une variabilit&eacute; des 
  pr&eacute;cipitations et une ins&eacute;curit&eacute; plus grandes (Hulme, 1995). 
  Parmi les effets attendus de cette &eacute;volution, on trouve la diminution 
  de l&#8217;&eacute;tendue des prairies et l&#8217;expansion des savanes et des 
  for&ecirc;ts s&egrave;ches, ainsi que l&#8217;augmentation g&eacute;n&eacute;ralis&eacute;e 
  de la d&eacute;sertification dans toute la sous-r&eacute;gion. Ces effets affecteront 
  &agrave; leur tour la distribution de la faune et quelques-uns des grands parcs 
  nationaux pourraient subir des pertes &eacute;conomiques du fait de la diminution 
  du potentiel touristique (GIEC, 2001b). Le rendement des r&eacute;coltes devrait 
  &eacute;galement &ecirc;tre modifi&eacute; et chuter de 10 &agrave; 20 pour 
  cent dans certaines parties de la sous-r&eacute;gion (GLOBE, 2001). On pr&eacute;voit 
  &eacute;galement que la femelle de l&#8217;anoph&egrave;le, le moustique porteur 
  du paludisme, devrait se r&eacute;pandre dans certaines parties de la Namibie 
  et de l&#8217;Afrique du Sud, o&ugrave; elle &eacute;tait inconnue jusqu&#8217;&agrave; pr&eacute;sent (GIEC, 1998).</p>
<p>Selon le GIEC, le niveau de la mer dans le monde devrait monter de 10 &agrave; 
  100 cm d&#8217;ici 2100 du fait de la fonte des neiges et des glaces. Ce ph&eacute;nom&egrave;ne 
  pourrait inonder jusqu&#8217;&agrave; 2 117 km2 du littoral tanzanien et en 
  &eacute;roder jusqu&#8217;&agrave; 9 km2, entra&icirc;nant un co&ucirc;t sup&eacute;rieur 
  &agrave; 50 millions d&#8217;USD (GIEC, 1998). Les &eacute;conomies de la plupart 
  des pays d&#8217;Afrique australe sont tr&egrave;s vuln&eacute;rables face &agrave; 
  la variabilit&eacute; du climat car ils d&eacute;pendent en grande partie de 
  l&#8217;agriculture de rendement. En outre, plus de 50 pour cent de la population 
  de la sous-r&eacute;gion est install&eacute;e dans des zones rurales et d&eacute;pend 
  directement de la culture &agrave; petite &eacute;chelle et de l&#8217;&eacute;levage 
  de b&eacute;tail. </p>
<h4>Strat&eacute;gies d&#8217;att&eacute;nuation et d&#8217;adaptation face aux 
  changements climatiques en Afrique australe </h4>
<p>A ce jour, les 11 pays de la sous-r&eacute;gion ont tous sign&eacute; et ratifi&eacute; 
  la CCNUCC, r&eacute;v&eacute;lant ainsi l&#8217;importance qu&#8217;ils accordent 
  aux probl&egrave;mes pos&eacute;s par les changements climatiques. Plusieurs 
  pays se sont engag&eacute;s dans la mise au point de strat&eacute;gies nationales 
  de communication afin de rassembler une documentation sur les &eacute;missions 
  et pi&egrave;ges de gaz &agrave; effet de serre et ont &eacute;labor&eacute; 
  des strat&eacute;gies visant &agrave; att&eacute;nuer les effets des changements 
  climatiques. </p>
<p>Une initiative au niveau de l&#8217;ensemble de la sous-r&eacute;gion est &eacute;galement 
  en cours afin de mettre au point une strat&eacute;gie visant &agrave; r&eacute;duire 
  les gaz &agrave; effet de serre en Afrique australe. En Tanzanie, le Center 
  for Energy, Environment, Science &amp; Technology (centre de l&#8217;&eacute;nergie, 
  de l&#8217;environnement, de la science et de la technologie), en collaboration 
  avec le Southern Centre for Energy and Environment (centre austral de l&#8217;&eacute;nergie 
  et de l&#8217;environnement) du Zimbabwe et le Centre for Energy, Environment 
  and Engineering (centre de l&#8217;&eacute;nergie, de l&#8217;environnement 
  et de l&#8217;industrie) zambien coordonnent les &eacute;tudes men&eacute;es 
  dans le cadre de cette initiative.</p>
<p>L&#8217;Afrique du Sud, qui contribue le plus largement aux &eacute;missions 
  de gaz &agrave; effet de serre, a cr&eacute;&eacute; un comit&eacute; national 
  sur les changements climatiques charg&eacute; de conseiller le minist&egrave;re 
  de l&#8217;Environnement sur les implications des changements climatiques et 
  sur les possibilit&eacute;s de r&eacute;glementation visant &agrave; r&eacute;duire 
  les &eacute;missions. En 1996, le gouvernement du Zimbabwe a r&eacute;vis&eacute; 
  la l&eacute;gislation du pays en mati&egrave;re d&#8217;environnement et y a 
  int&eacute;gr&eacute; les questions relatives aux changements climatiques. Un 
  bureau des changements climatiques a &eacute;t&eacute; cr&eacute;&eacute; au 
  sein du minist&egrave;re des Mines, de l&#8217;Environnement et du Tourisme 
  d&#8217;alors afin de coordonner les activit&eacute;s relatives &agrave; ce 
  sujet (Gouvernement du Zimbabwe, 1999).</p>
<p>Au Mozambique, des projets sont en cours pour la mise en &#339;uvre d&#8217;un 
  plan de plantation d&#8217;arbres qui devrait donner lieu &agrave; un financement 
  en vertu du m&eacute;canisme de d&eacute;veloppement plus propre du Protocole 
  de Kyoto. Ce projet vise &agrave; restaurer les terres bois&eacute;es indig&egrave;nes 
  Miombo dans le parc national du Gorongosa et &agrave; donner des possibilit&eacute;s 
  &eacute;conomiques aux communaut&eacute;s locales gr&acirc;ce &agrave; la vente 
  de bois et au d&eacute;veloppement de l&#8217;&eacute;cotourisme.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
