<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE L&#8217;AIR EN AFRIQUE AUSTRALE</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2a7.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2a7s.jpg" width="300" height="234" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Smog sur Le Cap, Afrique du Sud</p>
      <p> Jonathan Kaplan/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2a7"></a>M&ecirc;me si les &eacute;missions de gaz &agrave; effet 
  de serre sont g&eacute;n&eacute;ralement faibles en Afrique australe, les rejets 
  de polluants de l&#8217;air toxiques, dans les centres urbains en particulier, 
  sont une source d&#8217;inqui&eacute;tude. Parmi ces polluants on trouve des 
  m&eacute;taux lourds comme le mercure et le plomb, des produits chimiques synth&eacute;tiques 
  comme les polychlorobiph&eacute;nyles (PCB), des mati&egrave;res organiques 
  polycycliques, des dioxines et du benz&egrave;ne. Ces polluants proviennent 
  de sources industrielles et domestiques et de l&#8217;utilisation des v&eacute;hicules 
  comme du fait que l&#8217;Afrique australe manque de technologies et de sources 
  de carburant plus propres &agrave; un prix abordable. Les conditions m&eacute;t&eacute;orologiques 
  observ&eacute;es dans les villes de la sous-r&eacute;gion aggravent &eacute;galement 
  les niveaux de pollution relev&eacute;s, qui d&eacute;passent en hiver et dans 
  certaines villes les niveaux recommand&eacute;s par l&#8217;OMS (Chenje &amp; 
  Johnson, 1994).</p>
<p>Les carburants traditionnels causent &eacute;galement des probl&egrave;mes 
  de pollution. Une &eacute;tude men&eacute;e en Tanzanie a par exemple d&eacute;montr&eacute; 
  que les enfants de moins de cinq ans morts d&#8217;infection respiratoire aigu&euml; 
  avaient trois fois plus de chance d&#8217;avoir &eacute;t&eacute; expos&eacute;s 
  chez eux &agrave; la combustion de carburants traditionnels que les enfants 
  sains de la m&ecirc;me tranche d&#8217;&acirc;ge (Banque mondiale, 2000b).</p>
<p>En Afrique du Sud, les &eacute;missions de dioxyde de soufre provenant des 
  centrales &eacute;lectriques parcourent des distances significatives et l&#8217;acidification 
  de l&#8217;eau et des for&ecirc;ts &agrave; &eacute;t&eacute; observ&eacute;e 
  dans le nord-est du pays. </p>
<h4>Vers une am&eacute;lioration de la qualit&eacute; de l&#8217;air en Afrique 
  australe</h4>
<p>Les mesures destin&eacute;es &agrave; am&eacute;liorer la qualit&eacute; de 
  l&#8217;air en Afrique australe comprennent la surveillance de la qualit&eacute; 
  de l&#8217;air et l&#8217;adoption de directives relatives &agrave; cette qualit&eacute; 
  et de prescriptions visant &agrave; rendre obligatoire des &eacute;valuations 
  d&#8217;impact sur l&#8217;environnement pour tout nouvel am&eacute;nagement 
  ayant des effets potentiellement n&eacute;fastes sur la qualit&eacute; de l&#8217;air. 
  Le Botswana, l&#8217;Afrique du Sud et le Zimbabwe disposent d&#8217;une l&eacute;gislation 
  sur la pollution, m&ecirc;me si elle est appliqu&eacute;e &agrave; des degr&eacute;s 
  divers, par manque de ressources. Le National Environment Management Council 
  (conseil national de gestion de l&#8217;environnement) tanzanien a mandat&eacute; 
  une &eacute;tude sur la qualit&eacute; de l&#8217;air &agrave; Dar es-Salaam, 
  visant &agrave; &eacute;valuer les &eacute;missions caus&eacute;es par la circulation, 
  ainsi que la pollution sonore, les niveaux de dioxyde de soufre et les concentrations 
  de particules, mesur&eacute;s par rapport aux normes nationales et internationales. 
  Cette &eacute;tude avait pour objet de trouver diff&eacute;rentes fa&ccedil;ons 
  de r&eacute;duire les &eacute;missions et d&#8217;am&eacute;liorer les syst&egrave;mes 
  de transport. En ao&ucirc;t 2000, est entr&eacute; en vigueur l&#8217;accord 
  des Nations Unies sur les &eacute;missions des v&eacute;hicules &agrave; moteur 
  (United Nations Motor Vehicle Emissions Agreement) visant &agrave; d&eacute;velopper 
  des r&eacute;glementations uniformis&eacute;es &agrave; l&#8217;&eacute;chelle 
  mondiale et &agrave; promouvoir l&#8217;efficacit&eacute; &eacute;nerg&eacute;tique 
  et la s&eacute;curit&eacute; des v&eacute;hicules. L&#8217;Afrique du Sud fut 
  le premier pays &agrave; signer cet accord et les autres pays d&#8217;Afrique 
  australe sont encourag&eacute;s &agrave; faire de m&ecirc;me. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
