<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CHANGEMENTS CLIMATIQUES EN AFRIQUE CENTRALE</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2a8.htm"><img src="images/img2a8s.jpg" width="300" height="187" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Exploitation foresti&egrave;re extensive 
        de bois dur au Cameroun</p>
      <p>J. C.Vincent/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2a8"></a>Les &eacute;missions de gaz &agrave; effet de serre sont 
  tr&egrave;s faibles en Afrique centrale et ne repr&eacute;sentent que 2 pour 
  cent du total des &eacute;missions africaines en 1996. Elles forment une partie 
  n&eacute;gligeable des &eacute;missions mondiales (Banque africaine de d&eacute;veloppement, 
  2001). Les &eacute;missions de polluants gazeux, comme le monoxyde de carbone, 
  le dioxyde de carbone et le m&eacute;thane, proviennent de diverses sources, 
  comme la mise en d&eacute;charge de d&eacute;chets g&eacute;n&eacute;rateurs 
  de gaz, l&#8217;utilisation de carburants traditionnels dans la production d&#8217;&eacute;nergie 
  domestique et la culture sur br&ucirc;lis. Les &eacute;ruptions occasionnelles 
  du mont Cameroun contribuent &eacute;galement aux &eacute;missions gazeuses.</p>
<p> Les changements atmosph&eacute;riques et climatiques mondiaux feront pourtant 
  sentir leurs effets sur les pays d&#8217;Afrique centrale, augmentant les fluctuations 
  des pr&eacute;cipitations et des temp&eacute;ratures qui se r&eacute;percut 
  sur la s&eacute;curit&eacute; des ressources en nourriture et en eau. La plupart 
  de l&#8217;Afrique centrale conna&icirc;tra une augmentation des pr&eacute;cipitations, 
  de l&#8217;humidit&eacute; du sol et du ruissellement, ce qui pourrait entra&icirc;ner 
  une augmentation nette de la couverture sylvestre, m&ecirc;me si une plus grande 
  ad&eacute;quation des terres &agrave; des fins agricoles pourrait conduire &agrave; 
  une acc&eacute;l&eacute;ration de la d&eacute;forestation. Le changement de 
  distribution de l&#8217;habitat naturel pourrait &eacute;galement avoir des 
  cons&eacute;quences importantes pour les ressources biologiques uniques des 
  for&ecirc;ts d&#8217;Afrique centrale, comme le gorille des montagnes, en voie 
  de disparition. D&#8217;autres perturbations des syst&egrave;mes hydrologiques 
  pourraient modifier les sch&eacute;mas des inondations, accro&icirc;tre le risque 
  de contamination des r&eacute;serves d&#8217;eau douce et favoriser l&#8217;apparition 
  de maladies transmises par l&#8217;eau. Le paludisme et la trypanosomiase pourraient 
  s&#8217;&eacute;tendre &agrave; de nouvelles r&eacute;gions, en particulier 
  les r&eacute;gions situ&eacute;es en altitude o&ugrave; leur pr&eacute;sence 
  avait &eacute;t&eacute; jusqu&#8217;&agrave; pr&eacute;sent limit&eacute;e par 
  les basses temp&eacute;ratures, et aux r&eacute;gions s&egrave;ches o&ugrave; 
  une augmentation des pr&eacute;cipitations est attendue (GIEC, 1998).</p>
<p>L&#8217;eau douce pourrait devenir plus rare dans les parties arides et semi-arides 
  du Cameroun, de la R&eacute;publique centrafricaine et du Tchad du fait de la 
  baisse des pr&eacute;cipitations et de la hausse de l&#8217;&eacute;vaporation. 
  Au cours des 30 derni&egrave;res ann&eacute;es, le niveau du lac Tchad a fortement 
  chut&eacute; sous l&#8217;action combin&eacute;e des fluctuations des pr&eacute;cipitations 
  et des pr&eacute;l&egrave;vements permanents et correspond aujourd&#8217;hui 
  au vingti&egrave;me environ de ce qu&#8217;il &eacute;tait voici 30 ans (NASA 
  GSFC, 2001). Les millions de personnes qui d&eacute;pendent aujourd&#8217;hui 
  des ressources offertes par le lac pourraient se voir gravement affect&eacute;s 
  en termes d&#8217;&eacute;conomie et de s&eacute;curit&eacute; alimentaire si 
  ce niveau devait diminuer davantage.</p>
<p> L&#8217;&eacute;l&eacute;vation du niveau de la mer et la vuln&eacute;rabilit&eacute; 
  accrue aux inondations et aux orages en forte augmentation rendront certaines 
  zones littorales d&#8217;Afrique centrale inhabitables, provoqueront le d&eacute;placement 
  de millions de personnes et menaceront les zones urbaines de faible altitude 
  comme Douala, au Cameroun (GIEC, 1998 ; GIEC, 2001b). </p>
<h4>Strat&eacute;gies d&#8217;att&eacute;nuation et d&#8217;adaptation face aux 
  changements climatiques en Afrique centrale </h4>
<p>Face aux difficult&eacute;s pos&eacute;es par ces variations climatiques d&eacute;favorables, 
  tous les pays d&#8217;Afrique centrale ont rejoint la communaut&eacute; internationale 
  en signant et en ratifiant la CCNUCC. Au niveau national, le renforcement des 
  capacit&eacute;s au sein des parties prenantes et la r&eacute;vision des politiques 
  et de la l&eacute;gislation sur l&#8217;am&eacute;lioration de la protection 
  de l&#8217;environnement sont en cours, y compris la protection des importantes 
  r&eacute;serves sylvestres de la sous-r&eacute;gion (<a href="#box2a5">Encadr&eacute; 
  2a.5</a>). M&ecirc;me si ces mesures r&eacute;v&egrave;lent l&#8217;engagement 
  politique de la sous-r&eacute;gion pour faire face au probl&egrave;me, les pays 
  d&#8217;Afrique centrale &eacute;mettent des quantit&eacute;s n&eacute;gligeables 
  de gaz &agrave; effet de serre et, du fait de leur classement en tant que pays 
  en d&eacute;veloppement en vertu du Protocole de Kyoto, ils ne sont aujourd&#8217;hui 
  pas tenus de r&eacute;duire leurs &eacute;missions. Les probl&egrave;mes pos&eacute;s 
  par la variabilit&eacute; du climat et les changements climatiques sont &eacute;galement 
  trait&eacute;s gr&acirc;ce &agrave; la cr&eacute;ation de programmes de mod&eacute;lisation 
  climatique et d&#8217;alerte rapide en cas de variations des pr&eacute;cipitations. 
  Ces programmes n&#8217;en sont toutefois qu&#8217;aux premiers stades de leur 
  d&eacute;veloppement et les informations disponibles quant &agrave; leur efficacit&eacute; 
  sont peu nombreuses.</p>
<p><a name="box2a5"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="50%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2a.5 R&ocirc;le des for&ecirc;ts d&#8217;Afrique 
      centrale dans l&#8217;att&eacute;nuation des effets des changements climatiques</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"><p>Les immenses for&ecirc;ts tropicales d&#8217;Afrique 
              centrale constituent des pi&egrave;ges &agrave; carbone importants 
              et peuvent aider &agrave; att&eacute;nuer les &eacute;missions de 
              gaz &agrave; effet de serre. En r&eacute;publique du Congo, une 
              &eacute;tude a &eacute;t&eacute; lanc&eacute;e afin d&#8217;&eacute;valuer 
              le potentiel que repr&eacute;sentent les for&ecirc;ts tropicales 
              en termes de capture du carbone et de mettre au point des strat&eacute;gies 
              pour la conservation de ces for&ecirc;ts.D&#8217;autres &eacute;tudes 
              sont en cours dans le cadre du programme r&eacute;gional centre-africain 
              pour l&#8217;environnement (CARPE, Central African Regional Programme 
              for the Environment) en vue de d&eacute;velopper et de mettre en 
              &#339;uvre des moyens de r&eacute;duire la d&eacute;forestation 
              et la perte de biodiversit&eacute; dans le Bassin du Congo.</p>
            <p> La Conf&eacute;rence sur les &eacute;cosyst&egrave;mes de for&ecirc;ts 
              denses et humides d&#8217;Afrique centrale (CEFDHAC) est une autre 
              initiative li&eacute;e au CARPE,mise en place pour am&eacute;liorer 
              la coop&eacute;ration sous-r&eacute;gionale sur la gestion des for&ecirc;ts 
              dans le bassin du Congo.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source : USAID 2001b</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
