<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE OCCIDENTALE</h2>
<p>L&#8217;Afrique occidentale est confront&eacute;e &agrave; des difficult&eacute;s 
  li&eacute;es &agrave; la variabilit&eacute; du climat, dans la zone sah&eacute;lienne 
  aride notamment, o&ugrave; les s&eacute;cheresses sont r&eacute;currentes, et 
  aux effets pr&eacute;vus des changements climatiques sur la production alimentaire, 
  les r&eacute;serves d&#8217;eau douce et la d&eacute;sertification. Des probl&egrave;mes 
  de qualit&eacute; de l&#8217;air localis&eacute;s ont &eacute;galement &eacute;t&eacute; 
  identifi&eacute;s comme des priorit&eacute;s.</p>
<h3>VARIABILITE DU CLIMAT EN AFRIQUE OCCIDENTALE</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2a9.htm"><img src="images/img2a9s.jpg" width="300" height="188" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Paysage d&eacute;sertique, Mali</p>
      <p>Romano Cagnoni/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2a9"></a>Le climat rencontr&eacute; dans la sous-r&eacute;gion 
  de l&#8217;Afrique occidentale varie nettement du nord au sud ; il est principalement 
  gouvern&eacute; par les d&eacute;placements saisonniers de l&#8217;ITCZ. Les 
  r&eacute;gimes d&eacute;sertiques et semi-d&eacute;sertiques, caract&eacute;ris&eacute;s 
  par des pr&eacute;cipitations annuelles de 100 &agrave; 300 mm, dominent le 
  long de la bordure du Sahel couvrant la Mauritanie, le nord du S&eacute;n&eacute;gal, 
  le Mali et le Niger. Les pr&eacute;cipitations connaissent une variabilit&eacute; 
  inter-annuelle substantielle et des ruissellements et crues subites non permanents 
  se produisent dans les petits bassins au cours de la saison des pluie. Le taux 
  d&#8217;&eacute;vaporation est en outre tr&egrave;s &eacute;lev&eacute; (plus 
  de 4 m/an). Plus au sud, les temp&eacute;ratures et le taux d&#8217;&eacute;vaporation 
  sont plus faibles, m&ecirc;me si des inondations de grande ampleur surviennent 
  du fait de la nette d&eacute;gradation hydrologique, de ph&eacute;nom&egrave;nes 
  de ruissellement relativement importants et de la pr&eacute;sence de grandes 
  &eacute;tendues plates. Le littoral conna&icirc;t des conditions plus chaudes 
  et plus humides, avec des pr&eacute;cipitations annuelles sup&eacute;rieures 
  &agrave; 1 000 mm/an et une r&eacute;gime plus r&eacute;gulier, m&ecirc;me si 
  des inondations se produisent de temps &agrave; autre.</p>
<table width="40%" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>La derni&egrave;re s&eacute;cheresse, 
        l&#8217;une des plus graves que le Sahel ait jamais connues, s&#8217;est 
        prolong&eacute;e pendant un d&eacute;cennie, de 1972 &agrave; 1984, et 
        une baisse des pr&eacute;cipitations a &eacute;t&eacute; relev&eacute;e 
        jusque dans la r&eacute;gion &eacute;quatoriale. Au cours de cette p&eacute;riode, 
        on a enregistr&eacute; plus de 100 000 morts et en 1974 au Mali, au Niger 
        et en Mauritanie plus de 750 000 personnes se sont trouv&eacute;es enti&egrave;rement 
        d&eacute;pendantes de l&#8217;aide alimentaire </p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La s&eacute;cheresse est un probl&egrave;me r&eacute;current dans la zone sah&eacute;lienne 
  de l&#8217;Afrique occidentale, m&ecirc;me si la r&eacute;gion &eacute;quatoriale 
  est rarement affect&eacute;e. La derni&egrave;re s&eacute;cheresse, l&#8217;une 
  des plus graves que le Sahel ait jamais connues, s&#8217;est prolong&eacute;e 
  pendant une d&eacute;cennie, de 1972 &agrave; 1984, et une baisse des pr&eacute;cipitations 
  a &eacute;t&eacute; relev&eacute;e jusque dans la r&eacute;gion &eacute;quatoriale. 
  Au cours de cette p&eacute;riode, on a enregistr&eacute; plus de 100 000 morts 
  et en 1974 au Mali, au Niger et en Mauritanie plus de 750 000 personnes se sont 
  trouv&eacute;es enti&egrave;rement d&eacute;pendantes de l&#8217;aide alimentaire 
  (Wijkman &amp; Timberlake, 1984). La s&eacute;cheresse a &eacute;galement entra&icirc;n&eacute; 
  une p&eacute;nurie d&#8217;&eacute;lectricit&eacute; au B&eacute;nin, au Tchad, 
  au Mali et au Nigeria du fait du d&eacute;ficit de la production d&#8217;hydro-&eacute;lectricit&eacute; 
  par le barrage Kainji sur le fleuve Niger (GIEC, 1998). La d&eacute;sertification 
  pose &eacute;galement un probl&egrave;me dans la r&eacute;gion, notamment dans 
  les zones arides et semi-arides, mais les zones sub-humides sont &eacute;galement 
  touch&eacute;es. De m&ecirc;me qu&#8217;en Afrique centrale, par exemple, la 
  baisse du niveau du lac Tchad pourrait avoir des r&eacute;percussions &eacute;conomiques 
  majeures sur les millions de personnes habitant en Afrique occidentale et d&eacute;pendant 
  de ses ressources. </p>
<h3>Strat&eacute;gies de lutte contre la variabilit&eacute; du climat en Afrique 
  occidentale</h3>
<p>Tous les pays d&#8217;Afrique occidentale ont ratifi&eacute; la CNULD. Le B&eacute;nin, 
  le Burkina Faso, le Cap Vert, la Gambie, le Mali, le Niger et le S&eacute;n&eacute;gal 
  ont propos&eacute; des plans d&#8217;action nationaux et la Communaut&eacute; 
  &eacute;conomique des Etats de l&#8217;Afrique de l&#8217;Ouest (CEDEAO), en 
  collaboration avec le CILSS, a propos&eacute; un plan d&#8217;action sous-r&eacute;gional 
  (CNULD, 2001).</p>
<p> D&#8217;autres projets r&eacute;cents propos&eacute;s dans la sous-r&eacute;gion 
  comprennent une &eacute;valuation de la vuln&eacute;rabilit&eacute; des syst&egrave;mes 
  de production au Burkina Faso, au Mali, au Niger et au S&eacute;n&eacute;gal. 
  Un observatoire du Sahara et du Sahel a &eacute;t&eacute; cr&eacute;&eacute; 
  dans le cadre de la CNULD afin d&#8217;agir en qualit&eacute; d&#8217;organisme 
  coordinateur sous-r&eacute;gional et d&#8217;am&eacute;liorer l&#8217;acc&egrave;s 
  aux informations et leur partage et de mettre en &#339;uvre les projets de renforcement 
  des capacit&eacute;s scientifiques et techniques dans le domaine de la gestion 
  des ressources en terres et en eau. Les secteurs pr&eacute;sentant un int&eacute;r&ecirc;t 
  particulier dans le cadre de ce projet comprennent le d&eacute;veloppement de 
  banques de donn&eacute;es, la pr&eacute;paration de manuels et guides, la facilitation 
  des &eacute;changes nord-sud </p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
