<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CHANGEMENTS CLIMATIQUES EN AFRIQUE OCCIDENTALE</h3>
<p>Les contraintes responsables de la variabilit&eacute; du climat et des changements 
  climatiques trouvent leur origine en dehors de l&#8217;Afrique occidentale, 
  compte tenu de la faible contribution de la sous-r&eacute;gion aux &eacute;missions 
  mondiales de dioxyde de carbone et de gaz &agrave; effet de serre. La contribution 
  du Nigeria est la plus importante de la sousr&eacute;gion, avec 11 pour cent 
  des &eacute;missions africaines totales en 1996 (Banque africaine de d&eacute;veloppement, 
  2001). Le torchage au Nigeria consomme chaque jour des quantit&eacute;s importantes 
  de gaz naturel au cours de l&#8217;extraction du p&eacute;trole, ce qui non 
  seulement contribue &agrave; la pollution atmosph&eacute;rique du fait du rejet 
  de quantit&eacute;s consid&eacute;rables de dioxyde de carbone, mais entra&icirc;ne 
  en outre le gaspillage de ressources importantes. On estime que les r&eacute;serves 
  de gaz du Nigeria permettraient de produire suffisamment d&#8217;&eacute;nergie 
  pour toute l&#8217;Afrique occidentale (Nations Unies, 1999). En r&egrave;gle 
  g&eacute;n&eacute;rale, toutefois, c&#8217;est le secteur du transport qui contribue 
  le plus aux &eacute;missions de carbone de la sous-r&eacute;gion, suivi par 
  le secteur industriel. L&#8217;utilisation tr&egrave;s r&eacute;pandue de la 
  biomasse pour produire de l&#8217;&eacute;nergie fait que la production de courant 
  a une part moins grande dans les &eacute;missions que dans les pays d&#8217;Afrique 
  du Nord et d&#8217;Afrique australe.</p>
<p> Les r&eacute;gions &eacute;quatoriales devraient conna&icirc;tre une augmentation 
  des pr&eacute;cipitations annuelles de 5 pour cent et de la temp&eacute;rature 
  de 1,4 &deg;C en cons&eacute;quence des changements climatiques. M&ecirc;me 
  si certaines parties du Sahel pourraient recevoir davantage de pr&eacute;cipitations, 
  la r&eacute;gion sera de mani&egrave;re g&eacute;n&eacute;rale plus expos&eacute;e 
  &agrave; la d&eacute;sertification du fait de l&#8217;augmentation de l&#8217;&eacute;vaporation 
  et des ruissellements (GIEC, 1998 ; GIEC, 2001b). En outre, une plus grande 
  intensit&eacute; des pluies pourrait accro&icirc;tre l&#8217;&eacute;rosion 
  du sol, le lessivage des nutriments et la d&eacute;t&eacute;rioration des r&eacute;coltes. 
  Le d&eacute;ficit de pluviosit&eacute; dans les r&eacute;gions &agrave; faible 
  rendement et vuln&eacute;rables pourrait aggraver les probl&egrave;mes dus &agrave; 
  la s&eacute;cheresse et &agrave; la dessiccation et augmenter les risques de 
  feux de brousse, et menacer ainsi les lisi&egrave;res foresti&egrave;res. Les 
  changements intervenant dans le moment et dans la longueur des saisons le v&eacute;g&eacute;tation 
  pourraient rendre la planification de l&#8217;agriculture difficile. Les r&eacute;centes 
  s&eacute;cheresses dans cette zone ont r&eacute;duit les r&eacute;serves nationales 
  de nourriture et les habitants de la sous-r&eacute;gion sont plus que jamais 
  vuln&eacute;rables en cas de p&eacute;nurie alimentaire. Les changements observ&eacute;s 
  dans les sch&eacute;mas de distribution des for&ecirc;ts et autres habitats 
  ruraux pourraient menacer d&#8217;extinction davantage d&#8217;esp&egrave;ces 
  animales et v&eacute;g&eacute;tales, et la p&ecirc;che int&eacute;rieure est 
  menac&eacute;e par les variations des pr&eacute;cipitations et des inondations. 
  En plus de l&#8217;augmentation de la vuln&eacute;rabilit&eacute; dans la zone 
  sah&eacute;lienne, la r&eacute;gion &eacute;quatoriale est &eacute;galement 
  de plus en plus expos&eacute;e &agrave; l&#8217;&eacute;l&eacute;vation du niveau 
  de la mer caus&eacute;e par les changements climatiques. La C&ocirc;te d&#8217;Ivoire, 
  la Gambie, le Nigeria et le S&eacute;n&eacute;gal sont parmi les pays les plus 
  expos&eacute;s d&#8217;Afrique occidentale (GIEC, 1998).</p>
<h4>Strat&eacute;gies d&#8217;att&eacute;nuation et d&#8217;adaptation face aux 
  changements climatiques en Afrique occidentale</h4>
<p>En r&eacute;action &agrave; la variabilit&eacute; et aux changements climatiques, 
  tous les pays d&#8217;Afrique occidentale (le Liberia except&eacute;) ont ratifi&eacute; 
  la CCNUCC. La ratification du Protocole de Kyoto, en vertu duquel les pays sont 
  susceptibles de b&eacute;n&eacute;ficier de fonds destin&eacute;s &agrave; la 
  conservation des for&ecirc;ts et &agrave; l&#8217;adoption de technologies plus 
  propres, devrait intervenir rapidement.</p>
<p>Il est &eacute;galement important l&#8217;adopter des strat&eacute;gies de 
  lutte destin&eacute;es &agrave; att&eacute;nuer les effets de la variabilit&eacute; 
  du climat et de la s&eacute;cheresse et des progr&egrave;s significatifs ont 
  &eacute;t&eacute; accomplis dans ce domaine au cours des 30 derni&egrave;res 
  ann&eacute;es. Le Centre R&eacute;gional AGRHYMET a &eacute;t&eacute; cr&eacute;&eacute; 
  en 1974 par le Comit&eacute; permanent inter-Etats de lutte contre la s&eacute;cheresse 
  dans le Sahel (CILSS) &agrave; la suite de la s&eacute;cheresse de 1970. Il 
  est principalement charg&eacute; d&#8217;agir en qualit&eacute; de producteur 
  r&eacute;gional de donn&eacute;es brutes et d&#8217;informations analys&eacute;es 
  et d&#8217;assurer une formation en agrom&eacute;t&eacute;rologie, hydrologie, 
  surveillance et &eacute;valuation, et protection des v&eacute;g&eacute;taux. 
  Les neuf Etats membres du CILSS prenant part aux activit&eacute;s du Centre 
  AGRHYMET sont le Burkina Faso, le Cap Vert, le Tchad, la Gambie, la Guin&eacute;e 
  Bissau, le Mali, la Mauritanie, le Niger et le S&eacute;n&eacute;gal. Le programme 
  principal d&#8217;information du centre AGRHYMET vise &agrave; fournir des informations 
  portant sp&eacute;cifiquement sur la s&eacute;curit&eacute; alimentaire, la 
  lutte contre la d&eacute;sertification et la gestion du b&eacute;tail.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
