<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3> DE L&#8217;AIR EN AFRIQUE OCCIDENTALE</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2a10.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2a10s.jpg" width="300" height="215" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>La fum&eacute;e provenant des feux peut 
        causer ou aggraver les maladies respiratoires</p>
      <p>Ron Giling/Still Pictures</p></td>
  </tr>
</table>
<p>L&#8217;urbanisation rapide et la concentration des activit&eacute;s &eacute;conomiques 
  dans les centres urbains d&#8217;Afrique occidentale entra&icirc;nent une pollution 
  de l&#8217;air caus&eacute;e par les industries, les gaz d&#8217;&eacute;chappement 
  et les activit&eacute;s li&eacute;es &agrave; l&#8217;exploitation des carri&egrave;res. 
  La combustion des carburants
  traditionnels pour r&eacute;pondre aux besoins en &eacute;nergie domestique 
  est une autre source importante de pollution de l&#8217;air dans les zones urbaines 
  comme rurales. Pour donner un exemple, les enfants gambiens expos&eacute;s aux 
  fours d&eacute;gageant de la fum&eacute;e ont six fois plus de chance de d&eacute;velopper 
  des infections respiratoires aigu&euml;s que les enfants non expos&eacute;s 
  (Banque mondiale, 2000b). L&#8217;inad&eacute;quation de l&#8217;am&eacute;nagement 
  urbain est une cause importante d&#8217;augmentation du niveau des &eacute;missions 
  car les centres r&eacute;sidentiels et commerciaux sont souvent &eacute;loign&eacute;s 
  les uns des autres et occasionnent des d&eacute;placements quotidiens massifs 
  de travailleurs. Le faible d&eacute;veloppement &eacute;conomique a &eacute;galement 
  contribu&eacute; &agrave; la pollution de l&#8217;air en cr&eacute;ant une d&eacute;pendance 
  vis-&agrave;-vis des v&eacute;hicules anciens et des carburants sales.</p>
<p>Les polluants, comme les oxydes de soufre, les oxydes d&#8217;azote, les hydrocarbures, 
  les m&eacute;taux lourds et les particules, forment des concentrations denses 
  de smog dans les centres urbains, causant des maladies respiratoires, la contamination 
  de la v&eacute;g&eacute;tation et des ressources en eau, et la corrosion des 
  b&acirc;timents.</p>
<h4>Vers une meilleure qualit&eacute; de l&#8217;air en Afrique occidentale</h4>
<p>La plupart des pays d&#8217;Afrique occidentale ont introduit des normes et 
  des r&eacute;glementations destin&eacute;es &agrave; ma&icirc;triser la pollution 
  atmosph&eacute;rique dans les villes, mais le manque de ressources affaiblit 
  leur mise en application.</p>
<p>A Accra, au Ghana, un projet est en cours afin d&#8217;analyser et de surveiller 
  les sources de pollution de l&#8217;air et de comparer les niveaux de pollution 
  ambiante relev&eacute;s dans les zones commerciales et r&eacute;sidentielles, 
  dans les banlieues ais&eacute;es et dans les taudis (Accra Mail 2001). Une r&eacute;cente 
  &eacute;tude sur les transports de Dakar, au S&eacute;n&eacute;gal, a estim&eacute; 
  les co&ucirc;ts associ&eacute;s aux blessures ou d&eacute;c&egrave;s, les heures 
  perdues dans les embouteillages et les co&ucirc;ts sanitaires li&eacute;s &agrave; 
  la pollution de l&#8217;air &agrave; un montant &eacute;quivalent &agrave; 5 
  pour cent du PIB (Banque mondiale, 2001). Cette &eacute;tude pr&eacute;conisait 
  l&#8217;am&eacute;lioration de l&#8217;am&eacute;nagement afin de fluidifier 
  la circulation, et la r&eacute;organisation des transports en commun. Les petites 
  locomotives fran&ccedil;aises appel&eacute;es &laquo; Petit Train Bleu &raquo; 
  ont r&eacute;cemment &eacute;t&eacute; r&eacute;nov&eacute;es et aident &agrave; 
  r&eacute;duire la congestion urbaine et la pollution tout en fournissant un 
  moyen de transport en commun fiable, s&ucirc;r et abordable, et de nouveaux 
  emplois (CNUEH, 2001). D&#8217;autres mesures destin&eacute;es &agrave; am&eacute;liorer 
  la qualit&eacute; de l&#8217;air comprennent des contr&ocirc;les plus stricts 
  sur l&#8217;importation de voitures d&#8217;occasion en provenance d&#8217;Europe 
  (<a href="#box2a6"> Encadr&eacute; 2a.6</a>).</p>
<p><a name="box2a6"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="70%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2a.6 Lutter contre les gaz d&#8217;&eacute;chappement 
      au S&eacute;n&eacute;gal </td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Ces derni&egrave;res ann&eacute;es, le S&eacute;n&eacute;gal 
              est devenu un grand importateur de voitures d&#8217;occasion, qui 
              repr&eacute;sentent aujourd&#8217;hui 84 pour cent de tous les v&eacute;hicules 
              en circulation dans la r&eacute;gion de Dakar et constituent une 
              source majeure de pollution. L&#8217;&acirc;ge moyen des v&eacute;hicules 
              de Dakar est d&#8217;environ 15 ans pour les voitures et 20 ans 
              pour les bus. Plus de 40 pour cent des voitures fonctionnent au 
              diesel, dont la combustion d&eacute;gage des &eacute;missions particuli&egrave;rement 
              toxiques. La forte proportion de v&eacute;hicules diesel r&eacute;sulte 
              &agrave; la fois du grand nombre de voitures de ce type import&eacute;es 
              et du fait que de nombreux propri&eacute;taires remplacent le moteur 
              &agrave; essence d&#8217;origine par un moteur diesel, ce carburant 
              &eacute;tant moins cher que l&#8217;essence.</p>
            <p>Le minist&egrave;re de l&#8217;Environnement s&eacute;n&eacute;galais 
              a propos&eacute; une nouvelle loi pr&eacute;voyant de nouvelles 
              normes sur la qualit&eacute; de l&#8217;air afin de limiter les 
              gaz d&#8217;&eacute;chappement. Cette loi r&eacute;-introduit &eacute;galement 
              l&#8217;obligation pour les acheteurs de d&eacute;poser leur demande 
              de v&eacute;hicule avant l&#8217;importation, mesure qui avait &eacute;t&eacute; 
              abrog&eacute;e en 1996, et impose un &acirc;ge limite de cinq ans 
              aux voitures import&eacute;es.</p>
            <p>Des stations de surveillance de la qualit&eacute; de l&#8217;air 
              doivent &ecirc;tre install&eacute;es tout autour de Dakar afin d&#8217;enregistrer 
              quotidiennement les niveaux de pollution ambiante. Le minist&egrave;re 
              projette &eacute;galement de cr&eacute;er une police de l&#8217;environnement, 
              soutenue par la police nationale, charg&eacute;e de faire respecter 
              les r&eacute;glementations et de rep&eacute;rer les v&eacute;hicules 
              polluants.</p>
            </td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source :M.Abdourahmane Ndiaye, conseiller aupr&egrave;s 
      du minist&egrave;re de l&#8217;Environnement (cit&eacute; dans Africa Online 
      News, 21<br>
      janvier 2002)</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
