<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>CONCLUSION</h2>
<p>La variabilit&eacute; du climat est une caract&eacute;ristique fr&eacute;quente 
  dans toute l&#8217;Afrique qui en limite de plus en plus le d&eacute;veloppement. 
  Les deux extr&ecirc;mes, en termes de pr&eacute;cipitations, repr&eacute;sentent 
  les aspects les plus n&eacute;fastes de cette variabilit&eacute; du climat et 
  l&#8217;Afrique souffre fr&eacute;quemment des effets d&eacute;vastateurs des 
  inondations et de la s&eacute;cheresse. Des vies, des moyens de subsistance, 
  des r&eacute;coltes, du b&eacute;tail et des infrastructures sont perdus au 
  cours de ces &eacute;v&eacute;nements et le co&ucirc;t financier entra&icirc;n&eacute; 
  d&eacute;passe de beaucoup les moyens des pays africains, ce qui signifie qu&#8217;ils 
  ne sont ni pr&eacute;par&eacute;s &agrave; les affronter ni capables de r&eacute;parer 
  les dommages subis. Ce sont les pauvres qui sont les plus vuln&eacute;rables, 
  n&#8217;ayant d&#8217;autre source de revenu que leur d&eacute;pendance vis-&agrave;-vis 
  des ressources naturelles pour assurer leur subsistance (agriculture, &eacute;levage 
  de b&eacute;tail ou r&eacute;colte de ressources des habitats naturels). La 
  plupart des pays ont &eacute;labor&eacute; et mis en &#339;uvre des strat&eacute;gies 
  visant &agrave; lutter contre la variabilit&eacute; du climat, dont la ratification 
  de la CNULD et la cr&eacute;ation de plans d&#8217;action nationaux. On trouve 
  &eacute;galement dans de nombreuses sous-r&eacute;gions des programmes efficaces 
  de surveillance du climat et des risques, ainsi que des<br>
  syst&egrave;mes d&#8217;alerte rapide. Compte tenu des autres effets des changements 
  climatiques, ces syst&egrave;mes n&eacute;cessitent pourtant davantage de personnel 
  form&eacute;, de ressources financi&egrave;res et de mat&eacute;riel. Les principales 
  priorit&eacute;s sont donc de renforcer les strat&eacute;gies de lutte, pour 
  une gestion efficace des effets<br>
  entra&icirc;n&eacute;s par les &eacute;v&eacute;nements extr&ecirc;mes, d&#8217;augmenter 
  la s&eacute;curit&eacute; alimentaire et de conserver des &eacute;cosyst&egrave;mes 
  en bonne sant&eacute;.</p>
<table width="25%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Les ressources limit&eacute;es de 
        l&#8217;Afrique en termes d&#8217;&eacute;conomie et d&#8217;infrastructure 
        lui permettant de r&eacute;sister ou de s&#8217;adapter &agrave; l&#8217;&eacute;volution 
        des sch&eacute;mas de production alimentaire, &agrave; l&#8217;augmentation 
        de la fr&eacute;quence et de la gravit&eacute; des catastrophes naturelles 
        et &agrave; l&#8217;&eacute;l&eacute;vation du niveau de la mer font que 
        cette r&eacute;gion est l&#8217;une des plus vuln&eacute;rable face aux 
        changements climatiques.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Les ressources limit&eacute;es de l&#8217;Afrique, en termes d&#8217;&eacute;conomie 
  et d&#8217;infrastructure lui permettant de r&eacute;sister ou de s&#8217;adapter 
  &agrave; l&#8217;&eacute;volution des sch&eacute;mas de production alimentaire, 
  &agrave; l&#8217;augmentation de la fr&eacute;quence et de la gravit&eacute; 
  des catastrophes naturelles et &agrave; l&#8217;&eacute;l&eacute;vation du niveau 
  de la mer, font que cette r&eacute;gion est l&#8217;une des plus vuln&eacute;rables 
  face aux changements climatiques. M&ecirc;me si de nombreux &eacute;tats africains 
  ont ratifi&eacute; la CCNUCC et le Protocole de Kyoto, la<br>
  plupart (&agrave; l&#8217;exception de ceux d&#8217;Afrique du Nord et d&#8217;Afrique 
  australe) rejettent une quantit&eacute; n&eacute;gligeable de gaz &agrave; effet 
  de serre. Les pays en d&eacute;veloppement, comme ceux qui se trouvent en Afrique, 
  ont tout &agrave; gagner &agrave; adopter les m&eacute;canismes propos&eacute;s 
  sur l&#8217;&eacute;change des &eacute;missions, les plans de reforestation 
  et le d&eacute;veloppement plus propre. Sur la sc&egrave;ne mondiale, l&#8217;accent 
  doit par cons&eacute;quent &ecirc;tre mis sur leur mise en &#339;uvre d&egrave;s 
  que possible, afin d&#8217;aider &agrave; atteindre les objectifs de d&eacute;veloppement 
  gr&acirc;ce &agrave; une gestion respectueuse de l&#8217;environnement.</p>
<p>Par-dessus tout, il est vital de prendre des mesures sur le champ. Attendre 
  davantage pour inverser la tendance de la pollution atmosph&eacute;rique sans 
  cesse croissante ne fera qu&#8217;ajouter aux incertitudes et &agrave; l&#8217;ins&eacute;curit&eacute; 
  caus&eacute;es par la variabilit&eacute; du climat naturelle. Les pays en d&eacute;veloppement 
  doivent &eacute;galement investir &agrave; court terme dans des strat&eacute;gies 
  de pr&eacute;paration aux catastrophes naturelles et, &agrave; long terme, diversifier 
  leur &eacute;conomie afin de se d&eacute;gager de leur forte d&eacute;pendance 
  par rapport &agrave; l&#8217;agriculture.</p>
<p> La pollution de l&#8217;air ambiant, dans les centres urbains notamment, constitue 
  une nouvelle source d&#8217;inqui&eacute;tude pour la sant&eacute; humaine dans 
  de nombreux pays africains. L&#8217;augmentation des niveaux de polluants toxiques, 
  comme le dioxyde de soufre, les oxydes d&#8217;azote, le plomb et les particules, 
  est le r&eacute;sultat des &eacute;missions industrielles et des rejets des 
  pots d&#8217;&eacute;chappement des v&eacute;hicules (les v&eacute;hicules anciens 
  en particulier), ainsi que de la combustion de charbon, de bois ou d&#8217;autres 
  carburants dans le but de r&eacute;pondre aux besoins domestiques en &eacute;nergie. 
  La croissance d&eacute;mographique des 50 derni&egrave;res ann&eacute;es a accru 
  la demande d&#8217;&eacute;nergie et l&#8217;industrialisation, d&#8217;ou l&#8217;augmentation 
  les &eacute;missions de polluants. L&#8217;augmentation de la population et 
  l&#8217;&eacute;volution des &eacute;tablissements humains ont &eacute;galement 
  pouss&eacute; les syst&egrave;mes de transport &agrave; se d&eacute;velopper, 
  entra&icirc;nant une augmentation des gaz d&#8217;&eacute;chappement. Des changements 
  radicaux dans la technologie utilis&eacute;e sont indispensables si l&#8217;on 
  veut poursuivre le d&eacute;veloppement &eacute;conomique sans aggraver les 
  probl&egrave;mes existants en mati&egrave;re d&#8217;environnement et &eacute;viter 
  des contr&ocirc;les draconiens des &eacute;missions. La suppression des subventions, 
  l&#8217;expansion des programmes d&#8217;&eacute;lectrification, la promotion 
  des carburants sans plomb et la conversion pour des carburants plus propres 
  sont des mesures qui ont r&eacute;cemment &eacute;t&eacute; mises en &#339;uvre 
  avec succ&egrave;s dans certaines parties d&#8217;Afrique. Le secteur de l&#8217;&eacute;nergie, 
  la production industrielle et les syst&egrave;mes de transport devront en particulier 
  subir des &eacute;volutions fondamentales afin de fournir de fa&ccedil;on durable 
  de l&#8217;&eacute;nergie, des mat&eacute;riels et des moyens de transport aux 
  g&eacute;n&eacute;rations &agrave; venir.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
