<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><img src="images/img2b0.jpg" width="600" height="260"></td>
  </tr>
  <tr> 
    <td class="source">François Suchel/Still Pictures</td>
  </tr>
</table>
<h2>PRESENTATION REGIONALE</h2>
<p>La diversit&eacute; biologique ou &laquo; biodiversit&eacute; &raquo; d&eacute;signe 
  les diff&eacute;rentes formes animales et v&eacute;g&eacute;tales vivantes pr&eacute;sentes 
  au sein des &eacute;cosyst&egrave;mes, des communaut&eacute;s, des esp&egrave;ces, 
  voire au niveau g&eacute;n&eacute;tique. La biodiversit&eacute; est le plus 
  souvent &eacute;tudi&eacute;e au niveau des esp&egrave;ces. Des caract&eacute;ristiques 
  comme la richesse en esp&egrave;ces (leur nombre), la diversit&eacute; des esp&egrave;ces 
  (leurs types) et leur end&eacute;misme (existence de certaines esp&egrave;ces 
  dans une seule r&eacute;gion du globe) deviennent alors les &eacute;l&eacute;ments 
  de comparaison les plus pr&eacute;cieux.</p>
<p>Seule une fraction des esp&egrave;ces peuplant la terre a &eacute;t&eacute; 
  d&eacute;nombr&eacute;e et &eacute;tudi&eacute;e &agrave; ce jour. L&#8217;influence 
  de ces esp&egrave;ces sur l&#8217;environnement est aujourd&#8217;hui encore 
  souvent mal cern&eacute;e. Les &eacute;tudes men&eacute;es se sont pour la plupart 
  int&eacute;ress&eacute;es aux plantes et aux mammif&egrave;res sup&eacute;rieurs 
  vers lesquels ont &eacute;galement tendu l&#8217;essentiel des efforts de protection. 
  Cette approche peut avoir pour effet de minimiser l&#8217;importance d&#8217;&laquo; 
  organismes inf&eacute;rieurs &raquo; comme les bact&eacute;ries, les insectes 
  et les champignons qui jouent un r&ocirc;le fondamental sur le plan &eacute;cologique, 
  par exemple, dans le cycle des nutriments ou dans la r&eacute;gulation de la 
  qualit&eacute; de l&#8217;air, de l&#8217;eau et des sols. Si leur r&ocirc;le 
  n&#8217;est pas mieux appr&eacute;hend&eacute;, ces organismes risquent d&#8217;&ecirc;tre 
  rel&eacute;gu&eacute;s au second plan lorsque des mesures de protection ou une 
  utilisation commerciale seront envisag&eacute;es. Il est bon de souligner qu&#8217;un 
  million environ des 1,75 million d&#8217;esp&egrave;ces d&eacute;crites &agrave; 
  ce jour sont des insectes et des myriapodes, et que leur nombre total est estim&eacute; 
  &agrave; 8 millions environ. En d&#8217;autres termes, seul un huiti&egrave;me 
  des vari&eacute;t&eacute;s d&#8217;insectes et de myriapodes a &eacute;t&eacute; 
  r&eacute;pertori&eacute;e &agrave; ce jour. On estime par ailleurs &agrave; 
  1,5 million les esp&egrave;ces de champignons, dont 72 000 ont &eacute;t&eacute; 
  d&eacute;crites, et &agrave; 1 million les diff&eacute;rents types de bact&eacute;ries, 
  dont 4 000 seulement ont &eacute;t&eacute; d&eacute;crits (CMSC, 2000). </p>
<p>La richesse naturelle de l&#8217;Afrique, fondement des syst&egrave;mes &eacute;conomique 
  et social de la r&eacute;gion, r&eacute;side dans la grande diversit&eacute; 
  et la profusion de ses ressources biologiques. Ces derni&egrave;res jouent un 
  r&ocirc;le important &agrave; l&#8217;&eacute;chelle mondiale, tant au niveau 
  du climat de la plan&egrave;te que du d&eacute;veloppement de l&#8217;agriculture 
  ou de secteurs d&#8217;activit&eacute; comme l&#8217;industrie pharmaceutique, 
  le tourisme ou le b&acirc;timent, pour n&#8217;en citer que quelques-uns.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2b1.htm"><img src="images/fig2b1s.gif" width="300" height="266" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2b.1</strong> Carte de 
        l&#8217;Afrique indiquant les points n&eacute;vralgiques existants et 
        potentiels de biodiversit&eacute;</p>
      <p>Source: Conservation International</p></td>
  </tr>
</table>
<p><a name="fig2b1"></a>L&#8217;Afrique est en outre un continent qui, par ses 
  caract&eacute;ristiques g&eacute;ographiques et ses conditions climatiques extr&ecirc;mes, 
  abrite des formes de vie particuli&egrave;res. Les for&ecirc;ts tropicales humides 
  d&#8217;Afrique &eacute;quatoriale comptent au nombre des &eacute;cosyst&egrave;mes 
  les plus productifs au monde avec une productivit&eacute; primaire nette (PPN)&#8212;autrement 
  dit un flux net de carbone atmosph&eacute;rique stock&eacute; dans les v&eacute;g&eacute;taux 
  verts&#8212; sup&eacute;rieure &agrave; 800 g carbone/m2/an. Elles abritent 
  en outre 1,5 million d&#8217;esp&egrave;ces environ. Les r&eacute;gions arides 
  d&#8217;Afrique figurent parmi les milieux les plus difficiles au monde. Le 
  d&eacute;sert de Namibie, le Sahara et le Sahel, par exemple, ont une PPN de 
  seulement 100 g carbone/m2/an (CMSC, 2000). M&ecirc;me dans des conditions aussi 
  extr&ecirc;mes, nombre d&#8217;esp&egrave;ces v&eacute;g&eacute;tales et animales 
  parviennent &agrave; s&#8217;&eacute;panouir.</p>
<p>Le concept de &laquo; points n&eacute;vralgiques de la biodiversit&eacute; 
  &raquo; mis au point ces derni&egrave;res ann&eacute;es est un moyen judicieux 
  de classer les habitats par ordre de priorit&eacute; en mati&egrave;re de protection 
  (Myers, 1990). Ces points n&eacute;vralgiques sont des zones o&ugrave; se concentrent 
  de nombreuses esp&egrave;ces. Ils se caract&eacute;risent en outre par un fort 
  end&eacute;misme et des risques &eacute;lev&eacute;s d&#8217;extinction des 
  esp&egrave;ces ou des habitats. Il existe 25 points n&eacute;vralgiques reconnus 
  &agrave; l&#8217;&eacute;chelle internationale, dont six en Afrique (Mittermeier, 
  Myers, Gil &amp; Mittermeier, 2000). Voici la description de ces derniers (pour 
  une carte, voir la <a href="#fig2b1">figure 2b.1</a>) :</p>
<ul>
  <li> <strong>Les for&ecirc;ts du bassin m&eacute;diterran&eacute;en</strong> 
    ne repr&eacute;sentent que 1,5 pour cent des for&ecirc;ts &agrave; l&#8217;&eacute;chelle 
    plan&eacute;taire mais abritent 25 000 esp&egrave;ces v&eacute;g&eacute;tales 
    et 14 genres end&eacute;miques (Qu&eacute;zel, M&eacute;dail, Loisel, &amp; 
    Barbero, 1999).</li>
  <li> <strong>Les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien</strong> 
    pr&eacute;sentent un taux d&#8217;end&eacute;misme extr&ecirc;mement &eacute;lev&eacute; 
    du fait de leur isolement. Ceci est particuli&egrave;rement vrai pour Madagascar, 
    qui compte le nombre le plus &eacute;lev&eacute; d&#8217;esp&egrave;ces end&eacute;miques 
    d&#8217;Afrique (dont 700 de vert&eacute;br&eacute;s) et se classe au sixi&egrave;me 
    rang mondial (PNUE, 1999).</li>
  <li><strong> La r&eacute;gion floristique du Cap</strong>, en Afrique du Sud, 
    est la plus petite mais la plus riche au monde avec 68 pour cent des 8 700 
    esp&egrave;ces v&eacute;g&eacute;tales end&eacute;miques de la r&eacute;gion 
    (Low &amp; Rebelo, 1996).</li>
  <li> <strong>Le Karoo</strong>, situ&eacute; entre l&#8217;Afrique du Sud et 
    la Namibie, est le plus riche d&eacute;sert au monde : 40 pour cent de ses 
    4 849 esp&egrave;ces sont end&eacute;miques (Low &amp; Rebelo, 1996).</li>
  <li> Le point n&eacute;vralgique de biodiversit&eacute; de <strong>la for&ecirc;t 
    guin&eacute;enne</strong> est une bande de for&ecirc;t morcel&eacute;e parall&egrave;le 
    au littoral c&ocirc;tier d&#8217;Afrique occidentale qui s&#8217;&eacute;tend 
    sur 11 pays, de la Guin&eacute;e au Cameroun. Des 25 points n&eacute;vralgiques 
    de biodiversit&eacute; &agrave; travers le monde, c&#8217;est celui qui pr&eacute;sente 
    la plus grande vari&eacute;t&eacute; de mammif&egrave;res (551 esp&egrave;ces 
    sur les 1 150 que compte le continent africain). Il abrite de surcro&icirc;t 
    2 250 esp&egrave;ces v&eacute;g&eacute;tales, 90 esp&egrave;ces d&#8217;oiseaux, 
    45 esp&egrave;ces de mammif&egrave;res et 46 esp&egrave;ces de reptiles que 
    l&#8217;on ne trouve nulle part ailleurs (Conservation International, 2002 
    ; Mittermeier et al., 2000). </li>
  <li> <strong>Les for&ecirc;ts de montagne de l&#8217;arc oriental d&#8217;Afrique 
    orientale</strong>, apparues voil&agrave; 30 millions d&#8217;ann&eacute;es, 
    auraient &eacute;volu&eacute; dans le plus pur isolement pendant 10 millions 
    d&#8217;ann&eacute;es au moins. Plus de 25 pour cent des esp&egrave;ces v&eacute;g&eacute;tales 
    qu&#8217;elles abritent sont par cons&eacute;quent end&eacute;miques (Lovett, 
    1998).</li>
</ul>
<p><br>
  L&#8217;Afrique compte par ailleurs des r&eacute;gions qui abondent en esp&egrave;ces 
  menac&eacute;es d&#8217;extinction mais o&ugrave; l&#8217;end&eacute;misme est 
  moindre. Ces &laquo; points n&eacute;vralgiques potentiels &raquo; de biodiversit&eacute; 
  comprennent les hauts plateaux &eacute;thiopiens, les for&ecirc;ts du Rift Albertine 
  qui s&#8217;&eacute;tendent de l&#8217;est du Congo, au Rwanda, au Burundi, 
  jusque dans les zones limitrophes de l&#8217;Ouganda et du Kenya, les escarpements 
  de l&#8217;ouest de l&#8217;Angola et les for&ecirc;ts du Miombo en Afrique 
  australe (Mittermeier et al., 2000).</p>
<p>L&#8217;Afrique compte par ailleurs nombre d&#8217;habitats aquatiques d&#8217;une 
  tr&egrave;s grande diversit&eacute; biologique. Les &eacute;cosyst&egrave;mes 
  marins sont g&eacute;n&eacute;ralement plus diversifi&eacute;s que les &eacute;cosyst&egrave;mes 
  terrestres, ce qui est encore plus vrai dans les eaux tropicales, par rapport 
  aux mers plus froides. Le littoral c&ocirc;tier de nombre de pays d&#8217;Afrique 
  rec&egrave;le de riches &eacute;cosyst&egrave;mes, tels des r&eacute;cifs coralliens, 
  des &eacute;tendues de joncs marins, des mangroves, des estuaires et des marais 
  inond&eacute;s (Martens, 1995). Les fleuves, lacs (d&#8217;eau douce et sal&eacute;e) 
  et marais riverains, mar&eacute;cages de vall&eacute;e, plaines d&#8217;inondation 
  saisonni&egrave;res, &eacute;tangs et zones humides d&#8217;altitude o&ugrave; 
  se forment des tourbi&egrave;res contribuent tous &agrave; la diversit&eacute; 
  des &eacute;cosyst&egrave;mes aquatiques d&#8217;Afrique, qui abritent une multitude 
  d&#8217;esp&egrave;ces migratrices et r&eacute;sidentes (Harper &amp; Mavuti, 
  1996).</p>
<p>Les fronti&egrave;res nationales et r&eacute;gionales actuelles de l&#8217;Afrique 
  r&eacute;sultent d&#8217;activit&eacute;s g&eacute;ographiques et humaines souvent 
  favoris&eacute;es par des facteurs &eacute;conomiques ou politiques qui refl&egrave;tent 
  rarement les d&eacute;limitations des syst&egrave;mes &eacute;cologiques. Cette 
  distinction entre fronti&egrave;res politiques et &eacute;cologiques n&#8217;est 
  pas sans cons&eacute;quence : lorsque les limites d&#8217;un &eacute;cosyst&egrave;me 
  d&eacute;passent le cadre des fronti&egrave;res territoriales, la protection 
  des ressources naturelles de cet &eacute;cosyst&egrave;me passe par la mise 
  en place de strat&eacute;gies de gestion coordonn&eacute;es entre les pays et 
  les r&eacute;gions concern&eacute;s (Westing, 1993). Les disparit&eacute;s entre 
  les limites &eacute;cologiques et politiques impliquent en outre un chevauchement 
  partiel de l&#8217;analyse des syst&egrave;mes biologiques des r&eacute;gions 
  auxquels il est fait r&eacute;f&eacute;rence dans ce rapport. Ainsi la Tanzanie 
  fait-elle partie de la sousr&eacute;gion de l&#8217;Afrique australe, mais partage 
  avec le Kenya et l&#8217;Ouganda d&#8217;importants syst&egrave;mes &eacute;cologiques. 
  Le cas de ce pays est par cons&eacute;quent abord&eacute; &agrave; la fois dans 
  les analyses relatives &agrave; l&#8217;Afrique australe et orientale.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
