<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>VALEUR ECOLOGIQUE, ECONOMIQUE ET SOCIALE DES RESSOURCES BIOLOGIQUES</h3>
<p><a name="img2b1"></a>Les ressources biologiques constituent le pilier de l&#8217;&eacute;conomie 
  africaine et de la survie de la population du continent. Une multitude d&#8217;entre 
  elles servent de base &agrave; l&#8217;alimentation, la construction de maisons, 
  de bateaux, d&#8217;ustensiles de cuisine, de v&ecirc;tements et constituent 
  des mati&egrave;res premi&egrave;res pour la production de biens manufactur&eacute;s. 
  Nombre de ces ressources, comme le bois et les denr&eacute;es agricoles, sont 
  commercialis&eacute;es, tandis que d&#8217;autres sont utilis&eacute;es dans 
  les activit&eacute;s d&#8217;artisanat traditionnel comme le tressage de paniers 
  ou la sculpture. De nombreuses esp&egrave;ces sont par ailleurs exploit&eacute;es 
  pour leurs propri&eacute;t&eacute;s m&eacute;dicinales, aussi bien par la population 
  locale que par les multinationales pharmaceutiques. C&#8217;est le cas de la 
  pomme de terre africaine (Hypoxis rooperi) en Afrique australe (Natures Truth, 
  2001), de la pervenche de Madagascar et du Mozambique (Catharanthus roseus) 
  et du prunier d&#8217;Afrique (Prunus africana) que l&#8217;on trouve au Cameroun, 
  en R&eacute;publique d&eacute;mocratique du Congo (RDC), au Kenya et &agrave; 
  Madagascar (Sheldon, Balick &amp; Laird, 1997). D&#8217;autres esp&egrave;ces 
  sont utilis&eacute;es sur le plan g&eacute;n&eacute;tique pour am&eacute;liorer 
  les r&eacute;coltes, par la mise au point de denr&eacute;es qui r&eacute;sistent 
  &agrave; la s&eacute;cheresse ou aux maladies. Ainsi, on a utilis&eacute; une 
  vari&eacute;t&eacute; africaine de riz pour &eacute;laborer un riz capable de 
  r&eacute;sister &agrave; la s&eacute;cheresse et de pr&eacute;senter une grande 
  productivit&eacute; (Science in Africa, 2001). D&eacute;pourvu de caf&eacute;ine, 
  le caf&eacute;ier mauricien pourrait par ailleurs &ecirc;tre utilis&eacute; 
  pour &eacute;laborer des vari&eacute;t&eacute;s de caf&eacute; cultiv&eacute;es 
  &agrave; faible teneur en caf&eacute;ine (GOM/ERM, 1998). La richesse et la 
  diversit&eacute; des &eacute;cosyst&egrave;mes d&#8217;Afrique constituent &eacute;galement 
  une manne touristique que nombre de pays africain ont exploit&eacute;e. Les 
  r&eacute;cifs coralliens de la mer Rouge, du littoral c&ocirc;tier d&#8217;Afrique 
  orientale et des &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien 
  comptent parmi les plus c&eacute;l&egrave;bres au monde et les savanes d&#8217;Afrique 
  orientale et australe sont des destinations tr&egrave;s pris&eacute;es des amateurs 
  de safaris.</p>
<p>Quatre grandes menaces p&egrave;sent sur la biodiversit&eacute; de l&#8217;Afrique 
  :</p>
<ul>
  <li> perte d&#8217;habitats naturels ;</li>
  <li> extinction d&#8217;esp&egrave;ces ou de sous-esp&egrave;ces ;</li>
  <li> invasion par des esp&egrave;ces &eacute;trang&egrave;res (non indig&egrave;nes) 
    ;</li>
  <li> manque de reconnaissance des droits &agrave; la propri&eacute;t&eacute; 
    et des connaissances de la population locale.</li>
</ul>
<p>Ces probl&egrave;mes, pris individuellement ou ensemble, sont des facteurs 
  qui minimisent une prise de conscience totale de la valeur de la biodiversit&eacute; 
  de l&#8217;Afrique et l&#8217;utilisation des ressources qu&#8217;elle rec&egrave;le 
  pour asseoir le d&eacute;veloppement du continent.</p>
<a name="img2b1"></a> 
<table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
  <tr> 
    <td class="figure"><a href="img2b1.htm"><img src="images/img2b1s.jpg" width="300" alt="Click to enlarge" border="0" height="410"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Pervenche de Madagascar, Catharantus roseus, 
        utilis&eacute;e pour<br>
        fabriquer des m&eacute;dicaments anti-canc&eacute;reux.</p>
      <p>D.Halleux/Still Pictures</p></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
