<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>PERTES D&#8217;HABITATS NATURELS</h3>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Dans certains cas, des zones prot&eacute;g&eacute;es 
        ont &eacute;t&eacute; instaur&eacute;es sans que la population ait donn&eacute; 
        son accord ou m&ecirc;me &eacute;t&eacute; consult&eacute;e et, souvent, 
        sans avoir dress&eacute; au pr&eacute;alable d&#8217;inventaire biologique 
        rigoureux. Ainsi, ont &eacute;t&eacute; constitu&eacute;es des zones prot&eacute;g&eacute;es 
        qui contribuent moins que d&#8217;autres &agrave; la protection de la 
        biodiversit&eacute; et que, de surcro&icirc;t, la population locale n&#8217;a 
        pas appris &agrave; respecter.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La d&eacute;gradation et la perte des habitats naturels en Afrique ont diverses 
  causes directes ou profondes. Parmi les causes directes figurent le d&eacute;boisement 
  visant &agrave; une utilisation plus rationnelle des terres (essentiellement 
  pour l&#8217;agriculture et les &eacute;tablissements humains) et la surexploitation 
  des ressources (principalement du bois dans les for&ecirc;ts d&#8217;Afrique 
  centrale et orientale). Plus de 211 millions d&#8217;hectares de for&ecirc;t 
  ont disparu depuis 1970, soit pr&egrave;s de 30 pour cent de leur superficie 
  d&#8217;origine. Sur la m&ecirc;me p&eacute;riode, les terres cultiv&eacute;es 
  ont augment&eacute; de 36 millions d&#8217;hectares, soit 21 pour cent (FAOSTAT, 
  2000). Parmi les autres p&eacute;rils mena&ccedil;ant les habitats terrestres 
  figurent les feux de broussailles. Couramment utilis&eacute;s en agriculture 
  pour pr&eacute;parer les sols, ils peuvent n&eacute;anmoins s&#8217;av&eacute;rer 
  impossibles &agrave; ma&icirc;triser et d&eacute;truire de vastes &eacute;tendues 
  de for&ecirc;ts ou de zones bois&eacute;es. Pourtant, ces feux sont (comme le 
  p&acirc;turage) consid&eacute;r&eacute;s comme l&#8217;un des principaux fondements 
  de la structure des &eacute;cosyst&egrave;mes de la savane (Gichohi, Gakahu 
  &amp; Mwangi, 1996).</p>
<p> Des facteurs comme la surexploitation des ressources, les bouleversements 
  physiques, le d&eacute;veloppement urbain et industriel, l&#8217;alluvionnement, 
  la pollution, l&#8217;introduction d&#8217;esp&egrave;ces &eacute;trang&egrave;res 
  et les changements climatiques mondiaux, constituent une cause de r&eacute;duction 
  directe du nombre d&#8217;habitats c&ocirc;tiers (Martens, 1995). Tout aussi 
  affect&eacute;es par ces facteurs, les zones humides de l&#8217;int&eacute;rieur 
  du continent ont de surcro&icirc;t &eacute;t&eacute; confront&eacute;es &agrave; 
  d&#8217;autres probl&egrave;mes g&eacute;n&eacute;r&eacute;s par les travaux 
  de drainage r&eacute;alis&eacute;s en vue de cultiver les sols, la salinisation 
  des sols li&eacute;e &agrave; l&#8217;irrigation et la surexploitation des eaux 
  des lacs et des cours d&#8217;eau qui les alimentent (Harper &amp; Mavuti, 1996).</p>
<p>Les causes profondes des pertes d&#8217;habitats en Afrique sont li&eacute;es 
  &agrave; la d&eacute;mographie du pays et au besoin en espace, alimentation 
  et autres ressources qui en d&eacute;coule, &agrave; une pauvret&eacute; diffuse, 
  une d&eacute;pendance vis-&agrave;-vis des ressources naturelles et des pressions 
  &eacute;conomiques tendant vers une augmentation des exportations, notamment 
  de denr&eacute;es agricoles, de bois et de produits min&eacute;raux. La m&eacute;connaissance 
  de la valeur des immenses ressources biologiques du pays, de la biodiversit&eacute; 
  et des modalit&eacute;s d&#8217;utilisation de ce savoir-faire, ainsi que la 
  non-application de politiques de protection, ont &eacute;galement contribu&eacute; 
  au d&eacute;clin des habitats naturels. Prenons un exemple : la cr&eacute;ation 
  et l&#8217;extension d&#8217;&eacute;tablissements humains, d&#8217;infrastructures 
  et d&#8217;activit&eacute;s d&#8217;exploitation foresti&egrave;re ne se sont, 
  jusque r&eacute;cemment, pas faits dans le respect des habitats naturels ou 
  des &eacute;cosyst&egrave;mes vuln&eacute;rables, et leur impact sur l&#8217;environnement 
  n&#8217;a &eacute;t&eacute; soumis &agrave; aucun crit&egrave;re d&#8217;&eacute;valuation. 
  Dans certains cas, des zones prot&eacute;g&eacute;es ont &eacute;t&eacute; instaur&eacute;es 
  sans que la population ait donn&eacute; son accord ou m&ecirc;me &eacute;t&eacute;
  consult&eacute;e et, souvent, sans avoir dress&eacute; au pr&eacute;alable d&#8217;inventaire 
  biologique rigoureux. Ainsi ont &eacute;t&eacute; constitu&eacute;es des zones 
  prot&eacute;g&eacute;es qui contribuent moins que d&#8217;autres &agrave; la 
  protection de la biodiversit&eacute; et que, de surcro&icirc;t, la population 
  locale n&#8217;a pas appris &agrave; respecter. En effet, les communaut&eacute;s 
  ont parfois empi&eacute;t&eacute; sur les zones prot&eacute;g&eacute;es et d&#8217;autres 
  fois d&eacute;lib&eacute;r&eacute;ment dilapid&eacute; ses ressources (FAO 1995 
  ; Fay, Palmer, &amp; Timmermans, 2000). La faiblesse des
  structures institutionnelles et juridiques, la corruption, les conflits civils 
  et certains param&egrave;tres de march&eacute; peuvent &eacute;galement constituer 
  une source indirecte (voire directe) de d&eacute;gradation et de perte d&#8217;habitats 
  (Martens 1995 ; Rodgers, Salehe &amp; Olsen, 2000).</p>
<p>La perte d&#8217;habitats constitue une menace pour la biodiversit&eacute; 
  &agrave; tous les niveaux (des &eacute;cosyst&egrave;mes au patrimoine g&eacute;n&eacute;tique). 
  Trois grands processus sont &agrave; l&#8217;&#339;uvre :</p>
<ul>
  <li> une r&eacute;duction de l&#8217;&eacute;tendue des habitats ;</li>
  <li> une fragmentation des habitats ;</li>
  <li> un changement de la structure ou des caract&eacute;ristiques des habitats.</li>
</ul>
<p>Les communaut&eacute;s animales et v&eacute;g&eacute;tales ont besoin d&#8217;habitats 
  de taille suffisante pour y trouver de l&#8217;eau et des sources alimentaires, 
  ainsi qu&#8217;un lieu de reproduction. Si l&#8217;&eacute;tendue globale de 
  l&#8217;habitat est r&eacute;duite, des populations de nombreuses esp&egrave;ces, 
  en particulier parmi les grands mammif&egrave;res et les pr&eacute;dateurs de 
  niveau trophique sup&eacute;rieur, d&eacute;clineront automatiquement. Dans 
  certains cas, la population a &eacute;t&eacute; r&eacute;duite au minimum vital. 
  Elle a, en d&#8217;autres
  termes, atteint un plancher en dessous duquel la reproduction des esp&egrave;ces 
  n&#8217;est plus assur&eacute;e (Gilpin &amp; Soule, 1986).</p>
<p>La fragmentation des habitats constitue un probl&egrave;me majeur pour les 
  grands animaux et les pr&eacute;dateurs de niveau trophique sup&eacute;rieur 
  qui ont besoin de beaucoup d&#8217;espace. M&ecirc;me lorsque la superficie 
  totale d&#8217;un habitat naturel est vaste, certaines esp&egrave;ces peuvent 
  &ecirc;tre menac&eacute;es si cet habitat est divis&eacute; en zones trop petites 
  ou d&eacute;pourvues de certains &eacute;l&eacute;ments vitaux (Harris 1984 
  ; Gilpin &amp; Soule 1986 ; Skole &amp; Tucker, 1993). Ce facteur n&#8217;a 
  pas toujours &eacute;t&eacute; pris en consid&eacute;ration lors de la cr&eacute;ation 
  de zones prot&eacute;g&eacute;es. De plus, les voies de migration de grands 
  herbivores ont &eacute;t&eacute; coup&eacute;es, emp&ecirc;chant ces derniers 
  de trouver des ressources en eau et alimentation adapt&eacute;es en p&eacute;riode 
  de stress.</p>
<p>La fragmentation et l&#8217;exploitation s&eacute;lective peuvent &eacute;galement 
  modifier la nature d&#8217;un habitat, le rendant impropre &agrave; certaines 
  esp&egrave;ces. Les for&ecirc;ts, par exemple, abritent diff&eacute;rentes esp&egrave;ces 
  de bordure, ou &laquo; esp&egrave;ces de l&#8217;&eacute;cotone &raquo;, et 
  des &laquo; esp&egrave;ces int&eacute;rieures &raquo;. Les esp&egrave;ces de 
  l&#8217;&eacute;cotone sont adapt&eacute;es aux conditions particuli&egrave;res 
  des zones situ&eacute;es en lisi&egrave;re de for&ecirc;t (o&ugrave; le contact 
  avec la lumi&egrave;re, le vent et les pr&eacute;dateurs est g&eacute;n&eacute;ralement 
  plus grand). Les esp&egrave;ces int&eacute;rieures sont pour leur part davantage 
  adapt&eacute;es aux conditions qui pr&eacute;valent &agrave; l&#8217;int&eacute;rieur 
  des for&ecirc;ts. Ainsi, la r&eacute;duction de la superficie des for&ecirc;ts 
  et des zones foresti&egrave;res tend &agrave; augmenter le rapport esp&egrave;ces 
  de l&#8217;&eacute;cotone/esp&egrave;ces int&eacute;rieures et &agrave; modifier, 
  par cons&eacute;quent, la composition des esp&egrave;ces (Lovejoy, Bierregaard, 
  Rylands, Malcolm, Quintela, Harper, Brown, Powell, Powell, Schubart &amp; Hays, 
  1986). La pr&eacute;dominance des esp&egrave;ces de l&#8217;&eacute;cotone constitue 
  pour les esp&egrave;ces int&eacute;rieures une menace qui peut mettre en p&eacute;ril 
  la dynamique naturelle des for&ecirc;ts.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
