<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Lutter contre la disparition des esp&egrave;ces</h4>
<p>Quarante-huit pays africains sont parties &agrave; la Convention sur le commerce 
  international des esp&egrave;ces de faune et de flore sauvages menac&eacute;es 
  d'extinction (CCIEM) qui r&eacute;glemente le commerce des produits et des esp&egrave;ces 
  menac&eacute;es d&#8217;extinction par le biais d&#8217;interdictions commerciales 
  temporaires ou permanentes. Cette convention a donn&eacute; des r&eacute;sultats 
  variables en Afrique. Ainsi, les troupeaux d&#8217;&eacute;l&eacute;phants ont-ils 
  consid&eacute;rablement augment&eacute; au Botswana et au Zimbabwe ces derni&egrave;res 
  ann&eacute;es apr&egrave;s l&#8217;interdiction du commerce de l&#8217;ivoire, 
  m&ecirc;me si certains affirment que cet essor tient davantage &agrave; la mise 
  en place de mesures de protection appropri&eacute;es qu&#8217;aux restrictions 
  impos&eacute;es au commerce de l&#8217;ivoire. Les pays d&#8217;Afrique australe 
  souhaitent aujourd&#8217;hui que le commerce red&eacute;marre quelque peu afin 
  de pouvoir tirer profit des opportunit&eacute;s &eacute;conomiques li&eacute;es 
  au succ&egrave;s des mesures de protection. Au Kenya, toutefois, le d&eacute;clin 
  du braconnage des &eacute;l&eacute;phants (moins de 50 &eacute;l&eacute;phants 
  tu&eacute;s contre 3 000 auparavant) qui a fait suite &agrave; la chute des 
  prix de l&#8217;ivoire (de 60 USD &agrave; 5 USD le kg en Somalie) t&eacute;moigne 
  des liens directs qui unissent le commerce de l&#8217;ivoire, les prix et les 
  activit&eacute;s d&eacute;lictueuses (Western, 1997). Les pays d&#8217;Afrique 
  orientale estiment pour leur part que tout assouplissement des restrictions 
  impos&eacute;es aurait pour cons&eacute;quence de faire peser une menace encore 
  plus lourde sur leurs populations d&#8217;&eacute;l&eacute;phants dont le red&eacute;veloppement 
  est moins rapide. Le rhinoc&eacute;ros noir, autre esp&egrave;ce menac&eacute;e 
  d&#8217;extinction, est aujourd&#8217;hui encore victime du braconnage dans 
  toute l&#8217;Afrique et sa population n&#8217;a toujours pas retrouv&eacute; 
  son niveau d&#8217;avant les ann&eacute;es 1960. </p>
<p>La r&eacute;introduction d&#8217;esp&egrave;ces et la culture de v&eacute;g&eacute;taux 
  ex situ dans des milieux adapt&eacute;s comptent au nombre des mesures compl&eacute;mentaires 
  adopt&eacute;es pour compenser la disparition rapide et r&eacute;cente de certaines 
  esp&egrave;ces en Afrique. Les mesures de protection prises dans les &icirc;les 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien ont permis d&#8217;augmenter 
  les populations de cr&eacute;cerelles mauriciennes et de pigeons roses.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
