<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>ESP&Egrave;CES &Eacute;TRANG&Egrave;RES ENVAHISSANTES</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2b4.htm"><img src="images/img2b4s.jpg" width="300" height="221" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Lac Victoria : tapis dense de jacinthes 
        d&#8217;eau, plante d&#8217;Am&eacute;rique<br>
        latine introduite accidentellement</p>
      <p>Hartmut Schwarzbach /Still Pictures</p>
      </td>
  </tr>
</table>
<p> <a name="img2b4"></a>Parmi les autres menaces qui p&egrave;sent sur la biodiversit&eacute; 
  figure l&#8217;introduction massive d&#8217;esp&egrave;ces animales et v&eacute;g&eacute;tales 
  non indig&egrave;nes ou exotiques. Ces esp&egrave;ces, introduites accidentellement 
  ou d&eacute;lib&eacute;r&eacute;ment, sont affranchies de leurs pr&eacute;dateurs 
  naturels ou d&#8217;autres limitations que la nature impose &agrave; la croissance 
  de leur population.Elles sont de ce fait en mesure de dominer des communaut&eacute;s 
  animales et v&eacute;g&eacute;tales en s&#8217;appropriant l&#8217;espace, la 
  lumi&egrave;re, les nutriments des esp&egrave;ces indig&egrave;nes ou en recourant 
  &agrave; la pr&eacute;dation.</p>
<p> Les pays d&#8217;Afrique australe et orientale, ainsi que les &icirc;les voisines 
  du continent, ont &eacute;t&eacute; les plus touch&eacute;s par l&#8217;introduction 
  d&#8217;esp&egrave;ces &eacute;trang&egrave;res. Destin&eacute;e &agrave; stimuler 
  la p&ecirc;che en Ouganda, au Kenya et en Tanzanie, l&#8217;introduction voil&agrave; 
  30 ans de la perche du Nil (Lates nilotica) dans le lac Victoria est l&#8217;exemple 
  qui illustre le mieux ce ph&eacute;nom&egrave;ne. Dans les ann&eacute;es 1960, 
  les prises de perches du Nil repr&eacute;sentaient environ 1 pour cent du tonnage 
  annuel p&ecirc;ch&eacute;, contre pr&egrave;s de 80 pour cent &agrave; l&#8217;heure 
  actuelle. L&#8217;introduction de ce poisson serait &agrave; l&#8217;origine 
  de la disparition de plus de 200 esp&egrave;ces end&eacute;miques (Minist&egrave;re 
  de la Planification financi&egrave;re et du D&eacute;veloppement &eacute;conomique, 
  2000). L&#8217;introduction non-ma&icirc;tris&eacute;e d&#8217;esp&egrave;ces 
  est en outre &agrave; l&#8217;origine de la prolif&eacute;ration rapide et de 
  la domination de la jacinthe d&#8217;eau (Eichornia crassipes) dans les plans 
  d&#8217;eau douce africains, comme le lac Victoria et le lac Kariba. Cette plante 
  obstrue les cours d&#8217;eau, modifie les r&eacute;gimes hydrologiques et accro&icirc;t 
  la vuln&eacute;rabilit&eacute; des zones environnantes aux inondations.</p>
<p>Les &icirc;les sont particuli&egrave;rement vuln&eacute;rables aux invasions 
  d&#8217;esp&egrave;ces exotiques, notamment de pr&eacute;dateurs. Nombre de 
  leurs esp&egrave;ces ont en effet &eacute;volu&eacute; &agrave; l&#8217;&eacute;cart 
  de pr&eacute;dateurs tels que les chats ou les rongeurs. Par exemple, l&#8217;introduction 
  de nombreuses esp&egrave;ces animales et v&eacute;g&eacute;tales, comme les 
  singes, les cochons, les rats, les souris, les lapins, les tro&egrave;nes, les 
  goyaves de Chine et les gattiliers, a boulevers&eacute; les caract&eacute;ristiques 
  &eacute;cologiques des &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien 
  (PNUE, 1999). </p>
<p>L&#8217;introduction d&#8217;esp&egrave;ces &eacute;trang&egrave;res entra&icirc;ne 
  un appauvrissement de la biodiversit&eacute; par pr&eacute;dation, concurrence 
  ou &eacute;touffement. Dans certains cas, les plantes &eacute;trang&egrave;res 
  forment des amas tellement denses et produisent un nombre tellement impressionnant 
  de graines, qui se propagent en outre &agrave; une telle vitesse, qu&#8217;il 
  est quasiment impossible de les ma&icirc;triser. Elles modifient &eacute;galement 
  la dynamique de la nature et peuvent produire des substances chimiques toxiques 
  qui entravent le d&eacute;veloppement des esp&egrave;ces indig&egrave;nes. Dans 
  d&#8217;autres cas, elles mettent en danger les esp&egrave;ces autochtones et 
  le fonctionnement des &eacute;cosyst&egrave;mes par une consommation excessive 
  de ressources comme l&#8217;eau par exemple. En Afrique australe, les pins, 
  les eucalyptus et les acacias introduits &agrave; des fins d&#8217;exploitation 
  commerciale ont envahi les habitats naturels au point de menacer l&#8217;int&eacute;grit&eacute; 
  &eacute;cologique en absorbant une quantit&eacute; beaucoup plus importante 
  d&#8217;eau que les esp&egrave;ces indig&egrave;nes (Working for Water, 2000).</p>
<h4>Pr&eacute;vention et lutte contre les esp&egrave;ces &eacute;trang&egrave;res 
  envahissantes</h4>
<p>Le contr&ocirc;le des importations de produits d&#8217;origine animale et v&eacute;g&eacute;tale 
  figure parmi les principales mesures de lutte contre l&#8217;introduction et 
  la prolif&eacute;ration des esp&egrave;ces &eacute;trang&egrave;res. Le manque 
  de ressources aux fronti&egrave;res contr&ocirc;l&eacute;es par la police et 
  aux points d&#8217;entr&eacute;e, ainsi que pour l&#8217;application d&#8217;amendes 
  pour violation de la r&eacute;glementation, ne fait qu&#8217;accro&icirc;tre 
  les menaces qui p&egrave;sent sur la biodiversit&eacute;.</p>
<p> Les esp&egrave;ces &eacute;trang&egrave;res v&eacute;g&eacute;tales peuvent 
  &ecirc;tre physiquement arrach&eacute;es &agrave; la main, par des moyens m&eacute;caniques 
  ou chimiques ou par une combinaison des deux. Ce genre de mesure a &eacute;t&eacute; 
  adopt&eacute; dans la r&eacute;gion du lac Victoria, ainsi que dans certaines 
  contr&eacute;es d&#8217;Afrique australe. La lutte biologique, utilis&eacute;e 
  comme moyen de r&eacute;duire les populations d&#8217;animaux et de v&eacute;g&eacute;taux 
  d&#8217;esp&egrave;ces &eacute;trang&egrave;res, gagne en popularit&eacute;. 
  Elle est en effet sans danger pour les autres esp&egrave;ces et l&#8217;environnement. 
  Le processus est toutefois plus long, dans la mesure o&ugrave; le rel&acirc;chement 
  dans un milieu d&#8217;organismes antagonistes des esp&egrave;ces nuisibles 
  doit &ecirc;tre soigneusement analys&eacute; afin d&#8217;&eacute;viter tout 
  effet ind&eacute;sirable.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
