<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CONNAISSANCES INDIGENES ET DROITS DE PROPRIETE</h3>
<p>Les efforts entrepris pour prot&eacute;ger et conserver la biodiversit&eacute; 
  de l&#8217;Afrique sont limit&eacute;s par le manque de recherche et de documentation 
  sur la diversit&eacute; biologique du continent. Cette constatation s&#8217;applique 
  tout particuli&egrave;rement aux connaissances de la population locale, notamment 
  sur les caract&eacute;ristiques de certaines esp&egrave;ces et leur utilisation 
  traditionnelle, ainsi que les pratiques de conservation et de gestion des ressources 
  naturelles. Le manque de connaissances relatif de la diversit&eacute; biologique 
  r&eacute;sulte d&#8217;un manque d&#8217;investissement dans les activit&eacute;s 
  de recherche et de d&eacute;veloppement auquel s&#8217;ajoute, dans certains 
  cas, une incapacit&eacute; &agrave; attribuer une valeur mon&eacute;taire aux 
  fonctions &eacute;cologiques des esp&egrave;ces animales et v&eacute;g&eacute;tales, 
  renfor&ccedil;ant ainsi la conviction selon laquelle les ressources naturelles 
  sont gratuites et in&eacute;puisables.Cette m&eacute;connaissance a deux principales 
  r&eacute;percussions :</p>
<ul>
  <li> Les efforts de conservation sont limit&eacute;s par le manque de connaissance 
    des esp&egrave;ces et des syst&egrave;mes &eacute;cologiques.</li>
  <li> Les possibilit&eacute;s d&#8217;exploitation commerciale et de gains &eacute;conomiques 
    ne sont pas saisies ou le sont par des multinationales sans aucun avantage 
    en retour pour les d&eacute;positaires d&#8217;origine de ces connaissances.</li>
</ul>
<p>Quelques mesures ont &eacute;t&eacute; prises pour pallier ce probl&egrave;me. 
  Au cours des derni&egrave;res ann&eacute;es, des revues influentes ont contribu&eacute; 
  de mani&egrave;re croissante &agrave; une am&eacute;lioration des connaissances 
  en mettant en &eacute;vidence les liens entre diversit&eacute; culturelle et 
  diversit&eacute; biologique, en d&eacute;crivant de quelle fa&ccedil;on les 
  populations autochtones exploitent leurs connaissances pour g&eacute;rer leurs 
  ressources naturelles, y compris les v&eacute;g&eacute;taux et les animaux (Warren,<br>
  1995). Des &eacute;tudes relatives &agrave; la valeur qu&#8217;attribuent les 
  populations autochtones aux ressources foresti&egrave;res, ainsi qu&#8217;&agrave; 
  la faune et &agrave; la flore sauvages, ont montr&eacute; qu&#8217;elles accordent 
  une grande valeur aux ressources dont elles disposent et sont conscientes de 
  ce que ces ressources permettent non seulement de s&#8217;alimenter, de se chauffer, 
  de se soigner et de construire, mais peuvent &eacute;galement servir les &eacute;cosyst&egrave;mes 
  (Ntiamoa-Baidu, 1995 ; Olsen, Rodgers &amp; Salehe, 1999).</p>
<p>De fait, des efforts croissants sont d&eacute;ploy&eacute;s pour mieux appr&eacute;hender 
  les syst&egrave;mes de connaissances indig&egrave;nes et pour promouvoir leur 
  application continue, de fa&ccedil;on &agrave; int&eacute;grer ces connaissances 
  et leurs d&eacute;positaires et &agrave; les impliquer dans de nouveaux projets 
  de d&eacute;veloppement. Cette nouvelle forme de partenariat passe par l&#8217;utilisation 
  des connaissances indig&egrave;nes en vue de l&#8217;&eacute;valuation de l&#8217;environnement 
  et de la mise en place de projets (Croal, 2000 ; Emery, 2000).</p>
<p> La seconde r&eacute;percussion mentionn&eacute;e plus haut, &agrave; savoir 
  le fait de manquer des opportunit&eacute;s commerciales, a trait au droit de 
  contr&ocirc;le exerc&eacute; sur les ressources et les terres traditionnelles, 
  &agrave; la propri&eacute;t&eacute; intellectuelle et &agrave; l&#8217;am&eacute;nagement 
  du droit coutumier et des pratiques usuelles. L&#8217;article 14 de la Convention 
  169 de l&#8217;Organisation internationale du Travail relative aux peuples indig&egrave;nes 
  et tribaux (1989) dispose que &laquo; les droits de propri&eacute;t&eacute; 
  et de<br>
  possession sur les terres qu'ils occupent traditionnellement doivent &ecirc;tre 
  reconnus aux peuples int&eacute;ress&eacute;s. En outre, des mesures doivent 
  &ecirc;tre prises dans les cas appropri&eacute;s pour sauvegarder le droit des 
  peuples int&eacute;ress&eacute;s d'utiliser les terres non exclusivement occup&eacute;es 
  par eux, mais auxquelles ils ont traditionnellement acc&egrave;s pour leurs 
  activit&eacute;s traditionnelles et de subsistance. Une attention particuli&egrave;re 
  doit &ecirc;tre port&eacute;e &agrave; cet &eacute;gard &agrave; la situation 
  des peuples<br>
  nomades et des agriculteurs itin&eacute;rants. &raquo;</p>
<p>La Convention sur la diversit&eacute; biologique reconna&icirc;t &eacute;galement 
  la valeur des connaissances traditionnelles. Elle stipule dans son article 8(j) 
  que chaque partie contractante, dans la mesure du possible, &laquo; [&#8230;] 
  respecte, pr&eacute;serve et maintient les connaissances, innovations et pratiques 
  des communaut&eacute;s autochtones et locales qui incarnent des modes de vie 
  traditionnels pr&eacute;sentant un int&eacute;r&ecirc;t pour la conservation 
  et l'utilisation durable de la diversit&eacute; biologique et en favorise l'application 
  sur une plus grande &eacute;chelle, avec l'accord et la participation des d&eacute;positaires 
  de ces connaissances, innovations et pratiques et encourage le partage &eacute;quitable 
  des avantages d&eacute;coulant de l'utilisation de ces connaissances, innovations 
  et pratiques. &raquo;</p>
<p> De nombreux gouvernements &#339;uvrent actuellement pour int&eacute;grer ce 
  principe &agrave; leurs programmes, strat&eacute;gies et plans d&#8217;action 
  nationaux pour la biodiversit&eacute;. Pour ce faire, ils adoptent des dispositions 
  administratives, des politiques et des l&eacute;gislations pertinentes en vue 
  de prot&eacute;ger les connaissances traditionnelles avec le consentement pr&eacute;alable 
  &eacute;clair&eacute; des parties int&eacute;ress&eacute;es. Si ces principes 
  sont g&eacute;n&eacute;ralement appliqu&eacute;s aux plantes m&eacute;dicinales, 
  aux<br>
  vari&eacute;t&eacute;s cultiv&eacute;es et &agrave; certaines pratiques traditionnelles, 
  il a &eacute;t&eacute; soulign&eacute; que la protection des connaissances traditionnelles 
  devrait &eacute;galement inclure les droits des &eacute;leveurs et la protection 
  des ressources g&eacute;n&eacute;tiques animales (Kohler-Rollefson &amp; McCorkle, 
  2000). La mise en &#339;uvre de projets impliquant des animaux d&#8217;&eacute;levage 
  a &eacute;galement &eacute;t&eacute; pr&eacute;conis&eacute;e afin d&#8217;&eacute;laborer 
  des &laquo; d&eacute;clarations sur l&#8217;impact g&eacute;n&eacute;tique &raquo; 
  visant &agrave; anticiper l&#8217;effet sur la diversit&eacute; g&eacute;n&eacute;tique<br>
  locale de l&#8217;introduction d&#8217;animaux d&#8217;&eacute;levage exotiques. 
  Ainsi, lorsqu&#8217;un effet n&eacute;gatif est anticip&eacute;, une disposition 
  en faveur du maintien de la population de souche de la race d&#8217;animaux 
  d&#8217;&eacute;levage indig&egrave;nes pourrait &ecirc;tre int&eacute;gr&eacute;e 
  aux projets concern&eacute;s (Hall &amp; Bradley, 1995).</p>
<p>Le programme de la Banque mondiale relatif aux connaissances indig&egrave;nes 
  en Afrique a permis la cr&eacute;ation de 15 centres de ressources dans toute 
  l&#8217;Afrique, ax&eacute;s sur l&#8217;identification et la diffusion des 
  pratiques et connaissances traditionnelles ou indig&egrave;nes. Dans le cadre 
  de ce programme, des politiques ont &eacute;t&eacute; &eacute;labor&eacute;es 
  pour prot&eacute;ger les connaissances indig&egrave;nes et les appliquer aux 
  pratiques de conservation, m&eacute;dicales et agricoles. </p>
<p> Compte tenu de l&#8217;abondance et de la diversit&eacute; des pressions qui 
  p&egrave;sent sur les ressources biologiques de l&#8217;Afrique et du potentiel 
  de d&eacute;veloppement social et &eacute;conomique &eacute;norme et intact 
  de la r&eacute;gion, la mise en &#339;uvre de strat&eacute;gies de conservation 
  efficaces et d&#8217;utilisation durable de ces ressources est d&#8217;une<br>
  importance capitale et imm&eacute;diate. Ces strat&eacute;gies doivent &ecirc;tre 
  appliqu&eacute;es sur de nombreux fronts et les mesures actuellement mises en 
  place au niveau national, r&eacute;gional et sous-r&eacute;gional devront &ecirc;tre 
  renforc&eacute;es, am&eacute;lior&eacute;es et compl&eacute;t&eacute;es par 
  d&#8217;autres mesures novatrices pour faire face &agrave; l&#8217;&eacute;volution 
  des habitats et des esp&egrave;ces. Le respect des accords internationaux et 
  r&eacute;gionaux doit &ecirc;tre renforc&eacute; par l&#8217;application des 
  lois, des politiques et des programmes,<br>
  ainsi que par une r&eacute;forme institutionnelle. Des recherches compl&eacute;mentaires 
  et l&#8217;application des conclusions tir&eacute;es de ces recherches sont 
  n&eacute;cessaires pour renforcer les syst&egrave;mes de conservation in situ 
  et ex situ, en particulier ceux impliquant des interventions et des innovations 
  indig&egrave;nes. Une &eacute;valuation syst&eacute;matique des ressources et 
  l&#8217;int&eacute;gration de ces valeurs dans les syst&egrave;mes comptables 
  et les politiques de d&eacute;veloppement s&#8217;imposent &eacute;galement. 
  Le renforcement des capacit&eacute;s et des programmes de sensibilisation constituent 
  des &eacute;l&eacute;ments fondamentaux de chaque activit&eacute;, &agrave; 
  tous les niveaux (Mugabe, 1998).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
