<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>MENACES PESANT SUR LA BIODIVERSITE EN AFRIQUE ORIENTALE</h3>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Priv&eacute;es de leur habitat naturel, 
        la faune et la flore sauvages se voient contraintes d&#8217;envahir les 
        &eacute;tablissements humains ; les esp&egrave;ces envahissantes devenant 
        alors des parasites agricoles, des pr&eacute;dateurs pour les animaux 
        d&#8217;&eacute;levage et un danger pour les &ecirc;tres humains, avant 
        d&#8217;&ecirc;tre menac&eacute;s &agrave; leur tour par le pi&eacute;geage, 
        la chasse et l&#8217;empoisonnement. Il peut en outre en r&eacute;sulter 
        un croisement des animaux sauvages avec les esp&egrave;ces domestiques, 
        qui risque de modifier leur patrimoine g&eacute;n&eacute;tique et de menacer 
        les esp&egrave;ces concern&eacute;es.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>L&#8217;acc&eacute;l&eacute;ration rapide de l&#8217;essor d&eacute;mographique 
  et les besoins en espace et en denr&eacute;es agricoles qui en d&eacute;coulent, 
  ainsi que la valeur &eacute;conomique de l&#8217;exploitation industrielle et 
  commerciale, menacent la diversit&eacute; biologique de l&#8217;Afrique orientale. 
  Avec une croissance d&eacute;mographique d&#8217;environ 3 pour cent par an 
  (Banque mondiale, 2000a), les pressions qui p&egrave;sent sur les ressources 
  biologiques devraient s&#8217;intensifier dans un proche avenir.</p>
<p>La destruction des habitats naturels d&#8217;Afrique orientale constitue une 
  menace pour la faune et la flore sauvages ainsi que pour les ressources biologiques 
  qui sont les fondements de la survie des communaut&eacute;s locales et le pilier 
  de l&#8217;&eacute;conomie de nombreux pays. Priv&eacute;es de leur habitat 
  naturel, la faune et la flore sauvages se voient contraintes d&#8217;envahir 
  les &eacute;tablissements humains ; les esp&egrave;ces envahissantes devenant 
  alors des parasites agricoles, des pr&eacute;dateurs pour les animaux d&#8217;&eacute;levage 
  et un danger pour les &ecirc;tres humains, avant d&#8217;&ecirc;tre menac&eacute;s 
  &agrave; leur tour par le pi&eacute;geage, la chasse et l&#8217;empoisonnement. 
  Il peut en outre en r&eacute;sulter un croisement des animaux sauvages avec 
  les esp&egrave;ces domestiques, qui risque de modifier leur patrimoine g&eacute;n&eacute;tique 
  et de menacer les esp&egrave;ces concern&eacute;es. L&#8217;Ethiopie est ainsi 
  actuellement le th&eacute;&acirc;tre du croisement du loup d&#8217;Abyssinie 
  (Canis simiensis) avec des chiens domestiques (EPA/CPMM, 1997). Le loup d&#8217;Abyssinie 
  est le canid&eacute; le plus menac&eacute; au monde. Outre les risques de croisement, 
  les agents pathog&egrave;nes canins courants chez les chiens domestiques constituent 
  un danger suppl&eacute;mentaire pour cette esp&egrave;ce (Laurenson, Sillero-Zubiri, 
  Thomson, Shiferaw, Thirgood &amp; Malcolm<br>
  1998, Vigne, 1999). Les maladies propres &agrave; la faune peuvent, &agrave; 
  l&#8217;inverse, se transmettre aux animaux domestiques. Des travaux de recherche 
  couvrant le Kenya, la Tanzanie et l&#8217;Ouganda sont en cours pour mod&eacute;liser 
  les interactions entre les &ecirc;tre humains, les animaux d&#8217;&eacute;levage, 
  la faune et la flore sauvages. </p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a name="img2b8"></a><a href="img2b8.htm"><img src="images/img2b8s.jpg" width="300" height="320" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Loup d&#8217;Abyssinie&#8212;esp&egrave;ce 
        gravement menac&eacute;e d&#8217;extinction</p>
      <p>Michel Gunther/Still Pictures</p></td>
  </tr>
</table>
<p>La disparition des habitats naturels et des esp&egrave;ces pourrait avoir un 
  impact n&eacute;gatif sur le tourisme, ainsi que sur les revenus en devises 
  &eacute;trang&egrave;res que cette activit&eacute; g&eacute;n&egrave;re. A court 
  terme, toutefois, cette activit&eacute; est davantage menac&eacute;e par des 
  probl&egrave;mes de mauvaise publicit&eacute;, d&#8217;ins&eacute;curit&eacute; 
  et de p&eacute;nurie d&#8217;infrastructures. Ces probl&egrave;mes sont susceptibles 
  de r&eacute;duire le montant des revenus tir&eacute;s du grand patrimoine naturel 
  de cette sousr&eacute;gion, rar&eacute;fiant les investissements consacr&eacute;s 
  en retour aux zones de concentration de la biodiversit&eacute; sur lesquelles 
  repose l&#8217;industrie touristique.</p>
<p>L&#8217;absence de cadre juridique adapt&eacute; &agrave; la protection a &eacute;galement 
  contribu&eacute; au probl&egrave;me de l&#8217;amenuisement de la biodiversit&eacute; 
  en Afrique orientale. Sur les 38 zones de conservation de la faune et de la 
  flore sauvages que compte l&#8217;Ethiopie, seules deux sont class&eacute;es 
  et b&eacute;n&eacute;ficient autrement dit d&#8217;une protection juridique 
  (EPA/CPMM, 1997). Les &eacute;tablissements humains empi&egrave;tent sur les 
  zones prot&eacute;g&eacute;es que sont les parcs nationaux et r&eacute;serves 
  foresti&egrave;res du fait d&#8217;une faible capacit&eacute; de surveillance 
  et d&#8217;application de la loi par manque de ressources financi&egrave;res. 
  Dans certains cas, des &eacute;cosyst&egrave;mes pr&eacute;cieux ont subi des 
  dommages irr&eacute;m&eacute;diables. Ainsi, une grande partie du parc national 
  Gambella est exploit&eacute; &agrave; des fins de culture irrigu&eacute;e et 
  une autre partie est occup&eacute;e par des r&eacute;fugi&eacute;s soudanais 
  (EPA/CPMM, 1997).</p>
<p>Tous les pays d&#8217;Afrique orientale ont sign&eacute; et ratifi&eacute; 
  la Convention sur la diversit&eacute; biologique. Les efforts entrepris pour 
  respecter les dispositions de cette Convention sont cependant manifestement 
  inadapt&eacute;s, de m&ecirc;me que les strat&eacute;gies de gestion des zones 
  prot&eacute;g&eacute;es. Parmi les pays faisant exception figure l&#8217;Ouganda 
  qui a &eacute;labor&eacute; un ensemble de plans en faveur des zones prot&eacute;g&eacute;es, 
  d&eacute;crits ci-apr&egrave;s. Dans les pays o&ugrave; des programmes ont &eacute;t&eacute; 
  d&eacute;finis, il convient toutefois de souligner que leur mise en &#339;uvre 
  est souvent compromise pour des raisons financi&egrave;res. Les revenus &eacute;lev&eacute;s 
  tir&eacute;s du tourisme, une activit&eacute; qui repose pourtant sur la conservation, 
  sont affect&eacute;s &agrave; d&#8217;autres activit&eacute;s plut&ocirc;t que 
  d&#8217;&ecirc;tre investis dans des mesures de conservation compl&eacute;mentaires. 
  Les ressources financi&egrave;res n&eacute;cessaires pour assurer une conservation 
  efficace par l&#8217;emploi d&#8217;un personnel &eacute;quip&eacute;, correctement 
  r&eacute;mun&eacute;r&eacute; et form&eacute;, de mat&eacute;riel de s&eacute;curit&eacute;, 
  de mat&eacute;riel d&#8217;&eacute;valuation et de surveillance, et par l&#8217;entretien 
  des infrastructures sont insuffisantes.</p>
<p>Parmi les esp&egrave;ces menac&eacute;es d&#8217;extinction en Afrique orientale 
  figurent le chien sauvage d&#8217;Afrique, le z&egrave;bre de Gr&eacute;vy, 
  le lion, le dugong, le rhinoc&eacute;ros noir, l&#8217;aigle imp&eacute;rial, 
  l&#8217;aigle criard, l&#8217;eurylaime de Grauer, la tortue molle du lac Turkana, 
  le crocodile &agrave; museau court et le Kyoga Flameback (Xystichromis) (UICN, 
  1997). Parmi les esp&egrave;ces les plus menac&eacute;es figurent le loup d&#8217;Abyssinie 
  (Canis simiensis) et diff&eacute;rents primates : le gorille de montagne (Gorilla 
  beringei beringei) dans la cha&icirc;ne des monts Virungas, le colobe du fleuve 
  Tana (Procolobus rufomitratus) et le cercoc&egrave;be agile du fleuve Tana (Cercocebus 
  galeritus) au Kenya (Butynski, 2001 ; Mbora &amp; Weiczkowski, 2001). En Ouganda, 
  le braconnage du rhinoc&eacute;ros noir et du rhinoc&eacute;ros blanc du nord 
  a conduit &agrave; l&#8217;extinction de ces esp&egrave;ces et les populations 
  de grands mammif&egrave;res seraient tomb&eacute;es de 141 300 b&ecirc;tes dans 
  les ann&eacute;es 1960 &agrave; 41 000 environ en 1995 (MUIENR, 2000). Le <a href="#tab2b5">tableau 
  2b.5</a> pr&eacute;sente une synth&egrave;se de la situation.</p>
<p><a name="tab2b5"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="tableTop">Tableau 2b.5 Esp&egrave;ces menac&eacute;es d&#8217;extinction 
      en Afrique orientale, 2000</td>
  </tr>
  <tr> 
    <td class="tableBody"> <table border="0" cellspacing="0" cellpadding="4" width="100%">
        <tr valign="top"> 
          <td class="tableContent"><b>Pays</b></td>
          <td class="tableContent" align="center"><b>Mammif&egrave;res</b></td>
          <td class="tableContent" align="center"><b>Oiseaux</b></td>
          <td class="tableContent" align="center"><b>Reptiles</b></td>
          <td class="tableContent" align="center"><b>Amphibiens</b></td>
          <td class="tableContent" align="center"><b>Poissons</b></td>
          <td class="tableContent" align="center"><b>Invert&eacute;br&eacute;s</b></td>
          <td class="tableContent" align="center"><b>V&eacute;g&eacute;taux</b></td>
          <td class="tableContent" align="center"><b>Total</b></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent" colspan="9">&nbsp;</td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Burundi</td>
          <td class="tableContent" align="center">5</td>
          <td class="tableContent" align="center">7</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">3</td>
          <td class="tableContent" align="center">2</td>
          <td class="tableContent" align="center">17</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Djibouti</td>
          <td class="tableContent" align="center">4</td>
          <td class="tableContent" align="center">5</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">2</td>
          <td class="tableContent" align="center">11</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Erythr&eacute;e</td>
          <td class="tableContent" align="center">12</td>
          <td class="tableContent" align="center">7</td>
          <td class="tableContent" align="center">6</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">3</td>
          <td class="tableContent" align="center">28</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Ethiopie</td>
          <td class="tableContent" align="center">34</td>
          <td class="tableContent" align="center">16</td>
          <td class="tableContent" align="center">1 </td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">4</td>
          <td class="tableContent" align="center">22</td>
          <td class="tableContent" align="center">77</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Kenya</td>
          <td class="tableContent" align="center">51</td>
          <td class="tableContent" align="center">24</td>
          <td class="tableContent" align="center">5</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">18</td>
          <td class="tableContent" align="center">15</td>
          <td class="tableContent" align="center">98</td>
          <td class="tableContent" align="center">211</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Rwanda</td>
          <td class="tableContent" align="center">8</td>
          <td class="tableContent" align="center">9</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">2</td>
          <td class="tableContent" align="center">3</td>
          <td class="tableContent" align="center">22</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Somalie</td>
          <td class="tableContent" align="center">19</td>
          <td class="tableContent" align="center">10</td>
          <td class="tableContent" align="center">2</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">3 </td>
          <td class="tableContent" align="center">1</td>
          <td class="tableContent" align="center">17</td>
          <td class="tableContent" align="center">52</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Ouganda</td>
          <td class="tableContent" align="center">19</td>
          <td class="tableContent" align="center">13</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">0</td>
          <td class="tableContent" align="center">27</td>
          <td class="tableContent" align="center">10</td>
          <td class="tableContent" align="center">33</td>
          <td class="tableContent" align="center">102</td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent" colspan="9">&nbsp;</td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: IUCN 2000a a</td>
  </tr>
</table>
<p>L&#8217;amenuisement de la biodiversit&eacute; en Afrique orientale est accentu&eacute; 
  par le renouvellement des mandats institutionnels et par l&#8217;instabilit&eacute; 
  politique. En Ouganda et en Ethiopie, les guerres civiles prolong&eacute;es 
  ont d&eacute;truit une grande partie des infrastructures n&eacute;cessaires 
  &agrave; la gestion des zones prot&eacute;g&eacute;es. A titre d&#8217;exemple, 
  quatre parcs nationaux &eacute;thiopiens ont vu leurs infrastructures dispara&icirc;tre 
  compl&egrave;tement, y compris le mat&eacute;riel et les campements des gardes 
  forestiers. En Ouganda, deux parcs sont actuellement ferm&eacute;s au tourisme 
  et aux activit&eacute;s de gestion.</p>
<p>De nombreuses esp&egrave;ces animales et v&eacute;g&eacute;tales &eacute;trang&egrave;res 
  introduites en Afrique orientale sont devenues envahissantes ou sources de probl&egrave;mes. 
  Parmi elles figurent notamment la tonne cili&eacute;e (Tonna ciliate), le cassia, 
  l&#8217;acajou rouge, le m&ucirc;rier &agrave; papier et diverses esp&egrave;ces 
  d&#8217;eucalyptus. Comme indiqu&eacute; plus haut, l&#8217;introduction de 
  la perche du Nil dans le lac Victoria aurait entra&icirc;n&eacute; la disparition 
  de plus de 200 esp&egrave;ces de poissons end&eacute;miques. Parmi les mesures 
  de restauration pr&eacute;conis&eacute;es figurent la r&eacute;duction de l&#8217;eutrophisation 
  du lac et la cr&eacute;ation de &laquo; parcs &agrave; poissons &raquo;. La 
  jacinthe d&#8217;eau (Eichornia crassipes) est une autre des esp&egrave;ces 
  introduites qui provoquent des ravages dans le lac Victoria. Elle forme &agrave; 
  la surface du lac de denses treillis, qui sont tr&egrave;s dangereux pour les 
  bateaux et emp&ecirc;chent l&#8217;&eacute;coulement de l&#8217;eau, limitant 
  le passage des rayons du soleil et la quantit&eacute; de nutriments accessibles 
  aux esp&egrave;ces qui vivent sous la surface de l&#8217;eau. Lorsque la jacinthe 
  d&#8217;eau s&#8217;&eacute;teint, elle lib&egrave;re de surcro&icirc;t dans 
  l&#8217;eau des compos&eacute;s nuisibles pour les autres esp&egrave;ces. La 
  prolif&eacute;ration de la jacinthe d&#8217;eau risque en outre de bloquer les 
  turbines de la centrale hydro&eacute;lectrique des chutes d&#8217;Owen en Ouganda, 
  et d&#8217;entraver le commerce et les activit&eacute;s de navigation, ainsi 
  que de perturber les modes de p&ecirc;che artisanaux (Olal, Muchilwa &amp; Woomer, 
  2001). Le programme de gestion de l&#8217;environnement du lac Victoria (LVEMP, 
  Lake Victoria Environmental Management Project), programme r&eacute;gional de 
  gestion de la conservation financ&eacute; par le FEM, contribue actuellement 
  &agrave; accro&icirc;tre les revenus g&eacute;n&eacute;r&eacute;s par les modes 
  de p&ecirc;che rentables et &agrave; combattre la prolif&eacute;ration de la 
  jacinthe d&#8217;eau par le biais de m&eacute;thodes de lutte biologiques, chimiques 
  et manuelles.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
