<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><em>Suite de la page pr&eacute;c&eacute;dente</em></p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2b9.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2b9s.jpg" width="300" height="352" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Gu&ecirc;piers nains, Masai Mara, Kenya</p>
      <p>Gunter Ziesler /Still Pictures</p></td>
  </tr>
</table>
<p>En 1999, le Kenya a promulgu&eacute; une loi tr&egrave;s compl&egrave;te sur 
  la coordination et la gestion de l&#8217;environnement. En vertu de cette loi, 
  les nouvelles directives en vue de l&#8217;&eacute;valuation de l&#8217;impact 
  sur l&#8217;environnement (EIE) comporteront une disposition visant &agrave; 
  int&eacute;grer les d&eacute;positaires de connaissances traditionnelles dans 
  un comit&eacute; consultatif technique dans le cadre du processus de l&#8217;EIE. 
  Ce dernier tiendra compte des r&eacute;percussions potentielles de projets relatifs 
  aux cultures locales ainsi que de l&#8217;avis des communaut&eacute;s locales 
  dans le processus d&#8217;&eacute;valuation et d&#8217;examen (Berger &amp; 
  Mugo, 2001). L&#8217;Ouganda a par ailleurs<br>
  &eacute;labor&eacute; une politique nationale sur les connaissances indig&egrave;nes, 
  dans le cadre du programme de la Banque mondiale sur les connaissances indig&egrave;nes 
  en Afrique.</p>
<p> Le Kenya a cr&eacute;&eacute; une large palette d&#8217;institutions charg&eacute;es 
  de g&eacute;rer la biodiversit&eacute;. Ces instituts de recherche sont sp&eacute;cialis&eacute;s 
  dans des domaines comme l&#8217;agriculture, l&#8217;&eacute;levage, la surveillance 
  et les activit&eacute;s de recherche relatives &agrave; la foresterie, la p&ecirc;che, 
  la faune et la flore sauvages et les parcours naturels. Les mus&eacute;es nationaux 
  du Kenya (NMK, National Museums of Kenya) abritent un centre pour la biodiversit&eacute;, 
  tout comme la Soci&eacute;t&eacute; d&#8217;histoire naturelle d&#8217;Afrique 
  orientale et le Centre de recherche kenyan pour les connaissances indig&egrave;nes. 
  Le service en charge de la faune et la flore sauvages enyanes est le principal 
  organisme responsable de la gestion et de la conservation de la faune et la 
  flore sauvages du Kenya, ainsi que des parcs nationaux du pays.</p>
<p>Dans la mesure o&ugrave; la pr&eacute;sence de la faune et la flore sauvages 
  s&#8217;&eacute;tend au-del&agrave; des limites des parcs nationaux, les Kenyans 
  ont entrepris un grand nombre d&#8217;initiatives priv&eacute;es et communautaires 
  afin de cr&eacute;er sur leur territoire des entreprises de tourisme et d&#8217;&eacute;cotourisme. 
  Au nombre de ces mesures figurera peut-&ecirc;tre l&#8217;instauration de zones 
  d&#8217;observation de la faune dans de grands ranches priv&eacute;s ou<br>
  dans des ranches collectifs, et parfois une collaboration entre exploitants 
  individuels et collectifs de ranchs afin d&#8217;accro&icirc;tre la superficie 
  totale de terrain affect&eacute;e aux activit&eacute;s d&#8217;&eacute;cotourisme 
  et de conservation. Le Ngwesi, un ranch collectif de 6 680 hectares situ&eacute; 
  dans le nord du Kenya, a ouvert un petit g&icirc;te en 1996 qui a d&eacute;gag&eacute; 
  un b&eacute;n&eacute;fice brut de 40 000 USD en 2000. Ce chiffre devrait plus 
  que doubler en 2001 (Johnstone, 2001).Le Mara Conservancy, dans la r&eacute;gion 
  de Trans-Mara au Kenya, est un consortium cr&eacute;&eacute; afin de redistribuer 
  &agrave; la population locale le produit des activit&eacute;s touristiques de 
  la r&eacute;gion. Plusieurs ranchs collectifs se sont r&eacute;unis pour sous-traiter 
  aupr&egrave;s de cette entreprise priv&eacute;e la gestion de la zone d&#8217;observation 
  de la faune, pr&eacute;lever des droits d&#8217;entr&eacute;e, les r&eacute;investir 
  en partie dans des infrastructures pour la r&eacute;serve et reverser le reliquat 
  &agrave; la population locale (Daily Nation, 13 d&eacute;cembre 2001).</p>
<p>L&#8217;&eacute;cotourisme et les entreprises de conservation peuvent &ecirc;tre 
  int&eacute;gr&eacute;s aux initiatives entreprises par les communaut&eacute;s 
  pastorales pour mettre un terme &agrave; la sousdivision, la vente et l&#8217;occupation 
  par des personnes de leur zone de p&acirc;turage commune, qui entravent leurs 
  activit&eacute;s de subsistance traditionnelles. Certains des r&eacute;sidents 
  massa&iuml;s d&#8217;une ancienne zone prot&eacute;g&eacute;e situ&eacute;e 
  &agrave; proximit&eacute; du parc national de Nairobi (et &agrave; l&#8217;int&eacute;rieur 
  de l&#8217;aire de dispersion de la faune et la flore sauvages) s&#8217;emploient 
  &agrave; restaurer la for&ecirc;tgalerie et les pacages pour attirer les touristes 
  et dissuader les membres du programme de brader de petits lopins de terre &agrave; 
  des personnes d&eacute;sireuses de s&#8217;y installer (Ole Kaasha, 2001). Sur 
  un autre front, les Massa&iuml;s de Loita au Kenya ont fermement repouss&eacute; 
  toute tentative d&#8217;int&eacute;gration de la for&ecirc;t sacr&eacute;e Loita 
  dans la r&eacute;serve cyn&eacute;g&eacute;tique de Massa&iuml;-Mara qui doit 
  &ecirc;tre cr&eacute;&eacute;e &agrave; des fins touristiques. Pour &eacute;viter 
  la cession de la for&ecirc;t et l&#8217;amenuisement de la biodiversit&eacute;, 
  les Massa&iuml;s sont notamment all&eacute;s devant les tribunaux pour faire 
  reconna&icirc;tre leurs droits de propri&eacute;t&eacute;, invoquant l&#8217;article 
  8(j) de la Convention sur la diversit&eacute; biologique (Stephenson, 1999).</p>
<p>Parmi les autres mesures de conservation figurent la r&eacute;introduction 
  d&#8217;esp&egrave;ces dans des zones dont elles avaient auparavant &eacute;t&eacute; 
  &eacute;radiqu&eacute;es et la gestion des interactions entre animaux d&#8217;&eacute;levage 
  d&#8217;une part, faune et flore sauvages d&#8217;autre part. On peut citer 
  &agrave; titre d&#8217;exemple la r&eacute;introduction r&eacute;ussie des girafes 
  du Kenya dans le parc national de Kidepo en Ouganda et les projets actuels de 
  r&eacute;introduction du rhinoc&eacute;ros noir en Ouganda. En juillet 2001, 
  le Service kenyan de la faune (KWS, Kenya Wildlife Service) a transf&eacute;r&eacute; 
  56 &eacute;l&eacute;phants de la r&eacute;serve de Sweetwaters (district de 
  Laikipia) vers le parc national de Meru. Les troupeaux d&#8217;&eacute;l&eacute;phants 
  du Meru ont &eacute;t&eacute; d&eacute;cim&eacute;s dans les ann&eacute;es 1960 
  et 1970. Il s&#8217;agit de la sixi&egrave;me plus grande op&eacute;ration de 
  ce genre r&eacute;alis&eacute;e en Afrique orientale depuis 1996, une fa&ccedil;on 
  pour le KWS de g&eacute;rer les conflits entre l&#8217;homme et la faune et 
  la flore sauvages (Situma, 2001). Le Groupe UICN/SSC de sp&eacute;cialistes 
  des canid&eacute;s, l&#8217;Ethiopian Wolf Conservation Programme et l&#8217;Ethiopian 
  Wildlife Conservation Organization ont lanc&eacute; un programme de vaccination 
  des chiens contre la rage, la maladie de<br>
  Carr&eacute; et le parvovirus canin dans le parc national des Bale Mountains 
  et ses environs. Ce programme permettra non seulement d&#8217;enrayer la propagation 
  de la maladie qui constitue un p&eacute;ril pour cette esp&egrave;ce gravement 
  menac&eacute;e d&#8217;extinction, mais profitera en outre aux populations locales 
  en r&eacute;duisant le nombre de d&eacute;c&egrave;s d&#8217;&ecirc;tres humains 
  et d&#8217;animaux d&#8217;&eacute;levage provoqu&eacute;s par la rage. L&#8217;accent 
  a &eacute;galement &eacute;t&eacute; mis sur la responsabilisation des propri&eacute;taires 
  de chiens et la st&eacute;rilisation des chiens m&acirc;les et femelles (Laurenson 
  et al., 1998 ; Vigne, 1999).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
