<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" width="300" align="right">
  <tr> 
    <td class="figure"><a href="img2b10.htm"><img src="images/img2b10s.jpg" width="300" height="210" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Mococos, Madagascar</p>
      <p>M&C Denis-Huot/Still Pictures</p></td>
  </tr>
</table>
<h2><a name="img2b10"></a>ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h2>
<p>La pr&eacute;servation de la biodiversit&eacute; dans les &icirc;les oc&eacute;aniques 
  est d&#8217;autant plus importante que ces &icirc;les abritent pr&egrave;s d&#8217;un 
  sixi&egrave;me de l&#8217;ensemble des esp&egrave;ces v&eacute;g&eacute;tales 
  et qu&#8217;une esp&egrave;ce v&eacute;g&eacute;tale menac&eacute;e de disparition 
  sur trois est end&eacute;mique &agrave; ces &icirc;les. Les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien, inhabit&eacute;es jusqu&#8217;aux XVI&egrave;me 
  et XVII&egrave;me si&egrave;cles, constituent un exemple typique du d&eacute;veloppement 
  d&#8217;une faune et d&#8217;une flore terrestres &agrave; l&#8217;&eacute;cart 
  de l&#8217;intervention humaine et de l&#8217;introduction d&#8217;esp&egrave;ces 
  &eacute;trang&egrave;res souvent associ&eacute;es &agrave; la pr&eacute;sence 
  de l&#8217;homme. Madagascar compte le plus grand nombre d&#8217;esp&egrave;ces 
  end&eacute;miques de la r&eacute;gion et se classe au sixi&egrave;me rang mondial. 
  Pr&egrave;s de 8 000 des 9 500 esp&egrave;ces de v&eacute;g&eacute;taux sup&eacute;rieurs 
  et plus de la moiti&eacute; des esp&egrave;ces de vert&eacute;br&eacute;s qui 
  peuplent l&#8217;&icirc;le sont end&eacute;miques ou sont r&eacute;put&eacute;es 
  l&#8217;&ecirc;tre (PNUE, 1999). Environ 50 pour cent des amphibiens, reptiles, 
  oiseaux, mammif&egrave;res et v&eacute;g&eacute;taux sup&eacute;rieurs de Maurice 
  sont end&eacute;miques &agrave; l&#8217;&icirc;le. Les Seychelles pr&eacute;sentent 
  un taux d&#8217;end&eacute;misme amphibien plus &eacute;lev&eacute; que n&#8217;importe 
  quelle autre &icirc;le au monde (11 des 12 esp&egrave;ces des Seychelles n&#8217;existent 
  nulle part ailleurs) (CMSC, 1992).</p>
<h3>VALEUR ECOLOGIQUE, ECONOMIQUE ET SOCIALE DES RESSOURCES BIOLOGIQUES DES ILES 
  DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h3>
<p>L&#8217;extraordinaire diversit&eacute; biologique des &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien offre non seulement des conditions &eacute;cologiques 
  uniques, mais constitue en outre une source pr&eacute;cieuse de mati&egrave;res 
  premi&egrave;res exploitables localement et commercialement. De nombreuses esp&egrave;ces 
  v&eacute;g&eacute;tales servent de base &agrave; l&#8217;alimentation, &agrave; 
  la construction, &agrave; l&#8217;habillement et &agrave; la construction de 
  refuges tout en &eacute;tant utilis&eacute;es pour leurs vertus m&eacute;dicinales. 
  Plusieurs esp&egrave;ces v&eacute;g&eacute;tales font l&#8217;objet de recherches 
  en vue de leur exploitation commerciale ou pharmaceutique. A titre d&#8217;exemple, 
  des &eacute;tudes sont men&eacute;es en vue de la production commerciale de 
  caf&eacute; naturellement d&eacute;caf&eacute;in&eacute; &agrave; partir de 
  caf&eacute;iers autochtones (GOM/ERM, 1998).</p>
<p>De r&eacute;putation internationale, les r&eacute;cifs coralliens de ces &icirc;les 
  constituent une manne importante pour un secteur touristique en plein essor, 
  ainsi que pour la p&ecirc;che de subsistance et de rendement. On d&eacute;nombre 
  en outre dix esp&egrave;ces de mangroves qui contribuent &agrave; la stabilisation 
  de la zone c&ocirc;ti&egrave;re, en offrant des fray&egrave;res et des zones 
  de reproduction &agrave; de nombreuses esp&egrave;ces de poissons, en r&eacute;duisant 
  les impacts des orages et en offrant des ressources exploitables dans le b&acirc;timent, 
  le tissage et le secteur alimentaire.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
