<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><em>Suite de la page pr&eacute;c&eacute;dente </em></p>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Maurice et les Seychelles se classent 
        au deuxi&egrave;me et troisi&egrave;me rang mondial en termes de pourcentage 
        de<br>
        v&eacute;g&eacute;taux indig&egrave;nes menac&eacute;es de disparition</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Du fait de ces pressions, un nombre consid&eacute;rable d&#8217;esp&egrave;ces 
  v&eacute;g&eacute;tales et animales des &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien sont menac&eacute;es d&#8217;extinction ou ont d&eacute;j&agrave; disparu, 
  le cas le plus tristement c&eacute;l&egrave;bre &eacute;tant celui du dronte. 
  Chass&eacute; jusqu&#8217;&agrave; son an&eacute;antissement, il a &eacute;galement 
  &eacute;t&eacute; victime de l&#8217;introduction d&#8217;esp&egrave;ces &eacute;trang&egrave;res. 
  Dans toutes les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien, 
  les populations d&#8217;esp&egrave;ces marines menac&eacute;es d&#8217;extinction, 
  comme la tortue verte, la tortue caret, le c&#339;lacanthe et le dugong, ont 
  d&eacute;clin&eacute; au cours de ces derni&egrave;res ann&eacute;es. A Maurice, 
  62 esp&egrave;ces animales, essentiellement des oiseaux, des reptiles et un 
  grand nombre de mollusques, ont disparu et plusieurs esp&egrave;ces ne comptent 
  plus que de maigres populations prot&eacute;g&eacute;es par des dispositifs 
  adapt&eacute;s. Maurice et les Seychelles se classent au deuxi&egrave;me et 
  troisi&egrave;me rang mondial en termes de pourcentage de v&eacute;g&eacute;taux 
  indig&egrave;nes menac&eacute;s de disparition (PNUE, 1999). Le nombre des esp&egrave;ces 
  en voie d&#8217;extinction dans cette sous-r&eacute;gion est indiqu&eacute; 
  au <a href="#tab2b8">tableau 2b.8</a>.</p>
<p>As a result of these pressures, a significant number of plant and animal species 
  in the Western Indian Ocean Islands are threatened with extinction or have become 
  extinct-the most notorious case being that of the Dodo of which the demise is 
  attributed to overhunting and the introduction of alien species. Throughout 
  the Western Indian Ocean Islands, populations of endangered marine species such 
  as the Green Turtle, the Hawksbill Turtle, the Coelacanth and the Dugong have 
  declined in recent years. In Mauritius 62 animal species-mainly birds, reptiles 
  and a large number of molluscs-have become extinct and several species now only 
  survive in small populations under protection schemes. Mauritius and Seychelles 
  are ranked second and third in the world in terms of the percentage of native 
  plants threatened (UNEP 1999). The numbers of threatened species in the sub-region 
  are given in .</p>
<a name="tab2b8"></a> 
<table border="0" cellspacing="0" cellpadding="2" align="center" width="70%">
  <tr> 
    <td class="tableTop">Tableau 2b.8 Esp&egrave;ces en voie de disparition dans 
      les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien (pourcentage 
      d&#8217;esp&egrave;ces connues)</td>
  </tr>
  <tr> 
    <td class="tableBody"> <table border="0" cellspacing="0" cellpadding="4" width="100%">
        <tr valign="bottom"> 
          <td class="tableContent"><b>Pays</b></td>
          <td class="tableContent" align="center"><b>V&eacute;g&eacute;taux sup.</b></td>
          <td class="tableContent" align="center"><b>Mammif&egrave;res</b></td>
          <td class="tableContent" align="center"><b>Oiseaux</b></td>
          <td class="tableContent" align="center"><b>Reptiles</b></td>
          <td class="tableContent" align="center"><b>Amphibiens</b></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent" colspan="6"><p>&nbsp;</p>
            </td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Comores</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">18</td>
          <td align="center" class="tableContent">6</td>
          <td align="center" class="tableContent">8</td>
          <td align="center" class="tableContent">0</td>
        </tr>
        <tr> 
          <td colspan="6" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Madagascar</td>
          <td align="center" class="tableContent">5</td>
          <td align="center" class="tableContent">28</td>
          <td align="center" class="tableContent">10</td>
          <td align="center" class="tableContent">5</td>
          <td align="center" class="tableContent">1</td>
        </tr>
        <tr> 
          <td colspan="6" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Maurice</td>
          <td align="center" class="tableContent">71</td>
          <td align="center" class="tableContent">100</td>
          <td align="center" class="tableContent">37</td>
          <td align="center" class="tableContent">55</td>
          <td align="center" class="tableContent">27</td>
        </tr>
        <tr> 
          <td colspan="6" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Seychelles</td>
          <td align="center" class="tableContent">8</td>
          <td align="center" class="tableContent">8</td>
          <td align="center" class="tableContent">7</td>
          <td align="center" class="tableContent">27</td>
          <td align="center" class="tableContent">33</td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent" colspan="6">&nbsp;</td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: UNEP 1999, UNDP 2000</td>
  </tr>
</table>
<p>En r&eacute;action aux menaces qui p&egrave;sent sur les habitats naturels, 
  des aires prot&eacute;g&eacute;es ont &eacute;t&eacute; cr&eacute;&eacute;es 
  &agrave; l&#8217;int&eacute;rieur des &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien, ainsi que dans les zones marines et c&ocirc;ti&egrave;res. En 1999, 
  on d&eacute;nombrait : 1 r&eacute;serve aux Comores, 44 aires prot&eacute;g&eacute;es 
  couvrant 2,9 pour cent de la superficie terrestre de Madagascar, 18 r&eacute;serves 
  couvrant 3,7 pour cent de la superficie terrestre de Maurice et 26 sites couvrant 
  47 pour cent de la superficie terrestre des Seychelles (PNUE, 1999). La r&eacute;serve 
  Andringitra, r&eacute;cemment cr&eacute;&eacute;e &agrave; Madagascar avec l&#8217;aide 
  du WWF, est consid&eacute;r&eacute;e comme l&#8217;un des sites les plus riches 
  en mati&egrave;re de biodiversit&eacute; et le plus repr&eacute;sentatif de 
  l&#8217;&icirc;le. Le parc national d&#8217;Andohahela, la r&eacute;serve sp&eacute;ciale 
  de Beza Mahafaly et le lac Tsimanampetsotsa sont des r&eacute;serves am&eacute;nag&eacute;es 
  dans le but sp&eacute;cifique de prot&eacute;ger la for&ecirc;t s&egrave;che 
  et les habitats de taillis &eacute;pineux caract&eacute;ristiques de Madagascar. 
</p>
<p>La sous-r&eacute;gion compte par ailleurs deux r&eacute;serves de biosph&egrave;re 
  &agrave; Madagascar et une &agrave; Maurice, trois sites inscrits sur la Liste 
  du patrimoine mondial (deux aux Seychelles et un &agrave; Madagascar), et quatre 
  sites Ramsar (un aux Comores, deux &agrave; Madagascar et un &agrave; Maurice) 
  (Ramsar, 2002 ; UNESCO, 2002 ; PNUE, 1999). Maurice a en outre sign&eacute; 
  la Convention de Ramsar sans avoir encore d&eacute;sign&eacute; de site Ramsar. 
  Toutes les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien sont par 
  ailleurs parties &agrave; la Convention sur la diversit&eacute; biologique. 
  Des efforts sont actuellement d&eacute;ploy&eacute;s pour mettre au point un 
  cadre conceptuel pour la pr&eacute;servation des r&eacute;cifs coralliens. Enfin, 
  la Commission de l&#8217;Oc&eacute;an Indien a lanc&eacute; un projet r&eacute;gional 
  en vue d&#8217;une gestion durable des ressources naturelles. Ce projet a pour 
  objectif la pr&eacute;servation des ressources, la gestion int&eacute;gr&eacute;e 
  de la zone c&ocirc;ti&egrave;re, la protection et la conservation de la flore 
  end&eacute;mique menac&eacute;e. </p>
<p>Plus de 20 esp&egrave;ces en voie de disparition dans les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien sont prot&eacute;g&eacute;es par des programmes 
  officiels dans des zones pr&eacute;vues &agrave; cet effet. Madagascar a mis 
  sur pied 10 programmes de pr&eacute;servation des esp&egrave;ces dans des zones 
  prot&eacute;g&eacute;es. Maurice en a &eacute;labor&eacute; 8 et les Seychelles 
  3. Gr&acirc;ce &agrave; un programme de gestion des esp&egrave;ces australasiennes, 
  les Seychelles sont notamment parvenues &agrave; prot&eacute;ger la tortue g&eacute;ante 
  d&#8217;Aldabra dont on d&eacute;nombre &agrave; pr&eacute;sent 155 000 sp&eacute;cimens 
  dans la nature. A Maurice, le pigeon rose a pu &ecirc;tre pr&eacute;serv&eacute; 
  gr&acirc;ce &agrave; un projet financ&eacute; par le Jersey Wildlife Preservation 
  Trust et 300 environ de ces pigeons vivent actuellement dans la nature. Aux 
  Seychelles, on d&eacute;nombre actuellement 250 gobe-mouches, une esp&egrave;ce 
  gravement menac&eacute;e d&#8217;extinction, et &agrave; Maurice, la roussette 
  de Rodrigue a vu sa population cro&icirc;tre de nouveau gr&acirc;ce au North 
  American Species Survival Plan. A l&#8217;heure actuelle, 350 roussettes vivent 
  en libert&eacute; (PNUE, 1999).</p>
<p>Dans certaines petites &icirc;les, les pr&eacute;dateurs susceptibles de causer 
  des d&eacute;g&acirc;ts introduits sur les &icirc;les, comme les rats, les souris 
  et les macaques, ont &eacute;t&eacute; &eacute;radiqu&eacute;s avec succ&egrave;s 
  par diff&eacute;rents moyens comme la diss&eacute;mination de boulettes empoisonn&eacute;es, 
  de blocs hydrofuges et de pi&egrave;ges. Les infestations de v&eacute;g&eacute;taux 
  &eacute;trangers sont contr&ocirc;l&eacute;es dans les zones de conservation 
  par d&eacute;sherbage manuel et &eacute;rection de barri&egrave;res contre les 
  porcs et autres animaux susceptibles de disperser les semences. Les a&eacute;roports 
  et ports maritimes sont &eacute;galement plac&eacute;s sous &eacute;troite surveillance. 
  Des insecticides et herbicides sont en outre pulv&eacute;ris&eacute;s sur le 
  fret arrivant sur les &icirc;les afin de limiter les risques d&#8217;introduction 
  accidentelle. Des r&egrave;glements tr&egrave;s stricts r&eacute;gissent par 
  ailleurs l&#8217;importation dans le pays de produits v&eacute;g&eacute;taux 
  et animaux. R&eacute;duire les populations &agrave; des niveaux g&eacute;rables 
  demandera toutefois beaucoup de temps et de moyens. </p>
<p>Les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien ont toutes ratifi&eacute; 
  la CCIEM. Madagascar, Maurice et les Seychelles ont par ailleurs cr&eacute;&eacute; 
  des autorit&eacute;s de gestion et des organes scientifiques charg&eacute;s 
  de r&eacute;glementer l&#8217;octroi de licences d&#8217;importation et d&#8217;exportation. 
  Des programmes nationaux ont en outre &eacute;t&eacute; &eacute;labor&eacute;s 
  afin d&#8217;encourager le commerce et l&#8217;exploitation durables de certains 
  produits de la faune et de la flore sauvages (notamment les coquillages, les 
  produits d&eacute;riv&eacute;s de tortues, les oiseaux de mer et leurs &#339;ufs, 
  ainsi que certains v&eacute;g&eacute;taux). Les moyens font toutefois souvent 
  d&eacute;faut pour mettre en place correctement les restrictions pr&eacute;vues 
  par ces programmes. Il est indispensable d&#8217;&eacute;laborer sans d&eacute;lai 
  une politique d&#8217;envergure int&eacute;ressant l&#8217;ensemble de la sous-r&eacute;gion 
  et donnant la priorit&eacute; &agrave; la pr&eacute;servation des esp&egrave;ces 
  menac&eacute;es d&#8217;extinction. Des strat&eacute;gies propres &agrave; des 
  programmes de protection d&#8217;esp&egrave;ces sp&eacute;cifiques et la cr&eacute;ation 
  de zones prot&eacute;g&eacute;es s&#8217;imposent &eacute;galement. Les communaut&eacute;s 
  locales et les &eacute;conomies nationales doivent enfin pouvoir s&#8217;appuyer 
  sur de nouvelles ressources ou des moyens de subsistance distincts et une culture 
  de l&#8217;exploitation durable doit &ecirc;tre mise en place.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
