<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE AUSTRALE</h2>
<p>La richesse en ressources biologiques de l&#8217;Afrique australe est r&eacute;partie 
  dans une multitude d&#8217;&eacute;cosyst&egrave;mes, depuis les for&ecirc;ts 
  tropicales humides d&#8217;Angola et les savanes de Zambie jusqu&#8217;aux for&ecirc;ts 
  c&ocirc;ti&egrave;res, mangroves, d&eacute;serts et semid&eacute;serts, en passant 
  par l&#8217;extraordinaire diversit&eacute; v&eacute;g&eacute;tale de la r&eacute;gion 
  floristique du Cap, en Afrique du Sud. Cette sousr&eacute;gion abrite en moyenne 
  57 esp&egrave;ces de mammif&egrave;res et 136 esp&egrave;ces d&#8217;oiseaux 
  nicheurs par &eacute;tendue de 10 000 km2 (PNUD et al., 2000). L&#8217;Afrique 
  du Sud se classe au troisi&egrave;me rang mondial en mati&egrave;re de diversit&eacute; 
  biologique en raison notamment de sa richesse v&eacute;g&eacute;tale. Elle compte 
  en effet plus de 18 000 esp&egrave;ces de plantes vasculaires, dont 80 pour 
  cent sont end&eacute;miques. L&#8217;Afrique du Sud est le cinqui&egrave;me 
  pays d&#8217;Afrique et, &agrave; l&#8217;&eacute;chelle mondiale, le vingtquatri&egrave;me 
  pays le plus riche en esp&egrave;ces end&eacute;miques (D&eacute;partement de 
  l&#8217;Environnement et du Tourisme, 1997).</p>
<h3>VALEUR &Eacute;COLOGIQUE, &Eacute;CONOMIQUE ET SOCIALE DES RESSOURCES BIOLOGIQUES 
  D&#8217;AFRIQUE AUSTRALE</h3>
<p>La richesse en ressources biologiques de l&#8217;Afrique australe est un gage 
  important de s&eacute;curit&eacute; alimentaire &agrave; long terme. L&#8217;acc&egrave;s 
  aux ressources g&eacute;n&eacute;tiques &agrave; des fins d&#8217;am&eacute;lioration 
  g&eacute;n&eacute;tique des animaux et des cultures est &eacute;galement consid&eacute;r&eacute; 
  comme un facteur essentiel. Nombre d&#8217;esp&egrave;ces animales et v&eacute;g&eacute;tales 
  poss&egrave;dent des propri&eacute;t&eacute;s m&eacute;dicinales qui sont pour 
  la plupart utilis&eacute;es en m&eacute;decine traditionnelle et dont certaines 
  font l&#8217;objet d&#8217;&eacute;tudes en vue de leur exploitation commerciale. 
  Les propri&eacute;t&eacute;s m&eacute;dicinales d&#8217;environ 10 pour cent 
  des v&eacute;g&eacute;taux d&#8217;Afrique australe (quelque 3 000 esp&egrave;ces) 
  sont exploit&eacute;es et 10 pour cent de ces v&eacute;g&eacute;taux (environ 
  350 esp&egrave;ces) sont couramment et largement utilis&eacute;s (van Wyk, Van 
  Oudtshoorn &amp; Gericke, 1997). Parmi elles figure Warburgia salutaris, v&eacute;g&eacute;tal 
  dont on utilise la racine et l&#8217;&eacute;corce pour soigner la toux, les 
  maux de t&ecirc;te et les probl&egrave;mes d&#8217;estomac, et qui est en voie 
  de disparition rapide en Afrique australe (Cunningham, 1993). La &laquo; pomme 
  de terre africaine &raquo; (Hypoxis sp) fait l&#8217;objet de recherches visant 
  &agrave; extraire l&#8217;hypoxicide, un st&eacute;rol (acide v&eacute;g&eacute;tal) 
  traditionnellement utilis&eacute; pour traiter les vertiges et troubles v&eacute;sicaux 
  et dont on a d&eacute;montr&eacute; qu&#8217;il inhiberait la multiplication 
  des cellules tumorales et pr&eacute;sente &eacute;galement des propri&eacute;t&eacute;s 
  anti-inflammatoires (Drewes, Hall, Learmonth &amp; Upfold, 1984).</p>
<h3>MENACES PESANT SUR LA BIODIVERSITE EN AFRIQUE AUSTRALE</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2b11.htm"><img src="images/img2b11s.jpg" width="300" height="182" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Saisie d&#8217;ivoire et de peaux d&#8217;animaux 
        &agrave; Dar es-Salaam, Tanzanie</p>
      <p>Sabine Vielmo/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2b11"></a>Comme dans d&#8217;autres sous-r&eacute;gions d&#8217;Afrique, 
  les habitats naturels de l&#8217;Afrique australe sont soumis &agrave; des pressions 
  croissantes du fait de l&#8217;extension de l&#8217;agriculture et de la foresterie 
  de plantation, des &eacute;tablissements humains, des activit&eacute;s mini&egrave;res 
  et autres activit&eacute;s commerciales ou de subsistance, tant &agrave; l&#8217;int&eacute;rieur 
  qu&#8217;&agrave; l&#8217;ext&eacute;rieur des zones prot&eacute;g&eacute;es. 
  Des esp&egrave;ces sont menac&eacute;es d&#8217;extinction par les pertes d&#8217;habitats, 
  l&#8217;exploitation s&eacute;lective, le braconnage et la prolif&eacute;ration 
  d&#8217;organismes &eacute;trangers envahissants.</p>
<p>Le commerce de produits animaux et v&eacute;g&eacute;taux, comme l&#8217;ivoire, 
  les cornes, les d&eacute;fenses et la peau, compte au nombre des principales 
  menaces pesant sur les esp&egrave;ces sauvages. Au cours des 30 derni&egrave;res 
  ann&eacute;es, les restrictions commerciales, principalement impos&eacute;es 
  par le biais de la CCIEM, ont &eacute;t&eacute; utilis&eacute;es &agrave; l&#8217;&eacute;chelle 
  internationale comme instrument de r&eacute;glementation commerciale et de pr&eacute;servation 
  de la faune et la flore sauvages. Ces restrictions ont &eacute;t&eacute; appliqu&eacute;es 
  avec plus ou moins de succ&egrave;s en Afrique australe. A titre d&#8217;exemple, 
  l&#8217;inscription du rhinoc&eacute;ros noir &agrave; l&#8217;Annexe 1 (esp&egrave;ces 
  menac&eacute;es d&#8217;extinction) de la CCIEM au cours des ann&eacute;es 1970 
  n&#8217;a pas permis de relancer l&#8217;essor de la population de rhinoc&eacute;ros 
  qui est aujourd&#8217;hui encore trop faible pour pouvoir se reproduire et se 
  multiplier dans la nature. La r&eacute;glementation commerciale a entra&icirc;n&eacute; 
  une hausse des prix des cornes de rhinoc&eacute;ros sur le march&eacute; noir, 
  qui encourage en retour le braconnage des esp&egrave;ces sauvages. Comme cela 
  a d&eacute;j&agrave; &eacute;t&eacute; mentionn&eacute;, les restrictions impos&eacute;es 
  au commerce de l&#8217;ivoire et la mise en place de pratiques de pr&eacute;servation 
  saines ont permis d&#8217;augmenter sensiblement les troupeaux d&#8217;&eacute;l&eacute;phants 
  au Botswana et au Zimbabwe, deux pays qui militent actuellement en faveur d&#8217;une 
  limitation du commerce de l&#8217;ivoire comme instrument &eacute;conomique 
  de pr&eacute;servation permanente.</p>
<p>La coop&eacute;ration au niveau sous-r&eacute;gional joue un r&ocirc;le consid&eacute;rable 
  dans la pr&eacute;servation des ressources biologiques en Afrique australe. 
  La Southern African Convention for Wildlife Management a permis d&#8217;exercer 
  une surveillance r&eacute;gionale, d&#8217;&eacute;valuer et de g&eacute;rer 
  les ressources de la faune et de la flore sauvages. Toutefois, les mesures de 
  conservation doivent b&eacute;n&eacute;ficier de moyens et de financements permanents 
  pour que les avantages qui d&eacute;coulent de la pr&eacute;servation des esp&egrave;ces 
  de la faune et de la flore sauvages puissent &ecirc;tre p&eacute;rennis&eacute;s. 
</p>
<p><i>Continue sur la page suivante</i></p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
