<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --><em>Suite de la page pr&eacute;c&eacute;dente 
</em> 
<p>Des mesures ont par ailleurs &eacute;t&eacute; prises pour faire face au probl&egrave;me 
  des esp&egrave;ces envahissantes. Le programme Working for Water a ainsi &eacute;t&eacute; 
  cr&eacute;&eacute; en 1995 pour assurer des emplois durables par le biais de 
  projets d&#8217;&eacute;radication d&#8217;esp&egrave;ces &eacute;trang&egrave;res. 
  Plus de 300 projets ont &eacute;t&eacute; mis en place et ont permis de d&eacute;fricher 
  plus de 235 000 hectares de terre envahie par des esp&egrave;ces &eacute;trang&egrave;res, 
  d&#8217;en r&eacute;habiliter 50 000 autres hectares et d&#8217;employer 21 
  000 personnes en 2000 (Working for Water, 2000). Les pays dans lesquels s&eacute;vit 
  la jacinthe d&#8217;eau ont lanc&eacute; des programmes de lutte chimique et 
  biologique qui viennent s&#8217;ajouter aux m&eacute;thodes d&#8217;&eacute;limination 
  m&eacute;canique, qui ont remport&eacute; quelques succ&egrave;s &agrave; ce 
  jour (Global Water Partnership, 2000). </p>
<p>L&#8217;&eacute;volution positive de la conservation de la biodiversit&eacute; 
  dans la sous-r&eacute;gion est pour partie attribuable au fait que l&#8217;ensemble 
  des pays d&#8217;Afrique australe ont ratifi&eacute; la Convention sur la diversit&eacute; 
  biologique, la Convention de Bonn, et la Convention de Ramsar. Les dispositions 
  de ces conventions ont en outre &eacute;t&eacute; en grande partie int&eacute;gr&eacute;es 
  aux politiques nationales. De plus, nombre de gouvernements d&#8217;Afrique 
  australe ont adopt&eacute; des approches structur&eacute;es en vue de la d&eacute;centralisation 
  de la gestion des ressources naturelles par le biais de programmes de gestion 
  locale des ressources naturelles (CBNRM). Ces derniers ont permis d&#8217;&eacute;tendre 
  au cours des 15 derni&egrave;res ann&eacute;es l&#8217;acc&egrave;s aux ressources 
  et les droits &agrave; la gestion aux agriculteurs install&eacute;s sur certaines 
  terres communales. Les communaut&eacute;s agricoles rurales ont ainsi pu tirer 
  des avantages directs de la faune et la flore sauvages gr&acirc;ce aux revenus 
  g&eacute;n&eacute;r&eacute;s par les ventes directes ou les safaris (Cumming, 
  2000).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2b12.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2b12s.jpg" width="300" height="218" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Dans la r&eacute;gion du Kunene, la population 
        locale et les nomades Himba sont employ&eacute;s comme gardes-chasse, 
        ce qui dynamise l&#8217;emploi et augmente les revenus tout en permettant 
        de pr&eacute;server la faune et la flore sauvages.</p>
      <p>PNUE</p></td>
  </tr>
</table>
<p><a name="img2b12"></a>Parmi les grands projets CBNRM lanc&eacute;s dans la 
  sousr&eacute;gion figure le programme de gestion des ressources autochtones 
  des zones communales du Zimbabwe, qui vise &agrave; augmenter le revenu des 
  m&eacute;nages d&#8217;au moins 15 &agrave; 25 pour cent dans les zones d&eacute;sign&eacute;es 
  depuis 1998 (CAMPFIRE &amp; Africa Resources Trust, 1999). Le programme Administrative 
  Management Design for Game Areas en Zambie (ADMADE), l&#8217;initiative des 
  parcs pour la paix en Afrique du Sud et le LivingIn a Finite Environment (LIFE) 
  en Namibie figurent au nombre des autres projets CBNRM ayant port&eacute; leurs 
  fruits dans la sous-r&eacute;gion. Le programme LIFE a permis aux populations 
  locales de tirer des b&eacute;n&eacute;fices substantiels de la vente de chaume, 
  d&#8217;objets artisanaux, du tourisme et de la chasse au troph&eacute;e. Dans 
  la r&eacute;gion du Kunene, les gardes-chasses sont choisis parmi la population 
  locale et les nomades Himba, ce qui a permis de cr&eacute;er des emplois et 
  d&#8217;augmenter les revenus tout en pr&eacute;servant la faune et la flore 
  sauvages. Des partenariats entre entreprises priv&eacute;es et publiques sont 
  actuellement conclus pour assurer la pr&eacute;servation d&#8217;esp&egrave;ces 
  menac&eacute;es dans les zones humides du Kafue en Zambie, et fournir une source 
  de mati&egrave;res premi&egrave;res et de revenus aux populations locales. Malgr&eacute; 
  la r&eacute;ussite de ces projets, certains analystes se sont demand&eacute;s 
  si ces structures incitatives cr&eacute;&eacute;es en vue d&#8217;une gestion 
  locale des ressources naturelles &eacute;taient en mesure de promouvoir une 
  &eacute;thique de la protection au sein de la communaut&eacute; rurale. Il ressort 
  en effet d&#8217;une &eacute;tude que la diminution du braconnage au Zimbabwe 
  et en Zambie r&eacute;sulte davantage d&#8217;un renforcement des mesures d&#8217;application 
  que d&#8217;une plus grande implication des populations concern&eacute;es en 
  faveur de la pr&eacute;servation. Le braconnage reste un probl&egrave;me dans 
  ces r&eacute;gions (Gibson, 1999). Certains indicateurs montrent que le CAMPFIRE 
  peut, dans des cas d&eacute;termin&eacute;s, avoir incit&eacute; les communaut&eacute;s 
  &agrave; prot&eacute;ger leurs droits vis-&agrave;-vis des ressources de la 
  faune et la flore sauvages et avoir une influence plus importante sur l&#8217;utilisation 
  des ressources. Ce type de programme aurait permis aux communaut&eacute;s d&#8217;am&eacute;liorer 
  leur mat&eacute;riel et infrastructures agricoles, ainsi que les conditions 
  de vie des m&eacute;nages (Murombedz, 2001). Il reste cependant &agrave; d&eacute;terminer 
  s&#8217;il permettra de mieux pr&eacute;server la diversit&eacute; biologique.</p>
<p>R&eacute;alisant depuis peu la valeur des connaissances indig&egrave;nes, les 
  pouvoirs publics et organes scientifiques s&#8217;efforcent d&eacute;sormais 
  de documenter et de r&eacute;pertorier ce qui existe encore et d&#8217;int&eacute;grer 
  les modes de conservation traditionnels aux m&eacute;thodes plus modernes. Ainsi, 
  plus de 5 000 sp&eacute;cimens de semences vivri&egrave;res traditionnelles 
  pour la plupart ont &eacute;t&eacute; recueillies par les Etats membres de la 
  CDAA en vue de leur pr&eacute;servation dans le centre de ressources g&eacute;n&eacute;tiques 
  sous-r&eacute;gional de Lusaka, en Zambie. En outre, un programme de constitution 
  d&#8217;une base de donn&eacute;es sur les ressources g&eacute;n&eacute;tiques 
  en Afrique australe a &eacute;t&eacute; mis en place et des &eacute;l&eacute;ments 
  pr&eacute;lev&eacute;s sur de nombreuses esp&egrave;ces de la faune et la flore 
  sauvages, dont le buffle et le rhinoc&eacute;ros, ont &eacute;t&eacute; int&eacute;gr&eacute;s 
  &agrave; la banque. Des projets sont en cours pour inclure d&#8217;autres esp&egrave;ces. 
  De nombreuses bases de donn&eacute;es informatiques, de plus en plus utilis&eacute;es 
  comme instrument d&#8217;&eacute;laboration d&#8217;inventaires de la biodiversit&eacute;, 
  ont &eacute;t&eacute; cr&eacute;&eacute;es et ins&eacute;r&eacute;es sur Internet. 
  Ces bases comprennent notamment une base de m&eacute;tadonn&eacute;es sur les 
  ressources, une base de donn&eacute;es sur les poissons et une base de donn&eacute;es 
  sur les v&eacute;g&eacute;taux menac&eacute;s de disparition. Le Southern African 
  Bird Atlas (Harrison, Allan, Underhill, Herremans, Tree &amp; Brown, 1997) dresse 
  une cartographie des oiseaux de toute l&#8217;Afrique australe et constitue 
  une source majeure d&#8217;informations permettant de d&eacute;terminer par 
  comparaison le degr&eacute; de gravit&eacute; des menaces qui p&egrave;sent 
  sur la conservation des esp&egrave;ces. Parmi les autres mesures prises pour 
  r&eacute;pondre aux appels &agrave; une documentation et &agrave; une application 
  accrue des connaissances indig&egrave;nes figurent les politiques visant &agrave; 
  affecter des droits de propri&eacute;t&eacute; intellectuelle &agrave; certains 
  pays, communaut&eacute;s ou individus, et la participation au programme de la 
  Banque mondiale sur les connaissances autochtones en Afrique. Les connaissances 
  autochtones sont actuellement exploit&eacute;es dans le cadre de ce programme 
  pour traiter par le<br>
  biais de plantes m&eacute;dicinales les surinfections survenant chez les personnes 
  atteintes du VIH/SIDA en Tanzanie et de programmes visant &agrave; aider les 
  personnes ayant contract&eacute; le VIH &agrave; vivre d&eacute;cemment et &agrave; 
  augmenter les revenus modestes (Banque mondiale, 2001b).
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
