<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE OCCIDENTALE</h2>
<p>Les diff&eacute;rents habitats d&#8217;Afrique occidentale vont des semid&eacute;serts 
  et des savanes aux for&ecirc;ts tropicales et aux mangroves, en passant par 
  les cours d&#8217;eau et les lacs d&#8217;eau douce, les zones humides c&ocirc;ti&egrave;res 
  et int&eacute;rieures. La for&ecirc;t de haute Guin&eacute;e, qui s&#8217;&eacute;tend 
  de l&#8217;ouest du Ghana jusqu&#8217;au sud de la Sierra Leone en passant par 
  la C&ocirc;te d&#8217;Ivoire, le Liberia et la Guin&eacute;e, est une r&eacute;serve 
  biologique unique, consid&eacute;r&eacute;e comme l&#8217;une des zones de conservation 
  prioritaire du monde en raison de son fort taux d&#8217;end&eacute;misme (Conservation 
  International, 1999). Pr&egrave;s de 2 000 v&eacute;g&eacute;taux et plus de 
  41 mammif&egrave;res sont end&eacute;miques &agrave; cet &eacute;cosyst&egrave;me. 
  La diversit&eacute; des esp&egrave;ces est tr&egrave;s grande, avec plus de 
  20 000 esp&egrave;ces de papillons et de phal&egrave;nes, 15 esp&egrave;ces 
  d&#8217;ongul&eacute;s &agrave; onglons et 11 esp&egrave;ces de primates.</p>
<h3> VALEUR ECOLOGIQUE, ECONOMIQUE ET SOCIALE DES RESSOURCES BIOLOGIQUES D&#8217;AFRIQUE 
  OCCIDENTALE</h3>
<p>La richesse en ressources biologiques de l&#8217;Afrique occidentale est le 
  fondement de la survie des soci&eacute;t&eacute;s autochtones de cette sous-r&eacute;gion. 
  La population locale a mis au point des syst&egrave;mes de connaissances et 
  des traditions bas&eacute;es sur la pratique qui ont permis d&#8217;assurer 
  la protection et la pr&eacute;servation des v&eacute;g&eacute;taux, animaux, 
  ressources en eau et autres composants de leur milieu vital. Au Ghana, des bosquets 
  sacr&eacute;s pr&eacute;servent la biodiversit&eacute; de trois fa&ccedil;ons 
  diff&eacute;rentes : en prot&eacute;geant des &eacute;cosyst&egrave;mes ou habitats 
  d&eacute;termin&eacute;s, en prot&eacute;geant des esp&egrave;ces v&eacute;g&eacute;tales 
  ou animales particuli&egrave;res et enfin en r&eacute;glementant l&#8217;exploitation 
  des ressources naturelles (Ntiamoa-Baidu, 1995). De nombreuses esp&egrave;ces 
  v&eacute;g&eacute;tales sont de surcro&icirc;t utilis&eacute;es au Ghana pour 
  fabriquer des herbes m&eacute;dicinales traditionnelles (Mshana, Abbiw, Addae-Mensah, 
  Adjanouhoun, Ahyi, Ekpere, Enow-Oroc, Gbile, Noamesi, Odei, Odunlami, Oteng-Yeboah, 
  Sarpong &amp; Tackie, 2000). Avec ses passerelles suspendues, le parc national 
  de Kakum au Ghana attire des milliers de visiteurs chaque ann&eacute;e, contribuant 
  par l&agrave; m&ecirc;me au dynamisme de l&#8217;&eacute;conomie et &agrave; 
  la sensibilisation du public aux probl&egrave;mes environnementaux.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
