<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>MENACES PESANT SUR LA BIODIVERSITE EN AFRIQUE OCCIDENTALE</h3>
<p> Des ressources biologiques de l&#8217;Afrique occidentale se sont d&eacute;grad&eacute;es 
  rapidement et ont m&ecirc;me disparu depuis le d&eacute;but du si&egrave;cle 
  dernier. Ce ph&eacute;nom&egrave;ne est imputable &agrave; des pratiques telles 
  le d&eacute;boisement et les br&ucirc;lis &agrave; grande &eacute;chelle, la 
  surexploitation des v&eacute;g&eacute;taux et des animaux, l&#8217;usage aveugle 
  et continu de pesticides chimiques, le drainage et le remblaiement des zones 
  humides, les pratiques de p&ecirc;che destructrices, la pollution atmosph&eacute;rique, 
  la croissance urbaine et l&#8217;affectation des zones prot&eacute;g&eacute;es 
  &agrave; des fins agricoles et d&#8217;urbanisation. Ces activit&eacute;s r&eacute;sultent 
  d&#8217;une croissance d&eacute;mographique non ma&icirc;tris&eacute;e, d&#8217;une 
  pauvret&eacute; grandissante, ainsi que de priorit&eacute;s et de politiques 
  &eacute;conomiques inadapt&eacute;es. Ainsi, pour des raisons<br>
  &eacute;conomiques, des concessions ont &eacute;t&eacute; accord&eacute;es &agrave; 
  des soci&eacute;t&eacute;s foresti&egrave;res &eacute;trang&egrave;res pour 
  exploiter les for&ecirc;ts tropicales humides d&#8217;Afrique occidentale et 
  fixer les prix des cultures commerciales, tout particuli&egrave;rement dans 
  les ann&eacute;es 1980. De vastes &eacute;tendues d&#8217;habitats naturels 
  ont ainsi &eacute;t&eacute; d&eacute;bois&eacute;es en vue d&#8217;&ecirc;tre 
  cultiv&eacute;es. Le B&eacute;nin, la C&ocirc;te d&#8217;Ivoire, le Liberia, 
  la Mauritanie, le Niger, le Nigeria, la Sierra Leone et le Togo affichent tous 
  des taux de d&eacute;forestation<br>
  annuelle sup&eacute;rieurs &agrave; 2 pour cent (FAO, 2001). La v&eacute;g&eacute;tation 
  foresti&egrave;re qui subsiste se trouve actuellement dans des zones prot&eacute;g&eacute;es 
  des pays c&ocirc;tiers. La for&ecirc;t de haute Guin&eacute;e s&#8217;&eacute;tend 
  sur quelque 420 000 kilom&egrave;tres carr&eacute;s mais certaines estimations 
  avancent l&#8217;hypoth&egrave;se d&#8217;une diminution de pr&egrave;s de 80 
  pour cent de sa superficie d&#8217;origine (Conservation International, 1999). 
  Les &eacute;tendues foresti&egrave;res restantes sont extr&ecirc;mement fragment&eacute;es 
  et diss&eacute;min&eacute;es au<br>
  travers des fronti&egrave;res nationales. Les lambeaux de for&ecirc;t qui subsistent 
  sont s&eacute;v&egrave;rement menac&eacute;s par la culture sur br&ucirc;lis 
  qui fournit une grande partie de la production agricole de subsistance de la 
  sous-r&eacute;gion.</p>
<p> Les savanes sont, apr&egrave;s les for&ecirc;ts tropicales, les &eacute;cosyst&egrave;mes 
  qui pr&eacute;dominent en Afrique occidentale. A l&#8217;instar des for&ecirc;ts, 
  elles abritent des communaut&eacute;s d&#8217;animaux et de v&eacute;g&eacute;taux 
  extr&ecirc;mement vari&eacute;es sur le plan biologique. Toutefois, leur exploitation 
  continue pour en obtenir des denr&eacute;es alimentaires, du bois de chauffage 
  et d&#8217;autres ressources propres &agrave; la savane a entra&icirc;n&eacute; 
  leur d&eacute;gradation &agrave; grande &eacute;chelle. A titre d&#8217;exemple, 
  la dilapidation de la vaste et riche v&eacute;g&eacute;tation de savane que 
  l&#8217;on trouve dans les parties septentrionales de la sous-r&eacute;gion 
  a entra&icirc;n&eacute; une diminution de la couverture v&eacute;g&eacute;tale, 
  des terres v&eacute;g&eacute;tales fertiles et des esp&egrave;ces de la faune 
  sauvage. Corollaires de l&#8217;instabilit&eacute; politique au Liberia, en 
  Sierra Leone et au S&eacute;n&eacute;gal, les nombreux r&eacute;fugi&eacute;s 
  de ces pays exercent des pressions suppl&eacute;mentaires sur les for&ecirc;ts 
  menac&eacute;es du fait de leur r&eacute;installation dans ces zones et de la 
  pratique d&#8217;une agriculture de subsistance. </p>
<p>L&#8217;instabilit&eacute; politique cr&eacute;&eacute; en outre indirectement 
  dans la sous-r&eacute;gion une mis&egrave;re &eacute;conomique qui est &agrave; 
  l&#8217;origine d&#8217;une surexploitation des ressources, d&#8217;une surveillance 
  et d&#8217;une application insuffisantes des dispositions relatives &agrave; 
  la protection. La disparition et la d&eacute;gradation des zones humides constituent 
  une autre menace majeure pour la biodiversit&eacute; en Afrique occidentale. 
</p>
<p>Les zones humides c&ocirc;ti&egrave;res et int&eacute;rieures d&#8217;Afrique 
  occidentale sont consid&eacute;r&eacute;es comme des terres incultes offrant 
  un habitat aux ravageurs et repr&eacute;sentant par cons&eacute;quent une menace 
  pour la sant&eacute; publique. Dans ce contexte, les zones humides d&#8217;Afrique 
  occidentale sont constamment menac&eacute;es par les activit&eacute;s de d&eacute;veloppement, 
  notamment l&#8217;agriculture et la construction de ports. Le drainage ou le 
  remblaiement des zones humides modifie les r&eacute;gimes hydrologiques qui<br>
  n&#8217;offrent plus alors d&#8217;habitats adapt&eacute;s &agrave; la faune 
  et la flore sauvages. Les effluents non trait&eacute;s provenant d&#8217;&eacute;tablissements 
  commerciaux et industriels avoisinants polluent en outre les zones humides c&ocirc;ti&egrave;res, 
  cr&eacute;ant un risque de toxicit&eacute; pour la faune et la flore.</p>
<p> La forte croissance urbaine dans les zones c&ocirc;ti&egrave;res a entra&icirc;n&eacute; 
  la cr&eacute;ation de tr&egrave;s grandes agglom&eacute;rations dans la sous-r&eacute;gion, 
  telles que Lagos (Nigeria), Accra (Ghana) et Abidjan (C&ocirc;te d&#8217;Ivoire). 
  Ces villes sont situ&eacute;es dans le voisinage de zones humides c&ocirc;ti&egrave;res 
  qui ont, pour certaines, &eacute;t&eacute; d&eacute;grad&eacute;es par la pollution 
  et l&#8217;eutrophisation au point de devenir biologiquement improductives et 
  de constituer des ferments de mauvaises odeurs (CRDI, 1996). La lagune<br>
  Korle &agrave; Accra en est l&#8217;illustration parfaite. La d&eacute;gradation 
  de l&#8217;&eacute;cosyst&egrave;me des zones humides dans la sous-r&eacute;gion 
  a par ailleurs &eacute;t&eacute; imput&eacute;e &agrave; l&#8217;extraction 
  du bois utilis&eacute; comme combustible, pour la production de charbon de bois 
  &agrave; usage domestique et pour le fumage de poissons pour le march&eacute;. 
  Au S&eacute;n&eacute;gal, une plante aquatique envahissante (la salvinia molesta 
  ou foug&egrave;re d&#8217;eau) a &eacute;t&eacute; introduite dans le delta 
  et le parc du Djoudj en 1999 et s&#8217;est depuis lors r&eacute;pandue dans 
  de nombreux lacs artificiels. Elle constitue une menace s&eacute;rieuse pour 
  le delta qui offre un habitat vital &agrave; de nombreuses esp&egrave;ces d&#8217;oiseaux 
  migrateurs.</p>
<p>La perte d&#8217;habitats n&#8217;est pas la seule menace qui p&egrave;se sur 
  la faune et la flore d&#8217;Afrique occidentale. La demande de viande de brousse 
  a favoris&eacute; la mont&eacute;e en fl&egrave;che du braconnage. Le commerce 
  international de produits d&eacute;riv&eacute;s de la faune et de la flore sauvages 
  et d&#8217;esp&egrave;ces en voie de disparition est florissant. Une s&eacute;rie 
  d&#8217;&eacute;tudes sur les primates menac&eacute;s d&#8217;extinction des 
  r&eacute;serves foresti&egrave;res de l&#8217;est de la C&ocirc;te d&#8217;Ivoire 
  et du sud du Ghana men&eacute;es entre 1993 et 1999 ont permis de documenter 
  la premi&egrave;re disparition recens&eacute;e d&#8217;une esp&egrave;ce de 
  primates largement reconnue, le colobe rouge de Miss Waldron (Procolobus badius 
  waldroni). La cause premi&egrave;re de sa disparition serait la chasse plus 
  que la perte d&#8217;habitat (McGraw, Monah &amp; Abedi-Lartey, 1998 ; Oates, 
  Abedi-Lartey, McGraw, Struhsaker &amp; Whitesides, 2000).</p>
<p>Des drills (Mandrillus leucophaeus) (cf. Afrique centrale) vivent &eacute;galement 
  dans la r&eacute;gion de la Cross River au Nigeria (Gadsby &amp; Jenkins, 1998). 
  A l&#8217;instar du gorille de Cross River (Gorilla gorilla diehli) gravement 
  menac&eacute; d&#8217;extinction, cette esp&egrave;ce est cantonn&eacute;e dans 
  une zone situ&eacute;e &agrave; la fronti&egrave;re du Nigeria et du Cameroun 
  et dans une autre situ&eacute;e &agrave; la fronti&egrave;re sous-r&eacute;gionale 
  entre l&#8217;Afrique centrale et l&#8217;Afrique occidentale (Oates, 2001)</p>
<p>Pour se soigner, la population rurale d&#8217;Afrique occidentale recourt largement 
  aux plantes m&eacute;dicinales. Le recours aux pratiques agricoles extensives 
  et la tradition des br&ucirc;lis annuels ont entra&icirc;n&eacute; la disparition 
  de nombreuses plantes m&eacute;dicinales, alors m&ecirc;me que beaucoup de pays 
  font tout leur possible pour promouvoir la m&eacute;decine traditionnelle et 
  l&#8217;usage des plantes m&eacute;dicinales.</p>
<p>D&#8217;autres esp&egrave;ces sont menac&eacute;es par quelques esp&egrave;ces 
  animales et v&eacute;g&eacute;tales envahissantes. Le palmier des estuaires 
  (Nipa) menace, par exemple, les mangroves du littoral c&ocirc;tier de l&#8217;Afrique 
  occidentale et la foug&egrave;re grand aigle s&#8217;immisce actuellement dans 
  les &eacute;cosyst&egrave;mes de savane. Des v&eacute;g&eacute;taux envahissants 
  tels que ceux susmentionn&eacute;s &eacute;puisent les ressources en eau et 
  nutriments disponibles dont ils privent de surcro&icirc;t les esp&egrave;ces 
  autochtones et amenuisent ainsi la biodiversit&eacute;. Le <a href="#tab2b15">tableau 
  2b.15</a> indique le nombre d&#8217;esp&egrave;ces menac&eacute;es d&#8217;extinction 
  en Afrique occidentale. </p>
<a name="tab2b15"></a> 
<table border="0" cellspacing="0" cellpadding="2" align="center" width="85%">
  <tr> 
    <td class="tableTop">Tableau 2b.15 Esp&egrave;ces menac&eacute;es d&#8217;extinction 
      en Afrique occidentale, 2000</td>
  </tr>
  <tr> 
    <td class="tableBody"> <table border="0" cellspacing="0" cellpadding="4" width="100%">
        <tr valign="bottom"> 
          <td class="tableContent"><b>Pays</b></td>
          <td class="tableContent" align="center"><b>Mammif.</b></td>
          <td class="tableContent" align="center"><b>Oiseaux</b></td>
          <td class="tableContent" align="center"><b>Reptiles</b></td>
          <td class="tableContent" align="center"><b>Amphib.</b></td>
          <td class="tableContent" align="center"><b>Poissons</b></td>
          <td class="tableContent" align="center"><b>Invert&eacute;b.</b></td>
          <td class="tableContent" align="center"><b>V&eacute;g&eacute;taux </b></td>
          <td class="tableContent" align="center"><b>Total</b></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent" colspan="9">&nbsp;</td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">B&eacute;nin</td>
          <td align="center" class="tableContent">7</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">11</td>
          <td align="center" class="tableContent">21</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Burkina Faso</td>
          <td align="center" class="tableContent">7</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">12</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Cap-Vert</td>
          <td align="center" class="tableContent">3</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">8</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Côte d'Ivoire</td>
          <td align="center" class="tableContent">17</td>
          <td align="center" class="tableContent">12</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">101</td>
          <td align="center" class="tableContent">134</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Gambie</td>
          <td align="center" class="tableContent">3</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">3</td>
          <td align="center" class="tableContent">10</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Ghana</td>
          <td align="center" class="tableContent">13</td>
          <td align="center" class="tableContent">8</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">115</td>
          <td align="center" class="tableContent">138</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Guin&eacute;e</td>
          <td align="center" class="tableContent">11</td>
          <td align="center" class="tableContent">10</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">3</td>
          <td align="center" class="tableContent">21</td>
          <td align="center" class="tableContent">47</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Guin&eacute;e-Bissau</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">4</td>
          <td align="center" class="tableContent">9</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Liberia</td>
          <td align="center" class="tableContent">16</td>
          <td align="center" class="tableContent">11</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">46</td>
          <td align="center" class="tableContent">77</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Mali</td>
          <td align="center" class="tableContent">13</td>
          <td align="center" class="tableContent">4</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">6</td>
          <td align="center" class="tableContent">25</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Mauritanie</td>
          <td align="center" class="tableContent">13</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">20</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Niger</td>
          <td align="center" class="tableContent">11</td>
          <td align="center" class="tableContent">3</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">17</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Nigeria</td>
          <td align="center" class="tableContent">25</td>
          <td align="center" class="tableContent">9</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">119</td>
          <td align="center" class="tableContent">158</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">S&eacute;n&eacute;gal</td>
          <td align="center" class="tableContent">11</td>
          <td align="center" class="tableContent">4</td>
          <td align="center" class="tableContent">6</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">1</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">7</td>
          <td align="center" class="tableContent">29</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Sierra Leone</td>
          <td align="center" class="tableContent">11</td>
          <td align="center" class="tableContent">10</td>
          <td align="center" class="tableContent">3</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">4</td>
          <td align="center" class="tableContent">43</td>
          <td align="center" class="tableContent">71</td>
        </tr>
        <tr> 
          <td colspan="9" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">Togo</td>
          <td align="center" class="tableContent">9</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">2</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">0</td>
          <td align="center" class="tableContent">9</td>
          <td align="center" class="tableContent">20</td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent" colspan="9">&nbsp;</td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: IUCN 2000a</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
