<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><em>Suite de la page pr&eacute;c&eacute;dente </em></p>
<p>Les pays d&#8217;Afrique occidentale sont toutefois confront&eacute;s &agrave; 
  diff&eacute;rents probl&egrave;mes de mise en &#339;uvre du fait notamment d&#8217;un 
  manque de ressources financi&egrave;res et humaines, d&#8217;une sensibilisation 
  insuffisante du public et des d&eacute;cideurs, de l&#8217;inad&eacute;quation 
  des structures juridiques au niveau national et de l&#8217;inefficacit&eacute; 
  de la coop&eacute;ration entre les pays de la sous-r&eacute;gion. Il est essentiel 
  que les mesures prises soient renforc&eacute;es et viables tant au niveau financier 
  qu&#8217;environnemental. Elaborer des politiques de financement par des donateurs 
  constituerait une &eacute;tape dans cette direction. </p>
<p>Pour garantir la mise en place de ces politiques et l&#8217;application des 
  dispositions, il conviendrait toutefois de trouver des sources de financement. 
  Bien qu&#8217;inscrit sur la Liste du patrimoine mondial, le parc national de 
  Ta&iuml;, longue &eacute;tendue de for&ecirc;t tropicale humide vierge en C&ocirc;te 
  d&#8217;Ivoire, est menac&eacute; par la culture sur br&ucirc;lis, le braconnage, 
  les activit&eacute;s d&#8217;abattage d&#8217;arbres et d&#8217;extraction mini&egrave;re 
  ill&eacute;gales. Le WWF, en collaboration avec la population locale, a r&eacute;cemment 
  &eacute;labor&eacute; un plan de gestion &agrave; long terme de cette zone qui 
  est actuellement en cours de mise en &#339;uvre. Le parc national Gashka-Gumpti, 
  au Nigeria, abrite une multitude d&#8217;habitats r&eacute;partis &agrave; des 
  altitudes diff&eacute;rentes, comprises entre 450 et 4000 m. Les chimpanz&eacute;s 
  figurent au nombre des esp&egrave;ces menac&eacute;es d&#8217;extinction qui 
  vivent dans ces for&ecirc;ts. La Nigerian Conservation Foundation et le WWF 
  d&eacute;finissent actuellement un programme visant &agrave; promouvoir le tourisme 
  dans le parc et &agrave; doper l&#8217;&eacute;conomie par le biais de mesures 
  de conservation. Le Drill Rehabilitation and Breeding Centre (DRBC) &agrave; 
  Calabar, au Nigeria, a &eacute;t&eacute; cr&eacute;&eacute; en coop&eacute;ration 
  avec le minist&egrave;re de l&#8217;Agriculture de l&#8217;Etat de Cross River, 
  le d&eacute;partement des For&ecirc;ts et le parc national de Cross River. Il 
  s&#8217;agit du seul programme d&#8217;&eacute;levage en captivit&eacute; in 
  situ sp&eacute;cifiquement adapt&eacute; &agrave; un primate africain menac&eacute; 
  d&#8217;extinction. Gr&acirc;ce &agrave; lui, un nombre &eacute;lev&eacute; 
  de naissances ont &eacute;t&eacute; enregistr&eacute;es et le taux d&#8217;&eacute;levage 
  s&#8217;inscrit dans la m&ecirc;me mouvance. En mai 2000, l&#8217;African Afi 
  Mountain Wildlife Sanctuary a &eacute;t&eacute; &laquo; class&eacute; &raquo; 
  (c&#8217;est-&agrave;-dire l&eacute;galement prot&eacute;g&eacute;), ce qui 
  permettra de pr&eacute;server l&#8217;une des populations nig&eacute;rianes 
  de gorilles de Cross River ainsi que de drills, chimpanz&eacute;s et autres 
  esp&egrave;ces de primates. La r&eacute;serve abrite en outre une nouvelle structure 
  du DRBC, lequel met en &#339;uvre des programmes de recherche de soutien des 
  activit&eacute;s de conservation aupr&egrave;s des populations locales (Gadsby 
  &amp; Jenkins, 1998 ; Oates, 2001). </p>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Il est n&eacute;cessaire d&#8217;int&eacute;grer 
        les pratiques et connaissances traditionnelles aux strat&eacute;gies r&eacute;gionales 
        de conservation, et de fournir aux collectivit&eacute;s et entreprises 
        commerciales des ressources ou des biens de production de substitution. 
        Se contenter d&#8217;interdire certaines activit&eacute;s dans une zone 
        ne fait qu&#8217;accentuer les pressions exerc&eacute;es sur d&#8217;autres 
        zones et ressources.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
Chaque pays de la sous-r&eacute;gion a ses propres croyances et pratiques traditionnelles 
  en mati&egrave;re de conservation mais certaines d&#8217;entre elles ont &eacute;t&eacute; 
  &eacute;clips&eacute;es par de plus modernes. A l&#8217;heure actuelle, les 
  pays du continent africain prennent toutefois conscience de l&#8217;importance 
  de la documentation des connaissances et de l&#8217;application des pratiques 
  traditionnelles. L&#8217;Institut pour les ressources naturelles en Afrique 
  de l&#8217;Universit&eacute; des Nations Unies (Accra, Ghana) a, par exemple, 
  lanc&eacute; un projet visant &agrave; r&eacute;pertorier les plantes indig&egrave;nes 
  locales utiles &agrave; l&#8217;alimentation et &agrave; la fabrication de produits 
  pharmaceutiques, ainsi qu&#8217;&agrave; promouvoir le concept des jardins familiaux 
  (Baidu-Forson, 1999). Au Ghana toujours, le r&eacute;seau traditionnel de bosquets 
  a &eacute;t&eacute; int&eacute;gr&eacute; aux mod&egrave;les de conservation, 
  ce qui permet d&#8217;am&eacute;liorer la biodiversit&eacute; tout en exploitant 
  de mani&egrave;re durable les ressources des zones tampons environnant les bosquets 
  (Oteng-Yeboah, 1996).</p>
<p> Parmi les initiatives locales figure un projet ghan&eacute;en de soutien de 
  la conservation et d&#8217;exploitation durable des plantes m&eacute;dicinales. 
  Il vise notamment &agrave; recueillir des donn&eacute;es de r&eacute;f&eacute;rence 
  et en garder une trace &eacute;crite, &agrave; renforcer les capacit&eacute;s, 
  &agrave; sensibiliser le public et &agrave; r&eacute;duire la menace que constitue 
  l&#8217;exploitation de ces plantes dans la nature. Des programmes ont &eacute;t&eacute; 
  mis en place pour d&eacute;finir un exemple pratique de jardin de plantes m&eacute;dicinales 
  et pour fournir la formation n&eacute;cessaire &agrave; la promotion d&#8217;autres 
  jardins dans tout le Ghana afin d&#8217;aider la population &agrave; &ecirc;tre 
  &agrave; m&ecirc;me de g&eacute;rer son propre jardin de<br>
  plantes m&eacute;dicinales. Le programme de la Banque mondiale sur les connaissances 
  autochtones en Afrique a encourag&eacute; les recherches et la promotion du 
  r&ocirc;le des chasseurs traditionnels dans la gestion des ressources naturelles 
  au Burkina Faso (Banque mondiale, 2001b). En Mauritanie, le WWF a aid&eacute; 
  les collectivit&eacute;s locales et les responsables du Parc national du banc 
  d&#8217;Arguin (site inscrit sur la Liste du patrimoine mondial) &agrave; am&eacute;liorer 
  la surveillance du parc et &agrave; lutter contre la p&ecirc;che ill&eacute;gale.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
