<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>CONCLUSION </h2>
<p>La diversit&eacute; des conditions climatiques et des caract&eacute;ristiques 
  g&eacute;omorphologiques de l&#8217;Afrique a g&eacute;n&eacute;r&eacute; une 
  grande vari&eacute;t&eacute; d&#8217;habitats o&ugrave; se sont d&eacute;velopp&eacute;es 
  diff&eacute;rentes esp&egrave;ces de faune et de flore. Les for&ecirc;ts africaines 
  sont particuli&egrave;rement diversifi&eacute;es et constituent une source de 
  subsistance pour des millions d&#8217;Africains auxquels elles procurent nourriture, 
  v&ecirc;tements, mat&eacute;riaux de construction, produits m&eacute;dicinaux 
  et installations culturelles et de loisirs. Dans la mesure o&ugrave; nombre 
  de ces ressources ne sont pas commercialis&eacute;es sur le march&eacute; libre, 
  aucune valeur n&#8217;a pu leur &ecirc;tre attribu&eacute;e. Les produits commercialis&eacute;s, 
  comme le bois, contribuent dans une large mesure au PIB. Des &eacute;tudes ont 
  &eacute;valu&eacute; &agrave; plusieurs millions de dollars par an la valeur 
  des ressources biologiques du continent africain.</p>
<p>La biodiversit&eacute; de l&#8217;Afrique est de plus en plus menac&eacute;e 
  par la perte d&#8217;habitats naturels (du fait de leur conversion en zones 
  urbaines, industrielles ou agricoles), la surexploitation (g&eacute;n&eacute;r&eacute;e 
  par la croissance d&eacute;mographique et la hausse de la consommation), la 
  pollution (d&#8217;origine urbaine et industrielle), et l&#8217;introduction 
  d&#8217;esp&egrave;ces &eacute;trang&egrave;res (qui colonisent et modifient 
  les habitats). Ces menaces devraient perdurer et s&#8217;accro&icirc;tre au 
  cours des dix &agrave; vingt prochaines ann&eacute;es du fait de l&#8217;accroissement 
  rapide de la population et de la surexploitation des ressources naturelles dans 
  la plupart des secteurs &eacute;conomiques. L&#8217;absence d&#8217;&eacute;valuation 
  correcte des ressources naturelles est &agrave; l&#8217;origine d&#8217;une 
  telle situation. Dans bien des cas, les ressources ne sont pas consid&eacute;r&eacute;es 
  comme limit&eacute;es et ne font donc pas l&#8217;objet d&#8217;une consommation 
  durable qui laisserait des ressources suffisantes pour r&eacute;g&eacute;n&eacute;rer 
  la production et garantir de fait une offre continue.</p>
<p>Les soci&eacute;t&eacute;s africaines ont toujours reconnu l&#8217;importance 
  des ressources biologiques et recouru &agrave; des mesures de conservation traditionnelles. 
  Durant l&#8217;&egrave;re coloniale, la solution apport&eacute;e au probl&egrave;me 
  de la perte d&#8217;habitats a &eacute;t&eacute; de d&eacute;finir des zones 
  prot&eacute;g&eacute;es au niveau national et d&#8217;interdire la quasi-totalit&eacute; 
  des activit&eacute;s. Le rythme actuel d&#8217;extinction d&#8217;esp&egrave;ces 
  &agrave; travers la r&eacute;gion montre bien que cette mesure ne suffit pas. 
  Il est n&eacute;cessaire d&#8217;int&eacute;grer les pratiques et connaissances 
  traditionnelles aux strat&eacute;gies r&eacute;gionales de conservation, et 
  de fournir aux collectivit&eacute;s et entreprises commerciales des ressources 
  ou des biens de production de substitution. Se contenter d&#8217;interdire certaines 
  activit&eacute;s dans une zone ne fait qu&#8217;accentuer les pressions exerc&eacute;es 
  sur d&#8217;autres<br>
  zones et ressources. Diff&eacute;rents modes de conservation ou de gestion locale 
  des ressources naturelles peuvent &ecirc;tre envisag&eacute;s. Ces approches 
  ont plus de chance d&#8217;aboutir dans les zones o&ugrave; l&#8217;on a pris 
  soin de comprendre la situation de la population locale et d&#8217;appliquer 
  la plus adapt&eacute;e au vu des circonstances (Adams &amp; Hulme, 2001). La 
  ratification de conventions internationales et l&#8217;&eacute;laboration de 
  plans d&#8217;action r&eacute;gionaux constitue un engagement politique en vue 
  de la r&eacute;solution de ces probl&egrave;mes qui doit &ecirc;tre appuy&eacute; 
  par des ressources financi&egrave;res et humaines destin&eacute;es &agrave; 
  assurer le respect des obligations contract&eacute;es, mais &eacute;galement 
  par la mise en &#339;uvre d&#8217;actions et de projets au niveau tant national 
  que sous-national. Il est important de tenir compte des in&eacute;galit&eacute;s 
  et des co&ucirc;ts locaux en termes d&#8217;amenuisement de la biodiversit&eacute; 
  et de r&eacute;sister &agrave; la tentation d&#8217;essayer de s&#8217;en remettre 
  uniquement &agrave; une &eacute;conomie de libre &eacute;change (Western, 2001) 
  Des strat&eacute;gies gagnant-gagnant doivent &ecirc;tre mises en &#339;uvre 
  pour assurer la p&eacute;rennit&eacute; des moyens de subsistance et des &eacute;conomies, 
  tout en<br>
  conservant une manne de ressources biologiques intacte et fonctionnant convenablement.</p>
<p><br>
  Nombre des ressources biologiques les plus pr&eacute;cieuses ne sont pas cantonn&eacute;es 
  &agrave; l&#8217;int&eacute;rieur de fronti&egrave;res nationales ou sous-r&eacute;gionales. 
  Pour &eacute;viter les conflits, g&eacute;rer et exploiter ces ressources durablement, 
  les pays africains et les regroupements sous-r&eacute;gionaux doivent coop&eacute;rer 
  pour &eacute;laborer des politiques, des programmes et des projets destin&eacute;s 
  &agrave; harmoniser les mesures de conservation et de gestion des ressources 
  dans toutes les r&eacute;gions &agrave; caract&egrave;re &eacute;cologique. 
  Cela n&eacute;cessite un effort &agrave; long terme d&#8217;int&eacute;gration 
  r&eacute;gionale de la gestion de l&#8217;environnement.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
