<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2c1.jpg" width="600" height="260"></td>
  </tr>
  <tr> 
    <td class="source">UNEP</td>
  </tr>
</table>
<h2>PRESENTATION REGIONALE</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2c1.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2c1s.gif" width="300" height="267" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><strong>Figure 2c.</strong>1 Carte de l&#8217;Afrique 
      pr&eacute;sentant les villes et pays c&ocirc;tiers, ainsi que les ZEE</td>
  </tr>
</table>
<p><a name="fig2c1"></a>Le champ g&eacute;ographique, juridique et fonctionnel 
  d&#8217;une zone c&ocirc;ti&egrave;re peut &ecirc;tre d&eacute;fini de diff&eacute;rentes 
  fa&ccedil;ons. Selon Clark (1996), &laquo; au minimum, la zone c&ocirc;ti&egrave;re 
  d&eacute;sign&eacute;e inclut toutes les zones intercotidales et supralittorales 
  de la c&ocirc;te, notamment toutes les zones inondables, mangroves, mar&eacute;cages 
  et waddens du littoral, ainsi que les plages, dunes et r&eacute;cifs coralliens 
  frangeants &raquo;. Les 40 000 km de c&ocirc;tes de l&#8217;Afrique consistent 
  en une &eacute;troite bande c&ocirc;ti&egrave;re de faible altitude qui, comme 
  le montre la <a href="#fig2c1">figure 2c.1</a>,<br>
  inclut le plateau continental et le littoral de 32 pays du continent.</p>
<p>Les &eacute;cosyst&egrave;mes c&ocirc;tiers et les probl&egrave;mes li&eacute;s 
  &agrave; la gestion du littoral d&eacute;passent souvent les fronti&egrave;res 
  politiques et s&#8217;&eacute;tendent fr&eacute;quemment vers l&#8217;int&eacute;rieur 
  des terres. De m&ecirc;me, les limites des &eacute;cosyst&egrave;mes marins 
  ne co&iuml;ncident pas forc&eacute;ment avec celles des zones &eacute;conomiques 
  exclusives (ZEE), c&#8217;est-&agrave;-dire la bande de 200 milles nautiques 
  &agrave; partir de la limite terrestre des Etats c&ocirc;tiers o&ugrave; ceux-ci 
  exercent des droits de souverainet&eacute; sur les ressources naturelles et 
  certaines activit&eacute;s &eacute;conomiques. L&#8217;&eacute;tude des probl&egrave;mes 
  li&eacute;s &agrave; l&#8217;environnement c&ocirc;tier peut donc d&eacute;passer 
  les fronti&egrave;res nationales et m&ecirc;me s&#8217;&eacute;tendre au-del&agrave; 
  d&#8217;une seule sousr&eacute;gion. Par cons&eacute;quent, les analyses pr&eacute;sent&eacute;es 
  ici risquent parfois de se chevaucher.</p>
<h3>VALEUR ECONOMIQUE, SOCIALE ET ECOLOGIQUE DES ENVIRONNEMENTS COTIERS ET MARINS</h3>
<p>Les &eacute;cosyst&egrave;mes c&ocirc;tiers figurent parmi les plus productifs 
  du monde d&#8217;un point de vue biologique. Ils occupent seulement 8 pour cent 
  de la surface de la terre mais repr&eacute;sentent 26 pour cent de la productivit&eacute; 
  biologique totale (Hare, 1994). Ce niveau &eacute;lev&eacute; de productivit&eacute; 
  d&eacute;coule des conditions climatiques et physiques extr&ecirc;mes des zones 
  c&ocirc;ti&egrave;res, ainsi que de la nature dynamique des forces qui s&#8217;y 
  exercent. Des organismes opportunistes se sont adapt&eacute;s &agrave; ces conditions 
  et leur rapidit&eacute; de croissance et de reproduction, lorsque les conditions 
  sont favorables, a conduit &agrave; ces niveaux &eacute;lev&eacute;s de productivit&eacute;.</p>
<p><br>
  La zone c&ocirc;ti&egrave;re africaine abrite de nombreux habitats et ressources 
  : mangroves, gr&egrave;ves rocheuses, plages de sable, deltas, estuaires, zones 
  humides c&ocirc;ti&egrave;res, lagunes et r&eacute;cifs coralliens. Les r&eacute;cifs 
  coralliens et les mangroves sont particuli&egrave;rement importants. En effet, 
  les r&eacute;cifs prot&egrave;gent la c&ocirc;te en limitant l&#8217;impact 
  des temp&ecirc;tes et des vagues, et les mangroves stabilisent le sable et la 
  terre, assurent le renouvellement des substances nutritives, absorbent et d&eacute;composent 
  les d&eacute;chets, constituent un habitat pour la faune et la flore sauvages 
  et pr&eacute;servent la diversit&eacute; biologique. Les r&eacute;cifs et les 
  mangroves contribuent &eacute;galement de fa&ccedil;on significative &agrave; 
  l&#8217;&eacute;conomie des pays c&ocirc;tiers en offrant des possibilit&eacute;s 
  touristiques et d&#8217;exploitation de ressources. Par exemple, les esp&egrave;ces 
  poussant dans les mangroves sont tr&egrave;s utilis&eacute;es par les collectivit&eacute;s 
  locales en tant que mat&eacute;riaux de construction, combustible, alimentation, 
  fourrage pour le b&eacute;tail, ainsi que pour des pr&eacute;parations m&eacute;dicinales. 
  Les mangroves s&#8217;&eacute;tendent du S&eacute;n&eacute;gal &agrave; l&#8217;Angola 
  sur la c&ocirc;te ouest de l&#8217;Afrique et de la Somalie &agrave; l&#8217;Afrique 
  du Sud sur la c&ocirc;te est.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2c2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2c2s.gif" width="300" height="205" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><b>Figure 2c.2: </b>Contribution of fish 
        to the African diet</p>
      <p class="source">Source: FAOSTAT</p></td>
  </tr>
</table>
<p><a name="fig2c2"></a>Les r&eacute;cifs coralliens, dont certains sont spectaculaires, 
  abondent en mer Rouge et dans l&#8217;ouest de l&#8217;oc&eacute;an Indien. 
  Les remont&eacute;es p&eacute;riodiques des eaux africaines favorisent une production 
  de p&ecirc;che riche et diverse, notamment en crustac&eacute;s, poissons et 
  mollusques. En 1997, l&#8217;ensemble des exportations africaines du produit 
  de la p&ecirc;che en mer a rapport&eacute; 445 millions d&#8217;USD aux pays 
  concern&eacute;s (FAOSTAT, 2001). La p&ecirc;che en estuaires et lagunes joue 
  &eacute;galement un r&ocirc;le au niveau des &eacute;conomies nationales et 
  repr&eacute;sente plus des trois quarts du volume de p&ecirc;che d&#8217;Afrique 
  (GIEC, 1998). La p&ecirc;che constitue &eacute;galement une importante source 
  d&#8217;emplois, particuli&egrave;rement dans les petites &icirc;les, telles 
  que celles du Cap-Vert et des Seychelles, o&ugrave; plus du tiers des travailleurs 
  agricoles sont employ&eacute;s dans le secteur de la p&ecirc;che (FAO, 1996). 
  Les activit&eacute;s de p&ecirc;che artisanale constituent &eacute;galement 
  une importante source de<br>
  revenus pour les collectivit&eacute;s c&ocirc;ti&egrave;res et le poisson est 
  une source importante de prot&eacute;ines pour de nombreuses populations africaines, 
  comme l&#8217;indique la <a href="#fig2c2">figure 2c.2</a>.</p>
<p> Les gisements de p&eacute;trole, de gaz et de minerai (notamment le diamant, 
  au large des c&ocirc;tes d&#8217;Afrique de<br>
  l&#8217;ouest et du sud-ouest) constituent d&#8217;importantes ressources &eacute;conomiques 
  suppl&eacute;mentaires pour les pays c&ocirc;tiers. Par exemple, au B&eacute;nin, 
  au Ghana, au Nigeria, en Sierra Leone et au Togo, la majorit&eacute; des industries 
  et des activit&eacute;s d&#8217;extraction du p&eacute;trole et du minerai se 
  trouvent dans la zone c&ocirc;ti&egrave;re. Les ports de Mombasa, Maputo et 
  Durban constituent &eacute;galement d&#8217;importants centres &eacute;conomiques. 
</p>
<p>Profitant des opportunit&eacute;s li&eacute;es au n&eacute;goce, au tourisme 
  et &agrave; d&#8217;autres activit&eacute;s commerciales offertes par les ports, 
  le d&eacute;veloppement industriel s&#8217;est d&eacute;velopp&eacute; dans 
  les r&eacute;gions voisines. L&#8217;attrait et la diversit&eacute; extr&ecirc;mes 
  des ressources des environnements c&ocirc;tiers et marins acc&eacute;l&egrave;rent 
  la croissance d&eacute;mographique, l&#8217;expansion industrielle et le d&eacute;veloppement 
  des infrastructures dans les zones c&ocirc;ti&egrave;res d&#8217;Afrique (comme 
  partout ailleurs dans le monde).</p>
<p> La plupart des colonies d&#8217;Afrique ont &eacute;t&eacute; &eacute;tablies 
  sur la c&ocirc;te afin de favoriser les &eacute;changes commerciaux. Par cons&eacute;quent, 
  la capitale de tous les pays d&#8217;Afrique de la Mauritanie &agrave; la Namibie, 
  sauf trois, est sur la c&ocirc;te. Une large proportion de la population urbaine 
  d&#8217;Afrique occidentale vit d&eacute;sormais dans des villes c&ocirc;ti&egrave;res. 
  La demande exceptionnelle en ressources et d&eacute;veloppement d&#8217;infrastructures 
  dans la zone c&ocirc;ti&egrave;re exerce une pression sur ces &eacute;cosyst&egrave;mes 
  fragiles : 38 pour cent des &eacute;cosyst&egrave;mes c&ocirc;tiers d&#8217;Afrique 
  sont gravement menac&eacute;s par les activit&eacute;s de d&eacute;veloppement 
  (FAO, 1998). Les principaux probl&egrave;mes auxquels sont actuellement confront&eacute;s 
  les pays c&ocirc;tiers africains sont l&#8217;&eacute;rosion du littoral, les 
  effets potentiels des changements climatiques, la surexploitation des ressources 
  et la pollution. Bien que l&#8217;&eacute;rosion du littoral et les changements 
  climatiques aient des causes enti&egrave;rement diff&eacute;rentes, les effets 
  de ces deux ph&eacute;nom&egrave;nes sont si &eacute;troitement imbriqu&eacute;s 
  dans bien des cas qu&#8217;ils seront d&eacute;crits dans les m&ecirc;mes parties 
  des analyses qui suivent. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
