<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>EROSION DU LITTORAL ET CHANGEMENTS CLIMATIQUES</h3>
<p>L&#8217;&eacute;rosion et les d&eacute;p&ocirc;ts d&#8217;alluvions sont des 
  processus naturels et dynamiques qui se produisent dans les zones c&ocirc;ti&egrave;res 
  du monde entier. Cependant, certaines activit&eacute;s humaines, dans l&#8217;int&eacute;rieur 
  des terres et dans la zone c&ocirc;ti&egrave;re elle-m&ecirc;me, peuvent modifier 
  les sch&eacute;mas de l&#8217;&eacute;rosion et des d&eacute;p&ocirc;ts, g&ecirc;nant 
  ainsi la capacit&eacute; d&#8217;adaptation des &eacute;cosyst&egrave;mes c&ocirc;tiers 
  et rendant beaucoup plus difficile la gestion efficace du littoral. La conversion 
  par les hommes d&#8217;habitats c&ocirc;tiers naturels, tels que les zones humides 
  et les mangroves, &agrave; des fins d&#8217;urbanisation ou d&#8217;exploitation 
  agricole m&egrave;ne &agrave; leur modification, voire &agrave; leur disparition. 
  On estime par exemple qu&#8217;environ 40 pour cent des mangroves du Nigeria 
  avaient disparu en 1980, en raison du d&eacute;boisement &agrave; des fins de 
  d&eacute;veloppement, de l&#8217;&eacute;rosion du littoral et de l&#8217;augmentation 
  de la salinit&eacute; (WRI, 1990). Lorsque de tels &eacute;cosyst&egrave;mes 
  disparaissent, la protection naturelle qu&#8217;ils constituent contre l&#8217;action 
  des vagues et des ondes de temp&ecirc;te est compromise, ce qui conduit &agrave; 
  une acc&eacute;l&eacute;ration de l&#8217;&eacute;rosion et &agrave; une aggravation 
  des inondations.</p>
<p>L&#8217;exploitation des ressources c&ocirc;ti&egrave;res, telles que le corail 
  et le sable, contribue &eacute;galement &agrave; l&#8217;&eacute;rosion par 
  le d&eacute;r&egrave;glement de la surface et l&#8217;exposition du substrat 
  aux effets de la pluie, des cours d&#8217;eau et des vagues.L&#8217;exploitation 
  du corail pour le convertir en mat&eacute;riau de construction aboutit &agrave; 
  la disparition de la protection qu&#8217;il offre normalement au littoral, et 
  donc &agrave; un recul de la c&ocirc;te. </p>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Le barrage d&#8217;Assouan sur le 
        Nil a r&eacute;duit l&#8217;apport de substances nutritives au delta du 
        fleuve. Par cons&eacute;quent, la production de sardines est pass&eacute;e 
        de 22 618 millions de tonnes en 1968 &agrave; seulement 13 450 millions 
        de tonnes en 1980, et ce chiffre continue &agrave; baisser.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La retenue des cours d&#8217;eau &agrave; l&#8217;int&eacute;rieur des terres 
  force l&#8217;amoncellement des s&eacute;diments en amont et emp&ecirc;che une 
  grande partie de ces s&eacute;diments d&#8217;atteindre l&#8217;embouchure. 
  La puissance de creusement des cours d&#8217;eau s&#8217;en trouve renforc&eacute;e, 
  ce qui augmente donc le taux d&#8217;&eacute;rosion du littoral. Par exemple, 
  la construction de bassins de retenue sur les cours d&#8217;eau d&#8217;Afrique 
  occidentale a acc&eacute;l&eacute;r&eacute; l&#8217;&eacute;rosion du littoral, 
  qui peut d&eacute;sormais atteindre 30 m/an (Chidi Ibe &amp; Quelennac, 1989). 
  Le barrage d&#8217;Assouan sur le Nil a r&eacute;duit l&#8217;apport de substances 
  nutritives au delta du fleuve. Par cons&eacute;quent, la production de sardines 
  est pass&eacute;e de 22 618 millions de tonnes en 1968 &agrave; seulement 13 
  450 millions de tonnes en 1980, et ce chiffre continue &agrave; baisser. Le 
  r&eacute;servoir situ&eacute; en amont du barrage a cr&eacute;&eacute; de nouvelles 
  opportunit&eacute;s de p&ecirc;che, mais la viabilit&eacute; de l&#8217;exploitation 
  de ces ressources est incertaine et de nombreuses collectivit&eacute;s c&ocirc;ti&egrave;res 
  ont perdu leurs moyens d&#8217;existence (Acreman, 1999). La s&eacute;dimentation 
  dans les ports peut &eacute;galement g&ecirc;ner les activit&eacute;s et le 
  dragage est co&ucirc;teux.</p>
<p> L&#8217;&eacute;l&eacute;vation du niveau de la mer li&eacute;e aux changements 
  climatiques de la plan&egrave;te exercera une pression suppl&eacute;mentaire 
  sur la zone c&ocirc;ti&egrave;re, en entra&icirc;nant l&#8217;inondation des 
  zones de faible altitude, l&#8217;&eacute;rosion des infrastructures, des d&eacute;placements 
  de populations et la contamination de sources d&#8217;eau douce. Selon le Groupe 
  intergouvernemental sur l&#8217;&eacute;volution du climat (GIEC), le niveau 
  moyen du niveau de la mer sur la plan&egrave;te s&#8217;est &eacute;lev&eacute; 
  de 1 &agrave; 2 mm par an au cours du si&egrave;cle dernier. La cause la plus 
  probable de cet &eacute;tat de fait<br>
  est l&#8217;expansion de l&#8217;eau de mer et l&#8217;importante fonte des 
  glaces entra&icirc;n&eacute;es par le r&eacute;chauffement de la plan&egrave;te. 
  Le GIEC pr&eacute;voit &eacute;galement que l&#8217;&eacute;l&eacute;vation 
  du niveau des mers du globe pourrait atteindre un m&egrave;tre d&#8217;ici &agrave; 
  2100 (GIEC, 2001a). Les inondations, les changements de salinit&eacute;, les 
  mouvements de vagues et les courants oc&eacute;aniques qui s&#8217;ensuivront 
  exposeront les habitats naturels et les &eacute;tablissements humains &agrave; 
  des risques de submersion et d&#8217;&eacute;rosion acc&eacute;l&eacute;r&eacute;e. 
  L&#8217;&eacute;tendue et la gravit&eacute; des d&eacute;g&acirc;ts caus&eacute;s 
  par les temp&ecirc;tes augmenteront &eacute;galement en cons&eacute;quence des 
  nouveaux changements climatiques et de la perte de la protection offerte par 
  les r&eacute;cifs coralliens et les mangroves. Les &eacute;tablissements humains 
  et les activit&eacute;s &eacute;conomiques du golfe de Guin&eacute;e, du S&eacute;n&eacute;gal, 
  de Gambie, d&#8217;Egypte et de la c&ocirc;te est de l&#8217;Afrique, notamment 
  sur l&#8217;ouest de l&#8217;oc&eacute;an Indien devraient &ecirc;tre particuli&egrave;rement 
  touch&eacute;s (GIEC, 2001b). Certains de ces pays pourraient se r&eacute;v&eacute;ler 
  incapables de faire face &agrave; la charge financi&egrave;re et technique que 
  repr&eacute;sentera la mise en &#339;uvre de mesures d&#8217;att&eacute;nuation 
  (Leatherman &amp; Nicholls, 1995).</p>
<p>En plus de l&#8217;&eacute;l&eacute;vation du niveau de la mer, la temp&eacute;rature 
  &agrave; la surface des oc&eacute;ans tropicaux ouverts qui entourent l&#8217;Afrique 
  devrait augmenter d&#8217;environ 0,6 &agrave; 0,8 &deg;C (augmentation inf&eacute;rieure 
  &agrave; la moyenne mondiale), ce qui pourrait augmenter la fr&eacute;quence 
  et l&#8217;intensit&eacute; des cyclones tropicaux et entra&icirc;ner une d&eacute;coloration 
  des coraux qui pourrait avoir un impact sur l&#8217;&eacute;conomie des pays 
  de la c&ocirc;te est de l&#8217;Afrique, des &icirc;les de l&#8217;ouest de 
  l&#8217;oc&eacute;an Indien et des pays de la mer Rouge. </p>
<h4>Att&eacute;nuation de l&#8217;&eacute;rosion du littoral</h4>
<p>Les pays d&#8217;Afrique ont promulgu&eacute; des lois et r&egrave;glements 
  exigeant la mise en &#339;uvre d&#8217;&eacute;tudes d&#8217;impact sur l&#8217;environnement 
  avant tout am&eacute;nagement des zones c&ocirc;ti&egrave;res ou de l&#8217;arri&egrave;re-pays, 
  r&eacute;glementant ainsi les changements d&#8217;utilisation de la terre et 
  l&#8217;expansion des activit&eacute;s humaines. Parmi les pays qui ont pris 
  de telles mesures figurent l&#8217;Egypte, la Gambie, le Ghana, le Kenya, Maurice, 
  le Nigeria, l&#8217;Afrique du Sud, le Swaziland, la Tanzanie, l&#8217;Ouganda, 
  la Zambie et le Zimbabwe. Des mesures &agrave; court terme ont &eacute;t&eacute; 
  prises pour contrer l&#8217;&eacute;rosion du littoral, parmi lesquelles la 
  construction de barri&egrave;res physiques, telles que des digues et des brise-lames. 
  Malheureusement, de tels efforts reviennent cher et demandent un entretien constant.</p>
<p>En outre, de nombreux pays africains ont adopt&eacute; des politiques de gestion 
  de l&#8217;environnement plus int&eacute;gr&eacute;es, fond&eacute;es sur des 
  unit&eacute;s de gestion &eacute;cologique plut&ocirc;t que sur les fronti&egrave;res 
  politiques. Une approche globale de la gestion de l&#8217;environnement am&eacute;liore 
  l&#8217;int&eacute;gration des diff&eacute;rents objectifs d&#8217;utilisation 
  des ressources et r&eacute;duit la concurrence entre les groupes d&#8217;utilisateurs. 
  L&#8217;&eacute;rosion du littoral est ainsi combattue dans plusieurs pays par 
  une meilleure gestion des bassins hydrographiques, des pratiques agricoles plus 
  respectueuses de l&#8217;environnement<br>
  et des programmes de pr&eacute;servation des sols. </p>
<p>La gestion int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res (GIZC) pr&eacute;sent&eacute;e 
  plus en d&eacute;tail ci-dessous constitue une approche globale adopt&eacute;e 
  largement dans toute la zone c&ocirc;ti&egrave;re d&#8217;Afrique afin de r&eacute;duire 
  les causes et les effets de l&#8217;&eacute;rosion du littoral. Des plans d&#8217;action 
  et programmes de coop&eacute;ration au niveau des r&eacute;gions et sous-r&eacute;gions 
  (Programme du PNUE pour les mers r&eacute;gionales, par exemple) offrent le 
  cadre et les moyens n&eacute;cessaires &agrave; la mise en &#339;uvre de la 
  GIZC au niveau national. Pour pouvoir am&eacute;liorer l&#8217;&eacute;tat des 
  &eacute;cosyst&egrave;mes c&ocirc;tiers et marins, ainsi que la viabilit&eacute; 
  des activit&eacute;s commerciales et de subsistance qui en d&eacute;pendent, 
  il est n&eacute;cessaire de soutenir ces programmes de fa&ccedil;on continue, 
  avec des moyens tels que la formation du personnel, des financements, des &eacute;quipements 
  pour la mise en &#339;uvre des politiques, la recherche, la surveillance et 
  l&#8217;application de la r&eacute;glementation. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
