<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>EXPLOITATION DES RESSOURCES C&Ocirc;TIERES ET MARINES</h3>
<p>Les ressources halieutiques c&ocirc;ti&egrave;res et marines sont extr&ecirc;mement 
  importantes en Afrique, que ce soit pour l&#8217;&eacute;conomie nationale ou 
  pour la subsistance des collectivit&eacute;s locales. A la fin des ann&eacute;es 
  1990, la p&ecirc;che assurait plus de 5 pour cent du PIB du Ghana, de Madagascar, 
  du Mali, de la Mauritanie, du Mozambique, de la Namibie, du S&eacute;n&eacute;gal 
  et des Seychelles, et la p&ecirc;che &agrave; la crevette sur les rivages de 
  la baie de Sofala au Mozambique assurait &agrave; elle seule 40 pour cent des 
  entr&eacute;es de devises du pays (FAO, 1997). De 1973 &agrave; 1990, la p&ecirc;che 
  assurait en moyenne 20 pour cent de l&#8217;alimentation en prot&eacute;ines 
  animales de la population d&#8217;Afrique subsaharienne (FAO, 1996). L&#8217;am&eacute;lioration 
  des<br>
  technologies de r&eacute;frig&eacute;ration et de transport a am&eacute;lior&eacute; 
  la disponibilit&eacute; du poisson et des fruits de mer dans les concentrations 
  de population de l&#8217;int&eacute;rieur des terres et sur les march&eacute;s 
  internationaux. En outre, elle a entra&icirc;n&eacute; une hausse des prix, 
  notamment pour les esp&egrave;ces telles que le homard et la crevette rose. 
  La croissance d&eacute;mographique dans l&#8217;int&eacute;rieur des terres 
  et sur les c&ocirc;tes a &eacute;galement contribu&eacute; &agrave; une augmentation 
  de la demande en poissons et fruits de mer. En outre, le d&eacute;veloppement 
  technologique des navires commerciaux et des filets, ainsi que l&#8217;am&eacute;lioration 
  des techniques de p&ecirc;che au cours des 30 &agrave; 40 derni&egrave;res ann&eacute;es, 
  ont augment&eacute; le volume potentiel des prises et<br>
  contribu&eacute; &agrave; la r&eacute;duction des r&eacute;serves de poissons 
  (Chenje &amp; Johnson, 1996). Selon les derni&egrave;res donn&eacute;es de la 
  FAO, l&#8217;exploitation des r&eacute;serves de poissons a tellement augment&eacute; 
  entre 1974 et 1999 qu&#8217;au moins 70 pour cent des r&eacute;serves mondiales 
  de poissons &eacute;taient consid&eacute;r&eacute;es en 1999 enti&egrave;rement 
  exploit&eacute;es ou surexploit&eacute;es (FAO, 2000). La <a href="#fig2c3">figure 
  2c.3</a> pr&eacute;sente l&#8217;&eacute;volution des prises de poissons dans 
  les eaux d&#8217;Afrique entre 1972 et 2002.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2c3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2c3s.gif" width="300" height="204" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2c.3 </strong>Total de 
        volume de p&ecirc;che de poissons marins des pays c&ocirc;tiers d&#8217;Afrique 
        (1972&#8211;97)</p>
      <p>FAOSTAT</p></td>
  </tr>
</table>
<p><a name="fig2c3"></a>Certaines m&eacute;thodes d&#8217;exploitation peuvent 
  &eacute;galement s&#8217;av&eacute;rer destructives et entra&icirc;ner un appauvrissement 
  des ressources marines et c&ocirc;ti&egrave;res. Par exemple, la p&ecirc;che 
  &agrave; la dynamite, toujours pratiqu&eacute;e dans la zone c&ocirc;ti&egrave;re 
  d&#8217;Afrique orientale, endommage les r&eacute;cifs coralliens et entra&icirc;ne 
  un d&eacute;clin des r&eacute;serves de poissons dans cette zone. Gr&acirc;ce 
  &agrave; la mise en &#339;uvre des mesures de pr&eacute;servation et d&#8217;information 
  ad&eacute;quates, cette pratique a cependant disparu dans certaines zones marines 
  prot&eacute;g&eacute;es (WWF, 2001a). La p&ecirc;che au chalut de fond est &eacute;galement 
  une m&eacute;thode destructive qui nuit &agrave; la faune benthique (des fonds 
  marins) et drague des<br>
  &eacute;l&eacute;ments accumul&eacute;s, tels que du sable et de la roche, ainsi 
  que des plantes et des esp&egrave;ces animales non cibl&eacute;es, qui sont 
  tous consid&eacute;r&eacute;s comme des d&eacute;chets et d&eacute;vers&eacute;s 
  ailleurs.</p>
<p> La surp&ecirc;che par des flottes &eacute;trang&egrave;res constitue un autre 
  facteur significatif du d&eacute;clin des r&eacute;serves de poissons en Afrique, 
  particuli&egrave;rement le long de la c&ocirc;te ouest. Ainsi,<br>
  l&#8217;Union europ&eacute;enne (UE) subventionne les navires europ&eacute;ens 
  &agrave; hauteur d&#8217;environ 234 millions d&#8217;USD pour qu&#8217;ils 
  puissent acc&eacute;der aux eaux mauritaniennes (WWF, 2001b). Les gouvernements 
  africains ont d&#8217;abord consid&eacute;r&eacute; la p&ecirc;che par des flottes 
  &eacute;trang&egrave;res comme un moyen simple de drainer des devises, mais 
  la surp&ecirc;che a transform&eacute; cette activit&eacute; en une s&eacute;rieuse 
  menace qui amenuise les r&eacute;serves de poissons et force les petits p&ecirc;cheurs 
  locaux &agrave; mettre leur vie en danger en s&#8217;aventurant toujours plus 
  loin en mer ou &agrave; p&ecirc;cher dans des zones prot&eacute;g&eacute;es, 
  telles que les parcs nationaux maritimes. Parmi les cons&eacute;quences de la 
  surexploitation des ressources de p&ecirc;che figurent la suppression des moyens 
  d&#8217;existence locaux, la r&eacute;duction de la capacit&eacute; &agrave; 
  faire face aux besoins en nourriture et la baisse des possibilit&eacute;s de 
  revenus d&#8217;exportation. Au cours des 30 derni&egrave;res ann&eacute;es, 
  la proportion de poissons disponibles par rapport au nombre<br>
  d&#8217;habitants a d&eacute;clin&eacute; d&#8217;une mani&egrave;re g&eacute;n&eacute;rale 
  en Afrique et, dans certains pays comme le Ghana et le Liberia, le r&eacute;gime 
  moyen de la population contenait moins de prot&eacute;ines provenant du poisson 
  dans les ann&eacute;es 1990 que dans les ann&eacute;es 1970 (FAO, 2000).</p>
<p> Une &eacute;tude prospective sur les dix prochaines ann&eacute;es indique 
  que l&#8217;appauvrissement des r&eacute;serves locales de poisson risque de 
  se poursuivre en Afrique (FAO, 2000). Parmi les raisons de cet appauvrissement 
  figure le manque de moyens pour mettre en &#339;uvre le contr&ocirc;le de la 
  p&ecirc;che dans les zones de p&ecirc;che surexploit&eacute;es o&ugrave; la 
  surp&ecirc;che concerne plusieurs esp&egrave;ces, particuli&egrave;rement les 
  zones exploit&eacute;es par de nombreuses soci&eacute;t&eacute;s provenant du 
  monde entier. En outre, tous les projets d&#8217;aquaculture risquent de se 
  concentrer sur des produits &agrave; forte valeur ajout&eacute;e, et donc sur 
  l&#8217;exportation.</p>
<h4>Exploitation durable des ressources c&ocirc;ti&egrave;res et marines</h4>
<p>Avec le d&eacute;clin du volume de p&ecirc;che et la baisse de la taille moyenne 
  des prises, des appels &agrave; la protection des r&eacute;serves de poissons 
  ont &eacute;t&eacute; lanc&eacute;s dans certains pays d&#8217;Afrique. Des 
  mesures de gestion ont &eacute;t&eacute; entreprises, parmi lesquelles des limites 
  minimum de taille, des limites de prises, la r&eacute;glementation du mat&eacute;riel 
  de p&ecirc;che et des dates de fermeture de la p&ecirc;che. </p>
<p>Les accords internationaux (entre les diff&eacute;rents pays africains, ainsi 
  qu&#8217;entre les industries de la p&ecirc;che d&#8217;Afrique, d&#8217;Europe 
  et d&#8217;autres parties du monde) ont &eacute;galement un important r&ocirc;le 
  &agrave; jouer dans la recherche d&#8217;une exploitation durable des ressources 
  c&ocirc;ti&egrave;res et marines. Par exemple, la Convention des Nations Unies 
  sur le droit de la mer (CNUDM) de 1982 (entr&eacute;e en vigueur en 1994), d&eacute;finit 
  les limites c&ocirc;ti&egrave;res du monde entier, les droits de d&eacute;veloppement, 
  l&#8217;&eacute;tendue des ZEE et couvre des probl&egrave;mes li&eacute;s &agrave; 
  la recherche et &agrave; la d&eacute;finition de strat&eacute;gies. Trente-six 
  pays d&#8217;Afrique ont sign&eacute; cette convention et sont donc tenus de 
  prot&eacute;ger et pr&eacute;server l&#8217;environnement marin par le biais 
  d&#8217;une coop&eacute;ration r&eacute;gionale et internationale, ainsi que 
  d&#8217;adopter des politiques et r&eacute;glementations visant &agrave; faire 
  face aux sources terrestres de pollution marine. De nombreuses dispositions 
  de cette convention engagent les signataires et un tribunal international a 
  &eacute;t&eacute; cr&eacute;&eacute; pour r&eacute;soudre les conflits li&eacute;s 
  aux ressources dans les eaux internationales. Malgr&eacute; l&#8217;existence 
  de tels accords, les pays d&#8217;Afrique subissent encore l&#8217;exploitation 
  de leurs ressources par des flottes de p&ecirc;che &eacute;trang&egrave;res. 
  Par exemple, les abondantes r&eacute;serves de petites esp&egrave;ces p&eacute;lagiques 
  (de haute mer) au large des c&ocirc;tes du nord-ouest et du sud-ouest pourraient 
  &ecirc;tre exploit&eacute;es &agrave; faible co&ucirc;t. Elles pourraient ainsi 
  remplacer les produits export&eacute;s &agrave; forte valeur ajout&eacute;e 
  de fa&ccedil;on ad&eacute;quate dans le r&eacute;gime alimentaire des populations 
  africaines locales. Les pays situ&eacute;s le long du golfe de Guin&eacute;e 
  devraient mettre en place des strat&eacute;gies communes avec les pays du nord-ouest 
  et du sud-ouest de l&#8217;Afrique pour exploiter ces r&eacute;serves qui constitueraient 
  une source de poissons nourrissants et bon march&eacute; pour les consommateurs 
  locaux. Les organisations r&eacute;gionales de gestion de la p&ecirc;che existantes 
  constitueraient un m&eacute;canisme institutionnel de coordination des politiques 
  nationales dans ce domaine. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
