<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2c2.htm"><img src="images/img2c2s.jpg" width="300" height="396" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>D&eacute;versement incontr&ocirc;l&eacute; 
        dans les eaux c&ocirc;ti&egrave;res </p>
      <p>PNUE</p></td>
  </tr>
</table>
<h3><a name="img2c2"></a>POLLUTION DE L&#8217;ENVIRONNEMENT COTIER ET MARIN D&#8217;AFRIQUE 
</h3>
<p><br>
  Les &eacute;cosyst&egrave;mes c&ocirc;tiers et marins d&#8217;Afrique sont fortement 
  expos&eacute;s &agrave; une pollution provenant de sources &agrave; la fois 
  terrestres et marines, parmi lesquelles figurent le rejet<br>
  incontr&ocirc;l&eacute; de d&eacute;chets industriels et d&#8217;eaux us&eacute;es 
  depuis les installations c&ocirc;ti&egrave;res, les d&eacute;chets de d&eacute;charges 
  sauvages ou organis&eacute;es transport&eacute;s vers la mer par le vent ou 
  par ruissellement, les d&eacute;chets g&eacute;n&eacute;raux et toxiques d&eacute;lib&eacute;r&eacute;ment 
  d&eacute;vers&eacute;s dans la mer, ainsi que les mar&eacute;es noires et fuites 
  d&#8217;hydrocarbures. Les effluents des<br>
  industries et usines de traitement du poisson situ&eacute;es dans la zone c&ocirc;ti&egrave;re 
  sont fr&eacute;quemment d&eacute;vers&eacute;s directement en mer ou dans les 
  cours d&#8217;eau et zones humides environnants, d&#8217;o&ugrave; les polluants 
  sont entra&icirc;n&eacute;s vers la mer par ruissellement. Ces pratiques sont 
  dues &agrave; un manque de sites de traitement des d&eacute;chets abordables, 
  souvent parce que la vitesse du d&eacute;veloppement industriel dans la zone 
  c&ocirc;ti&egrave;re d&eacute;passe les capacit&eacute;s de cr&eacute;ation 
  d&#8217;infrastructures ou parce que les industries consid&egrave;rent les tarifs 
  de traitement des d&eacute;chets trop &eacute;lev&eacute;s. Les r&eacute;sidus 
  des engrais ruissellent &eacute;galement dans les cours d&#8217;eau et contribuent 
  &agrave; l&#8217;eutrophication des eaux c&ocirc;ti&egrave;res et au d&eacute;veloppement 
  d&#8217;algues, ainsi que de mar&eacute;es rouges toxiques.</p>
<p>Dans les centres urbains &agrave; forte densit&eacute; de population, les eaux 
  us&eacute;es domestiques sont parfois d&eacute;charg&eacute;es directement ou 
  indirectement dans la mer en raison de la<br>
  pression du tourisme et de la croissance d&eacute;mographique, ainsi que d&#8217;une 
  demande en infrastructures dans la zone c&ocirc;ti&egrave;re qui d&eacute;passe 
  la capacit&eacute; des autorit&eacute;s locales &agrave; proposer suffisamment 
  de sites d&#8217;assainissement et de traitement des d&eacute;chets. Lorsque 
  les services de collecte, de traitement et d&#8217;&eacute;limination des d&eacute;chets 
  sont insuffisants, les d&eacute;chets domestiques solides peuvent &eacute;galement 
  &ecirc;tre entra&icirc;n&eacute;s vers la mer ou les plages par le vent ou par 
  ruissellement.</p>
<p> Les effets de la pollution c&ocirc;ti&egrave;re et marine sont &eacute;tendus 
  et se font sentir sur les habitats naturels, les collectivit&eacute;s locales 
  et les activit&eacute;s &eacute;conomiques. Par exemple, la contamination des 
  coquillages et crustac&eacute;s par les mar&eacute;es rouges, les m&eacute;taux 
  lourds pr&eacute;sents dans les effluents industriels ou l&#8217;accumulation 
  de compos&eacute;s organiques toxiques peuvent entra&icirc;ner de lourdes pertes 
  &eacute;conomiques. La pollution des eaux c&ocirc;ti&egrave;res par les eaux 
  us&eacute;es peut exposer les collectivit&eacute;s locales et les touristes 
  &agrave; des &eacute;pid&eacute;mies de chol&eacute;ra, de typho&iuml;de et 
  d&#8217;h&eacute;patite.Les d&eacute;chets solides rejet&eacute;s sur les rivages 
  enlaidissent le paysage, constituent un danger pour la sant&eacute; (particuli&egrave;rement 
  les objets pointus et les substances toxiques) et risquent d&#8217;avoir un 
  effet dissuasif sur les touristes. En mer, les d&eacute;chets solides, notamment 
  les mati&egrave;res plastiques, peuvent &ecirc;tre pris pour de la nourriture 
  par les dauphins, les tortues marines, les phoques et les oiseaux de mer, qui 
  risquent de s&#8217;y emp&ecirc;trer ou d&#8217;&ecirc;tre empoisonn&eacute;s.</p>
<p> Les eaux qui entourent l&#8217;Afrique sont parcourues par d&#8217;importants 
  couloirs de transport d&#8217;hydrocarbures et de nombreux accidents graves 
  s&#8217;y sont produits ces derni&egrave;res ann&eacute;es, notamment le naufrage 
  de l&#8217;Apollo Sea en 1994 et du Treasure en 2000, tous deux au large du 
  cap de Bonne- Esp&eacute;rance. Les mar&eacute;es noires occasionn&eacute;es 
  par de tels accidents &eacute;touffent les plantes et les animaux, d&eacute;truisant 
  l&#8217;isolation thermique des oiseaux de mer et mammif&egrave;res. Les compos&eacute;s 
  organiques solubles des mati&egrave;res r&eacute;pandues entrent dans le r&eacute;seau 
  trophique, o&ugrave; ils sont toxiques pour la faune et la flore sauvages et 
  peuvent entra&icirc;ner des changements de comportement, des dommages physiologiques 
  ou des probl&egrave;mes de reproduction. Le nettoyage et l&#8217;&eacute;limination 
  cons&eacute;cutive des r&eacute;sidus de p&eacute;trole sont difficiles et extr&ecirc;mement 
  co&ucirc;teux. En r&eacute;ponse &agrave; ce probl&egrave;me, des plans d&#8217;urgence 
  nationaux et r&eacute;gionaux ont &eacute;t&eacute; mis en place dans de nombreuses 
  r&eacute;gions d&#8217;Afrique. Cependant, le probl&egrave;me ne vient pas uniquement 
  des mar&eacute;es noires. Il est fr&eacute;quent que des p&eacute;troliers d&eacute;gazent 
  et nettoient leurs moteurs au large. Ainsi, des r&eacute;sidus de p&eacute;trole 
  d&eacute;grad&eacute; s&#8217;agglom&egrave;rent et sont d&eacute;pos&eacute;s 
  sur les rivages par le vent, les courants et les vagues, sous la forme de boules 
  de goudron. Viennent s&#8217;y ajouter les fuites provenant des activit&eacute;s 
  de forage de puits de p&eacute;trole, de la manipulation du p&eacute;trole et 
  des produits p&eacute;troliers dans les ports et des raffineries situ&eacute;es 
  en zones c&ocirc;ti&egrave;res, ainsi que celles des vedettes, p&eacute;troliers, 
  navires de plaisance et bateaux de p&ecirc;che.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
