<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Am&eacute;lioration de la qualit&eacute; des environnements c&ocirc;tiers 
  et marins</h4>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2c3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2c3s.jpg" width="300" height="206" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>P&ecirc;che traditionnelle &agrave; petite 
        &eacute;chelle aux Comores</p>
      <p>Roland Seitre/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2c3"></a>Parmi les r&eacute;actions possibles &agrave; la pollution 
  marine et c&ocirc;ti&egrave;re figurent la ratification et la mise en &#339;uvre 
  nationale d&#8217;accords internationaux, tels que la Convention internationale 
  pour la pr&eacute;vention de la pollution par les navires (MARPOL), la Convention 
  r&eacute;gionale pour la pr&eacute;servation de l&#8217;environnement de la 
  mer Rouge et du golfe d&#8217;Aden (convention de Djedda), le Plan d&#8217;action 
  m&eacute;diterran&eacute;en de la convention de Barcelone, la convention de 
  Nairobi (qui avait pour but de garantir que le d&eacute;veloppement des ressources 
  dans la zone c&ocirc;ti&egrave;re d&#8217;Afrique orientale se ferait en harmonie 
  avec la pr&eacute;servation de la qualit&eacute; de l&#8217;environnement) et 
  la Convention pour la coop&eacute;ration en mati&egrave;re de protection et 
  de d&eacute;veloppement de l&#8217;environnement marin et c&ocirc;tier de la 
  r&eacute;gion Afrique occidentale et centrale (convention d&#8217;Abidjan). 
  Certaines de ces conventions ont &eacute;t&eacute; relativement bien appliqu&eacute;es 
  &agrave; ce jour. D&#8217;autres voient leur ratification retard&eacute;e et 
  les moyens humains et financiers qui leur sont associ&eacute;s sont insuffisants. 
  La convention de Nairobi, par exemple, a &eacute;t&eacute; sign&eacute;e en 
  1985 mais n&#8217;est entr&eacute;e en vigueur qu&#8217;en 1996. Des difficult&eacute;s 
  de contr&ocirc;le et d&#8217;application des p&eacute;nalit&eacute;s pour non-respect 
  se sont &eacute;galement fait sentir, principalement en raison de l&#8217;&eacute;tendue 
  des territoires devant &ecirc;tre surveill&eacute;s et<br>
  du manque de syst&egrave;mes de surveillance efficaces. Les gouvernements de 
  la r&eacute;gion ont lanc&eacute; un processus africain de d&eacute;veloppement 
  et de gestion des zones c&ocirc;ti&egrave;res. Ils sont aujourd&#8217;hui d&eacute;termin&eacute;s 
  &agrave; renforcer et r&eacute;viser les conventions d&#8217;Abidjan et de Nairobi. 
  Une l&eacute;gislation en mati&egrave;re de sant&eacute; publique et le nettoyage 
  des zones c&ocirc;ti&egrave;res par les municipalit&eacute;s sont des r&eacute;ponses 
  suppl&eacute;mentaires proposer par les gouvernements de certains pays c&ocirc;tiers 
  d&#8217;Afrique.</p>
<h4>Gestion int&eacute;gr&eacute;e de la zone c&ocirc;ti&egrave;re</h4>
<p> La GIZC repr&eacute;sente une approche globale de gestion qui s&#8217;int&eacute;resse 
  non pas uniquement &agrave; certaines ressources mais &agrave; l&#8217;ensemble 
  de l&#8217;environnement c&ocirc;tier et marin, dans le but de surmonter la 
  fragmentation inh&eacute;rente aux approches de gestion sectorielles. Ce m&eacute;canisme, 
  devenu tr&egrave;s populaire pour la mise en &#339;uvre &agrave; l&#8217;&eacute;chelle 
  nationale des objectifs de gestion accept&eacute;s au niveau r&eacute;gional, 
  est con&ccedil;u pour surmonter la diversit&eacute; de nature et de distribution 
  des ressources, la complexit&eacute; des activit&eacute;s et des sources de 
  d&eacute;gradation de l&#8217;environnement, ainsi que la comp&eacute;tition 
  qui s&#8217;exerce entre les diff&eacute;rents groupes d&#8217;utilisateurs 
  pour acc&eacute;der aux ressources et les utiliser. La GIZC est d&eacute;finie 
  comme un &laquo; processus continu et dynamique permettant la prise de d&eacute;cisions 
  relatives &agrave; l&#8217;utilisation, au d&eacute;veloppement et &agrave; 
  la protection durables des ressources et des zones c&ocirc;ti&egrave;res et 
  marines &raquo; (Cicin-Sain &amp; Knecht, 1998). La reconnaissance des relations 
  entre les diff&eacute;rents &eacute;l&eacute;ments des environnements et l&#8217;impact 
  des nombreuses utilisations et pressions permettra d&#8217;atteindre et de pr&eacute;server 
  des<br>
  niveaux d&#8217;exploitation durable et des sch&eacute;mas d&#8217;utilisation 
  non destructive. Selon Action 21 (Chapitre 17), les programmes de GIZC doivent 
  &ecirc;tre &eacute;tablis pour :</p>
<ul>
  <li> identifier les utilisations existantes et pr&eacute;vues des zones c&ocirc;ti&egrave;res, 
    notamment en ce qui concerne leurs interactions et interd&eacute;pendances 
    ;</li>
  <li> se concentrer sur des probl&egrave;mes bien d&eacute;finis ;</li>
  <li> appliquer des approches pr&eacute;ventives dans la planification et la 
    mise en &#339;uvre des projets, notamment l&#8217;&eacute;valuation pr&eacute;alable 
    et l&#8217;observation syst&eacute;matique des effets des principaux projets 
    ;</li>
  <li> promouvoir le d&eacute;veloppement et l&#8217;application de m&eacute;thodes 
    telles qu&#8217;une prise en compte des ressources naturelles et de l&#8217;environnement 
    refl&eacute;tant les changements de valeur entra&icirc;n&eacute;s par l&#8217;utilisation 
    des zones c&ocirc;ti&egrave;res et marines ;</li>
  <li> permettre aux personnes, groupes et organisations concern&eacute;s d&#8217;acc&eacute;der 
    aux informations ad&eacute;quates et leur donner des possibilit&eacute;s de 
    consultation et de participation aux processus de planification et de prise 
    de d&eacute;cisions.</li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
