<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Vers une application de la GIZC en Afrique</h5>
<p>Au cours des dix derni&egrave;res ann&eacute;es, la communaut&eacute; internationale 
  a reconnu l&#8217;intensit&eacute; et la complexit&eacute; des pressions exerc&eacute;es 
  sur les environnements c&ocirc;tiers et marins et a montr&eacute; sa d&eacute;termination 
  en faveur d&#8217;une gestion plus int&eacute;gr&eacute;e. Un pas important 
  a &eacute;t&eacute; fait dans cette direction avec la d&eacute;claration de 
  Washington de 1995 par l&#8217;interm&eacute;diaire de laquelle 110 Etats ont 
  reconnu l&#8217;importance d&#8217;une gestion int&eacute;gr&eacute;e des zones 
  c&ocirc;ti&egrave;res et ont adopt&eacute; un programme global de protection 
  de l&#8217;environnement marin contre les activit&eacute;s terrestres (GPA, 
  Global Programme of Action for the Protection of the Marine Environment from 
  Landbased Activities).</p>
<p>Le PNUE a &eacute;t&eacute; charg&eacute; de la coordination du GPA, d&eacute;sign&eacute; 
  comme cadre global et source de directives pratiques pour l&#8217;&eacute;laboration 
  et la mise en &#339;uvre d&#8217;actions durables visant &agrave; pr&eacute;venir, 
  r&eacute;duire, contr&ocirc;ler et/ou &eacute;liminer la d&eacute;gradation 
  de l&#8217;environnement marin par les activit&eacute;s terrestres. Le GPA a 
  pour objectifs sp&eacute;cifiques d&#8217;identifier et d&#8217;&eacute;valuer 
  les probl&egrave;mes li&eacute;s aux environnements c&ocirc;tiers et marins, 
  d&#8217;&eacute;tablir des priorit&eacute;s d&#8217;action, de d&eacute;finir 
  des objectifs de gestion pour aborder ces probl&egrave;mes prioritaires, d&#8217;&eacute;laborer 
  des strat&eacute;gies pour atteindre ces objectifs et d&#8217;&eacute;valuer 
  l&#8217;efficacit&eacute; de ces strat&eacute;gies. Le GPA sera mis en &#339;uvre 
  par le biais du Programme pour les mers r&eacute;gionales du PNUE, qui aide 
  les r&eacute;gions &agrave; mettre en &#339;uvre ses objectifs et &agrave; cr&eacute;er 
  les moyens n&eacute;cessaires &agrave; une mise en application durable.</p>
<p>Le Programme pour les mers r&eacute;gionales a &eacute;t&eacute; lanc&eacute; 
  par le PNUE en 1974 et a &eacute;t&eacute; plusieurs fois approuv&eacute; en 
  tant qu&#8217;approche r&eacute;gionale de lutte contre la pollution marine 
  et de gestion des ressources marines et c&ocirc;ti&egrave;res. En Afrique, des 
  Programmes pour les mers r&eacute;gionales ont &eacute;t&eacute; mis en place 
  pour l&#8217;Afrique orientale (Comores, France (La R&eacute;union), Kenya, 
  Madagascar, Maurice, Mozambique, Seychelles, Somalie et R&eacute;publique unie 
  de Tanzanie), la M&eacute;diterran&eacute;e (Alg&eacute;rie, Egypte, Libye, 
  Maroc et Tunisie, ainsi que de nombreux Etats europ&eacute;ens), la mer Rouge 
  et le golfe d&#8217;Aden (Djibouti, Soudan et Somalie), ainsi que pour l&#8217;Afrique 
  occidentale et centrale (Angola, B&eacute;nin, Cameroun, Cap-Vert, Congo, C&ocirc;te-d&#8217;Ivoire, 
  Guin&eacute;e &eacute;quatoriale, Gabon, Gambie, Ghana, Guin&eacute;e, Guin&eacute;e- 
  Bissau, Liberia, Mauritanie, Namibie, Nigeria, S&atilde;o Tom&eacute; et Pr&iacute;ncipe, 
  S&eacute;n&eacute;gal, Sierra Leone, Togo et Congo). Des plans d&#8217;action 
  ont &eacute;t&eacute; &eacute;labor&eacute;s dans le cadre de chacun de ces 
  programmes, ainsi que des conventions et des protocoles de mise en &#339;uvre 
  d&#8217;objectifs r&eacute;gionaux au niveau national. </p>
<p>De nombreux gouvernements africains se rendent compte des avantages de la GIZC 
  et ont promulgu&eacute; des lois et r&egrave;glements visant &agrave; mettre 
  ces principes en pratique.Cependant, d&#8217;importantes ressources (soutien 
  financier, &eacute;quipement, formation du personnel et contr&ocirc;le des activit&eacute;s) 
  sont n&eacute;cessaires pour en faire profiter au maximum les environnements 
  c&ocirc;tiers et marins, ainsi que les &eacute;conomies qui en d&eacute;pendent.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
