<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE DU NORD</h2>

Les probl&egrave;mes les plus pr&eacute;occupants concernant les zones c&ocirc;ti&egrave;res 
  d&#8217;Afrique du Nord sont les effets du d&eacute;veloppement rapide du tourisme 
  et des activit&eacute;s industrielles sur le littoral, parall&egrave;lement 
  &agrave; une rapide croissance d&eacute;mographique (PNUE, 1997). Ces pressions 
  commencent &agrave; avoir un impact sur la qualit&eacute; et la stabilit&eacute; 
  de l&#8217;environnement c&ocirc;tier, en termes physiques et biologiques. L&#8217;impact 
  potentiel des changements climatiques suscite &eacute;galement de graves inqui&eacute;tudes, 
  notamment en ce qui concerne la vuln&eacute;rabilit&eacute; des installations 
  c&ocirc;ti&egrave;res et des habitats naturels face &agrave; l&#8217;&eacute;l&eacute;vation 
  du niveau de la mer et &agrave; l&#8217;intrusion d&#8217;eau de mer.</p>
<h3> VALEUR &Eacute;CONOMIQUE, SOCIALE ET &Eacute;COLOGIQUE DES ENVIRONNEMENTS 
  C&Ocirc;TIERS ET MARINS D&#8217;AFRIQUE DU NORD</h3>
<p> Les zones marines et c&ocirc;ti&egrave;res d&#8217;Afrique du Nord abritent 
  des activit&eacute;s dans les secteurs touristique, p&eacute;trolier et de la<br>
  p&ecirc;che. Les importants gisements de p&eacute;trole et de gaz &agrave; terre 
  et en mer dans cette sous-r&eacute;gion constituent la base<br>
  de l&#8217;&eacute;conomie de ces pays et offrent des possibilit&eacute;s d&#8217;exportation 
  et d&#8217;emploi.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2c4.htm"><img src="images/fig2c4s.gif" width="300" height="206" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2c.4</strong> Volumes de 
        p&ecirc;che de poissons marins en Afrique du Nord (1972&#8211;97)</p>
      <p>FAOSTAT</p></td>
  </tr>
</table>
<p><a name="fig2c4"></a>Les r&eacute;cifs coralliens sont tr&egrave;s &eacute;tendus 
  et bien d&eacute;velopp&eacute;s dans la mer Rouge, avec 194 esp&egrave;ces 
  de corail et au moins 450 esp&egrave;ces communes associ&eacute;es aux r&eacute;cifs. 
  Ces r&eacute;cifs coralliens, qui figurent parmi ceux situ&eacute;s les plus 
  au nord, abritent de nombreuses esp&egrave;ces end&eacute;miques.</p>
<p>Les mangroves de la c&ocirc;te sud de la mer Rouge abritent de nombreux mollusques, 
  crabes, crevettes et poissons et fournissent quantit&eacute; de mat&eacute;riaux 
  de construction, des combustibles et du fourrage pour les animaux. Elles constituent 
  &eacute;galement d&#8217;importants sites de nidification pour les oiseaux aquatiques 
  migrateurs. Les herbiers sont &eacute;galement assez courantes sur la c&ocirc;te 
  sud de la mer Rouge et des esp&egrave;ces rares ou prot&eacute;g&eacute;es, 
  telles que la tortue marine et le dugong, s&#8217;ajoutent &agrave; la richesse 
  et &agrave; la diversit&eacute; en esp&egrave;ces de cette r&eacute;gion qui 
  attire environ un million de touristes par an (PNUE, 1997).</p>
<p>L&#8217;Afrique du Nord conna&icirc;t &eacute;galement une industrie de la 
  p&ecirc;che maritime &eacute;conomiquement importante, avec un volume total 
  de p&ecirc;che qui est pass&eacute; de 845 211 tonnes en 1990 &agrave; 1,1 million 
  de tonnes en 1997, ce qui repr&eacute;sente une augmentation d&#8217;environ 
  30 pour cent (FAOSTAT, 2001). La<a href="#fig2c4"> figure 2c.4</a> pr&eacute;sente 
  l&#8217;&eacute;volution des prises de poissons de mer dans la sous-r&eacute;gion 
  d&#8217;Afrique du Nord au cours des 30 derni&egrave;res ann&eacute;es.</p>
<p>
  Les activit&eacute;s de p&ecirc;che ont connu un accroissement constant dans 
  la r&eacute;gion m&eacute;diterran&eacute;enne au fil des ans, sans montrer 
  n&eacute;anmoins de signes de surexploitation. En fait, chose surprenante puisque 
  la demande en produits de la p&ecirc;che augmente et que la plupart des pays 
  manquent de gestion formelle et coordonn&eacute;e de la p&ecirc;che, la production 
  de toutes les principales esp&egrave;ces est en augmentation (FAO, 1997).</p>
<p>Les Etats m&eacute;diterran&eacute;ens prennent part au Conseil g&eacute;n&eacute;ral 
  des p&ecirc;ches pour la M&eacute;diterran&eacute;e (CGPM) de la FAO, mais ce 
  conseil s&#8217;av&egrave;re largement inefficace et la p&ecirc;che des flottes 
  commerciales n&#8217;est pratiquement pas r&eacute;glement&eacute;e.</p>
<p>Lors de la 22&egrave;me session du conseil, les Etats membres ont &eacute;t&eacute; 
  exhort&eacute;s &agrave; n&eacute;gocier et mettre en &#339;uvre un r&eacute;gime 
  de gestion efficace bas&eacute; sur le principe de pr&eacute;caution et refl&eacute;tant 
  les principes sous-jacents d&#8217;importantes initiatives internationales (WWF, 
  1997). Les ressources de p&ecirc;che artisanale sont &eacute;galement importantes 
  dans la mer Rouge et la M&eacute;diterran&eacute;e. Les esp&egrave;ces vivant 
  en eau peu profonde, telles que le poisson-papillon et le poisson-ange, sont 
  les plus courantes, mais cette r&eacute;gion abrite &eacute;galement des homards, 
  des seiches, des crevettes et des concombres de mer.</p>
<p>Plus de 40 pour cent de la population m&eacute;diterran&eacute;enne vit dans 
  les zones c&ocirc;ti&egrave;res (PNUE, 1996), les zones les plus denses se trouvant 
  le long du delta du Nil et de la c&ocirc;te alg&eacute;rienne (jusqu&#8217;&agrave; 
  500&#8211;1 000 habitants/km2 dans certaines zones) (Plan bleu, 1996). L&#8217;urbanisation 
  du littoral du nord-ouest de l&#8217;Afrique est encourag&eacute;e notamment 
  par la d&eacute;couverte de gisements de p&eacute;trole et une augmentation 
  de l&#8217;industrialisation dans les zones c&ocirc;ti&egrave;res ou pr&egrave;s 
  de celles-ci, ainsi que par les nouvelles opportunit&eacute;s &eacute;conomiques 
  qui y sont associ&eacute;es, ce qui conduit &agrave; une transformation presque 
  compl&egrave;te de la soci&eacute;t&eacute; en Afrique du Nord et occidentale 
  et exerce une pression grandissante sur les zones c&ocirc;ti&egrave;res.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
