<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>EROSION DU LITTORAL ET CHANGEMENTS CLIMATIQUES EN AFRIQUE DU NORD</h3>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Une &eacute;l&eacute;vation d&#8217;un 
        m&egrave;tre du niveau de la mer inonderait 2 000 km2 de terres dans la 
        zone inf&eacute;rieure du delta du Nil et rendrait inutilisables 1 000 
        km2 de terres agricoles. La ville &eacute;gyptienne d&#8217;Alexandrie 
        serait gravement touch&eacute;e et perdrait la plus grande partie de ses 
        infrastructures, ainsi que les plages et les monuments culturels et pittoresques 
        les plus populaires du pays.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
La plupart des zones c&ocirc;ti&egrave;res de faible altitude d&#8217;Afrique 
  du Nord, particuli&egrave;rement les &icirc;les et les deltas, sont expos&eacute;es 
  &agrave; une lente subsidence tectonique qui accentuera les effets de l&#8217;&eacute;l&eacute;vation 
  du niveau de la mer li&eacute;e aux changements climatiques. Par exemple, les 
  basses terres de Libye s&#8217;&eacute;tendent le long du golfe de Sirte o&ugrave; 
  se trouve un important site d&#8217;acheminement de p&eacute;trole et les basses 
  terres de Tunisie repr&eacute;sentent une grande valeur &eacute;conomique en 
  termes d&#8217;agriculture, d&#8217;urbanisation, de ports, d&#8217;industrie 
  et de tourisme. Ces zones conna&icirc;traient toutes une acc&eacute;l&eacute;ration 
  de l&#8217;&eacute;rosion du littoral et de l&#8217;inondation des terres. C&#8217;est 
  cependant la plaine delta&iuml;que du Nil, dont les basses terres c&ocirc;ti&egrave;res 
  sont les plus vastes des rivages m&eacute;diterran&eacute;ens, qui devrait souffrir 
  le plus. Une &eacute;l&eacute;vation d&#8217;un m&egrave;tre du niveau de la 
  mer inonderait 2 000 km2 de terres dans la zone inf&eacute;rieure du delta du 
  Nil et rendrait inutilisables 1 000 km2 de terres agricoles. Le co&ucirc;t de 
  ces inondations est estim&eacute; &agrave; 750 millions d&#8217;USD (Khafagy, 
  Hulsbergen &amp; Baarse, 1992). Si l&#8217;on tient compte de l&#8217;&eacute;rosion, 
  ce sont 100 km2 de terres suppl&eacute;mentaires qui seraient perdus, pour un 
  co&ucirc;t de 60 millions d&#8217;USD (Khafagy et al, 1992).</p>
<p>La ville &eacute;gyptienne d&#8217;Alexandrie serait gravement touch&eacute;e 
  et perdrait la plus grande partie de ses infrastructures, ainsi que les plages 
  et les monuments culturels et pittoresques les plus populaires du pays. S&#8217;y 
  associerait une perte de revenus li&eacute;s au tourisme et de terres industrielles, 
  r&eacute;sidentielles et agricoles. Alexandrie compte actuellement trois millions 
  d&#8217;habitants et devrait en compter huit millions d&#8217;ici &agrave; 2030, 
  ann&eacute;e o&ugrave; la moiti&eacute; des habitants seraient expos&eacute;s 
  &agrave; des risques d&#8217;inondation et de d&eacute;placement. Pourtant, 
  le public est peu conscient du probl&egrave;me et s&#8217;en inqui&egrave;te 
  &agrave; peine : moins de 20 pour cent des habitants sont pr&ecirc;ts &agrave; 
  d&eacute;m&eacute;nager et la majorit&eacute; d&#8217;entre eux consid&egrave;rent 
  qu&#8217;il rel&egrave;ve de la responsabilit&eacute; de l&#8217;Etat de les 
  prot&eacute;ger. En plus de la submersion des terres, une &eacute;l&eacute;vation 
  du niveau de la mer acc&eacute;l&eacute;rerait l&#8217;&eacute;rosion du littoral, 
  l&#8217;intrusion d&#8217;eau de mer dans les nappes aquif&egrave;res et leur 
  d&eacute;bordement. La zone c&ocirc;ti&egrave;re devrait subir une augmentation 
  des effets de l&#8217;action des vagues et des ondes de temp&ecirc;te en raison 
  de l&#8217;&eacute;l&eacute;vation du niveau de la mer. Le rythme moyen d&#8217;&eacute;rosion 
  du littoral &agrave; Alexandrie est actuellement limit&eacute; &agrave; 20 cm/an, 
  mais trois plages ont disparu au cours du XX&egrave;me si&egrave;cle et huit 
  des douze autres montrent des signes d&#8217;&eacute;rosion (El Raey et al, 
  1995, in GIEC, 1998).</p>
<h4>Att&eacute;nuation des effets des changements climatiques dans la zone c&ocirc;ti&egrave;re 
  d&#8217;Afrique du Nord </h4>
<p>Une triple approche est requise pour att&eacute;nuer l&#8217;&eacute;l&eacute;vation 
  du niveau de la mer et les autres effets des changements climatiques sur le 
  littoral d&#8217;Afrique du Nord : recherche et contr&ocirc;le des impacts potentiels 
  ; &eacute;laboration des r&eacute;ponses appropri&eacute;es &agrave; ces impacts 
  ; int&eacute;gration des strat&eacute;gies de r&eacute;ponse aux politiques, 
  programmes et processus de planification et de d&eacute;veloppement. En outre, 
  cette approche doit tenir compte de la pollution et de l&#8217;&eacute;rosion 
  continues du littoral, ainsi que des activit&eacute;s qui en sont responsables, 
  &agrave; la fois dans la zone c&ocirc;ti&egrave;re elle-m&ecirc;me et dans l&#8217;arri&egrave;re-pays. 
  Il est donc n&eacute;cessaire d&#8217;adopter une approche int&eacute;gr&eacute;e 
  concentr&eacute;e sur les probl&egrave;mes &agrave; long terme, capable de g&eacute;rer 
  les effets de l&#8217;&eacute;l&eacute;vation du niveau de la mer et des changements 
  climatiques. Il est donc recommand&eacute; aux pays d&#8217;Afrique du Nord 
  de poursuivre et de renforcer leurs programmes d&#8217;&eacute;valuation de 
  la vuln&eacute;rabilit&eacute; des zones c&ocirc;ti&egrave;res aux cons&eacute;quences 
  des changements climatiques, ainsi que d&#8217;&eacute;laborer et de mettre 
  en &#339;uvre des projets d&#8217;adaptation dans le cadre de strat&eacute;gies 
  de gestion int&eacute;gr&eacute;e du littoral (Nicholls &amp; de la Vega-Leinert, 
  2000).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
