<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>POLLUTION DE L&#8217;ENVIRONNEMENT COTIER ET MARIN D&#8217;AFRIQUE DU NORD</h3>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center">
<p>La mer Rouge et la M&eacute;diterran&eacute;e 
        sont particuli&egrave;rement sensibles &agrave; la pollution car il s&#8217;agit 
        de bassins uniquement ouverts par un d&eacute;troit menant respectivement 
        dans les oc&eacute;ans Indien et Atlantique, et offrant un rythme limit&eacute; 
        de remplacement de l&#8217;eau de mer. Ces mers subissent &eacute;galement 
        de forts taux d&#8217;&eacute;vaporation et sont relativement peu approvisionn&eacute;es 
        par les terres arides qui les entourent. Les &eacute;changes d&#8217;eau 
        douce et d&#8217;eau de mer sont donc faibles dans ces bassins et la dilution 
        y est limit&eacute;e. Par cons&eacute;quent, la pollution qui entre dans 
        ces bassins est susceptible de s&#8217;y concentrer avec le temps.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La mer Rouge et la M&eacute;diterran&eacute;e sont particuli&egrave;rement 
  sensibles &agrave; la pollution car il s&#8217;agit de bassins uniquement ouverts 
  par un d&eacute;troit menant respectivement dans les oc&eacute;ans Indien et 
  Atlantique, et offrant un rythme limit&eacute; de remplacement de l&#8217;eau 
  de mer. Ces mers subissent &eacute;galement de forts taux d&#8217;&eacute;vaporation 
  et sont relativement peu approvisionn&eacute;es par les terres arides qui les 
  entourent. Les &eacute;changes d&#8217;eau douce et d&#8217;eau de mer sont 
  donc faibles dans ces bassins et la dilution y est limit&eacute;e. Par cons&eacute;quent, 
  la pollution qui entre dans ces bassins est susceptible de s&#8217;y concentrer 
  avec le temps. </p>
<p>La mer Rouge est expos&eacute;e &agrave; un grand risque de pollution marine, 
  notamment en termes d&#8217;empoisonnement au phosphate, de polluants industriels, 
  d&#8217;eaux us&eacute;es, de d&eacute;chets solides et d&#8217;autres produits 
  contaminants li&eacute;s aux activit&eacute;s de tourisme, de d&eacute;versement 
  de d&eacute;chets g&eacute;n&eacute;raux ou dangereux depuis les navires, ainsi 
  que de fuites et de d&eacute;versement d&#8217;hydrocarbures. Plus de 100 millions 
  de tonnes de p&eacute;trole sont transport&eacute;es sur la mer Rouge chaque 
  ann&eacute;e et la r&eacute;glementation du trafic maritime ainsi que l&#8217;entretien 
  des aides &agrave; la navigation sont insuffisants (Banque mondiale, 1996a). 
  Par cons&eacute;quent, plus de 20 mar&eacute;es noires se sont produites sur 
  les rivages &eacute;gyptiens de la mer Rouge depuis 1982 (Pilcher &amp; Alsuhaibany, 
  2000). Les fuites et d&eacute;versements de p&eacute;trole par l&#8217;industrie 
  p&eacute;troli&egrave;re constituent &eacute;galement une menace pour les ressources 
  c&ocirc;ti&egrave;res, marines et humaines dans la mer Rouge septentrionale 
  et la r&eacute;gion du golfe de Suez. </p>
<p>Une autre source d&#8217;inqui&eacute;tude est la pr&eacute;sence croissante 
  dans le bassin m&eacute;diterran&eacute;en d&#8217;esp&egrave;ces de poissons 
  et d&#8217;algues provenant de la mer Rouge et transport&eacute;es dans les 
  ballasts des cargos qui traversent le canal de Suez (FAO, 1997). L&#8217;introduction 
  de ces esp&egrave;ces &eacute;trang&egrave;res pourrait g&ecirc;ner l&#8217;&eacute;quilibre 
  des esp&egrave;ces vivant dans l&#8217;&eacute;cosyst&egrave;me m&eacute;diterran&eacute;en.</p>
<p>Les d&eacute;chets domestiques et agricoles contribuent &agrave; la pollution 
  dans la zone c&ocirc;ti&egrave;re d&#8217;Afrique du Nord, les eaux us&eacute;es 
  constituant la principale source d&#8217;inqui&eacute;tude, suivies par les 
  polluants organiques persistants (POP) provenant des r&eacute;sidus de pesticides, 
  puis par les m&eacute;taux lourds et hydrocarbures provenant principalement 
  des effluents industriels. L&#8217;&eacute;vacuation des eaux us&eacute;es et 
  les &eacute;coulements agricoles dans les eaux c&ocirc;ti&egrave;res entra&icirc;nent 
  un ph&eacute;nom&egrave;ne d&#8217;eutrophication et une prolif&eacute;ration 
  d&#8217;algues a &eacute;t&eacute; signal&eacute;e au niveau des r&eacute;cifs 
  coralliens de la c&ocirc;te soudanaise (Pilcher &amp; Alsuhaibany, 2000).</p>
<p>L&#8217;Egypte conna&icirc;t une industrie du tourisme florissante, des sites 
  bien d&eacute;velopp&eacute;s tels que Hurghada et Sharm el Sheikh s&#8217;&eacute;tendant 
  rapidement. Cependant, certains rapports sugg&egrave;rent que ces stations, 
  tout comme celle du parc national de Ras Mohammed, par exemple, subissent une 
  pollution et une d&eacute;gradation des r&eacute;cifs en raison d&#8217;un d&eacute;veloppement 
  du tourisme et des infrastructures trop intensif pour ces habitats sensibles 
  (PNUE, 1997).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
