<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE ORIENTALE</h2>
<p>Les probl&egrave;mes auxquels sont confront&eacute;s les pays d&#8217;Afrique 
  orientale sont l&#8217;&eacute;rosion et la pollution des environnements c&ocirc;tiers 
  et marins, ainsi que la pression qui s&#8217;exerce sur leur exploitation en 
  raison de la rapide croissance d&eacute;mographique dans la zone c&ocirc;ti&egrave;re 
  et de l&#8217;expansion de l&#8217;industrie du tourisme. L&#8217;&eacute;l&eacute;vation 
  du niveau de la mer et des temp&eacute;ratures en raison des changements climatiques 
  mondiaux constitue &eacute;galement une nouvelle source d&#8217;inqui&eacute;tude.</p>
<h3>VALEUR ECONOMIQUE, SOCIALE ET ECOLOGIQUE DES ENVIRONNEMENTS COTIERS ET MARINS 
  D&#8217;AFRIQUE ORIENTALE</h3>
<p>La c&ocirc;te d&#8217;Afrique orientale abrite une grande diversit&eacute; 
  d&#8217;&eacute;cosyst&egrave;mes, parmi lesquels des for&ecirc;ts c&ocirc;ti&egrave;res 
  s&egrave;ches, des dunes c&ocirc;ti&egrave;res, des zones inondables, des marais 
  d&#8217;eau douce et d&#8217;eau de mer, des mangroves, des r&eacute;cifs coralliens, 
  des lagunes, des plages de sable et des gr&egrave;ves rocheuses. Ces &eacute;cosyst&egrave;mes 
  abritent des ressources riches et vari&eacute;es, telles que des poissons et 
  fruits de mer, des mat&eacute;riaux de construction et des sources d&#8217;&eacute;nergie. 
  Ils constituent &eacute;galement des habitats pour la faune et la flore sauvage, 
  ainsi que des opportunit&eacute;s pour les activit&eacute;s de tourisme, industrielles 
  et de transport.</p>
<p>Les r&eacute;cifs coralliens de la mer Rouge au large des rivages parfait &eacute;tat 
  avec 30 &agrave; 50 pour cent de couverture corallienne vivante et la plus grande 
  diversit&eacute; de corail et autres esp&egrave;ces de tout l&#8217;oc&eacute;an 
  Indien (Pilcher &amp; Alsuhaibany, 2000).</p>
<p>Les riches mangroves servent non seulement &agrave; prot&eacute;ger les rivages 
  des ondes de temp&ecirc;te et de la houle oc&eacute;anique, mais constituent 
  &eacute;galement des zones de reproduction pour de nombreuses esp&egrave;ces 
  d&#8217;oiseaux aquatiques. Le long de la c&ocirc;te du Kenya et du sud de la 
  Somalie, les mangroves permettent la p&ecirc;che commerciale du crabe, des hu&icirc;tres 
  et du mulet, ainsi que l&#8217;exploitation artisanale de ces esp&egrave;ces, 
  entre autres. </p>
<p>Elles sont extr&ecirc;mement importantes pour les &eacute;conomies locales 
  et pour de nombreuses collectivit&eacute;s pour lesquelles le poisson est la 
  seule source de prot&eacute;ines animales (FAO, 1997). Les ressources naturelles 
  de la c&ocirc;te d&#8217;Afrique orientale en font une destination touristique 
  id&eacute;ale. G&eacute;n&eacute;rant 19 pour cent du PIB, l&#8217;industrie 
  du tourisme du Kenya est la deuxi&egrave;me plus grosse source de devises du 
  pays (Banque mondiale, 2000). En outre, l&#8217;industrie de la p&ecirc;che 
  &agrave; grande &eacute;chelle et les industries li&eacute;es constituent une 
  source importante de devises et contribuent largement au PIB.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
