<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>EROSION DU LITTORAL ET CHANGEMENTS CLIMATIQUES EN AFRIQUE ORIENTALE</h3>
<p> L&#8217;&eacute;rosion est un ph&eacute;nom&egrave;ne courant sur la c&ocirc;te 
  d&#8217;Afrique orientale (UNESCO, 1997 ; Ngoile, 1997). Les activit&eacute;s 
  humaines, notamment l&#8217;urbanisation du littoral et l&#8217;exploitation 
  du sable, du corail et du calcaire, contribuent &agrave; l&#8217;acc&eacute;l&eacute;ration 
  de l&#8217;&eacute;rosion. Certaines activit&eacute;s men&eacute;es &agrave; 
  l&#8217;int&eacute;rieur des terres (d&eacute;frichement et ass&egrave;chement 
  des bassins hydrographiques et des bassins de cours d&#8217;eau &agrave; des 
  fins agricoles et aquacoles, ainsi que le d&eacute;boisement des for&ecirc;ts 
  c&ocirc;ti&egrave;res et int&eacute;rieures, par exemple) constituent des causes 
  suppl&eacute;mentaires de cette acc&eacute;l&eacute;ration de l&#8217;&eacute;rosion.</p>
<p>Les zones r&eacute;sidentielles se sont d&eacute;velopp&eacute;es et des constructions 
  commerciales, telles que des h&ocirc;tels et des stations baln&eacute;aires, 
  ont rapidement vu le jour sur une large &eacute;tendue de la c&ocirc;te d&#8217;Afrique 
  orientale, du sud du Soudan au Kenya, souvent sans pr&eacute;paration ad&eacute;quate 
  ni suffisamment de services &eacute;l&eacute;mentaires, tels que l&#8217;&eacute;vacuation 
  des d&eacute;chets et l&#8217;assainissement. De nombreuses constructions sont 
  concentr&eacute;es sur les plages et les fronts de mer pour b&eacute;n&eacute;ficier 
  des plages propres, des eaux claires des lagunes et des r&eacute;cifs coralliens 
  foisonnants, et attirer autant de visiteurs que possible. L&#8217;exploitation 
  du sable, du calcaire, du corail et d&#8217;autres mat&eacute;riaux de construction, 
  ainsi que le d&eacute;frichement des habitats naturels pour faire place aux 
  projets urbains et commerciaux, contribuent &agrave; l&#8217;&eacute;rosion 
  c&ocirc;ti&egrave;re. L&#8217;am&eacute;nagement du littoral de la Somalie a 
  &eacute;t&eacute; suspendu apr&egrave;s la chute du gouvernement, mais il devrait 
  s&#8217;acc&eacute;l&eacute;rer avec le retour de la paix et de la stabilit&eacute; 
  (Pilcher &amp; Alsuhaibany, 2000).</p>
<p>L&#8217;&eacute;rosion d&#8217;une zone entra&icirc;ne l&#8217;accumulation 
  de mati&egrave;re dans d&#8217;autres zones, ce qui conduit &agrave; une modification 
  du profil de la c&ocirc;te (dunes, plages, falaises et rivages, par exemple). 
  Illustration de ce ph&eacute;nom&egrave;ne, le d&eacute;placement de la c&ocirc;te 
  et le fort d&eacute;bit solide des fleuves Tana et Sabaki ont entra&icirc;n&eacute; 
  une importante accumulation de mati&egrave;re dans les plaines c&ocirc;ti&egrave;res 
  du delta du Tana et l&#8217;estuaire du Sabaki (Kenya). Ces d&eacute;bits solides 
  &eacute;lev&eacute;s sont dus &agrave; de mauvaises pratiques d&#8217;utilisation 
  de la terre dans les bassins hydrographiques sup&eacute;rieurs et au fort taux 
  d&#8217;&eacute;rosion des sols dans les terres agricoles. Un tel taux de s&eacute;dimentation 
  menace l&#8217;int&eacute;grit&eacute; &eacute;cologique des habitats marins 
  et c&ocirc;tiers, tels que les mangroves, les herbiers et les r&eacute;cifs 
  coralliens. En outre, la forte concentration de limon dans les eaux fluviales 
  rend celles-ci peu attrayantes pour les activit&eacute;s de loisirs et limite 
  l&#8217;utilisation de ces eaux dans d&#8217;autres objectifs (PNUE, 1998a). 
  En outre, les barrages construits sur le fleuve Tana ont r&eacute;duit la quantit&eacute; 
  d&#8217;eau atteignant le delta, ainsi que la fr&eacute;quence des inondations, 
  ce qui a entra&icirc;n&eacute; un d&eacute;clin des for&ecirc;ts c&ocirc;ti&egrave;res 
  (International Rivers Network, 1995&#8211;2000).</p>
<p>L&#8217;&eacute;rosion c&ocirc;ti&egrave;re menace &eacute;galement les sites 
  de reproduction et nourriceries des esp&egrave;ces marines, notamment celles 
  classifi&eacute;es comme menac&eacute;es. Cinq esp&egrave;ces de tortues marines 
  enregistr&eacute;es dans l&#8217;ouest de l&#8217;oc&eacute;an Indien et dans 
  la mer Rouge, ainsi que le dugong, un c&eacute;tac&eacute;, sont menac&eacute;s 
  d&#8217;extinction en raison du manque de sites de reproduction et de nourriceries 
  (UICN, 1998). Les sites de reproduction des tortues marines ont &eacute;t&eacute; 
  creus&eacute;s, b&eacute;tonn&eacute;s ou simplement d&eacute;blay&eacute;s 
  par la mer. </p>
<p>Les effets de l&#8217;&eacute;rosion et du recul du littoral en Afrique orientale 
  devraient se voir aggrav&eacute;s par l&#8217;&eacute;l&eacute;vation du niveau 
  de la mer li&eacute;e aux changements climatiques mondiaux. L&#8217;&eacute;l&eacute;vation 
  du niveau de la mer entra&icirc;nera une augmentation de l&#8217;intrusion d&#8217;eau 
  de mer et des inondations car la plupart des zones c&ocirc;ti&egrave;res de 
  faible altitude sont situ&eacute;es &agrave; seulement quelques m&egrave;tres 
  audessus du plus haut niveau de mar&eacute;e d&#8217;&eacute;quinoxe (Okemwa, 
  Ntiba &amp; Sherman, 1995). Une &eacute;l&eacute;vation d&#8217;un m&egrave;tre 
  entra&icirc;nerait la d&eacute;gradation, voire la perte des infrastructures 
  et habitats naturels, ce qui entra&icirc;nerait &agrave; son tour une r&eacute;duction 
  du potentiel &eacute;conomique li&eacute; au tourisme et aux autres entreprises 
  commerciales, ainsi qu&#8217;un d&eacute;placement de centaines de milliers 
  de personnes, particuli&egrave;rement dans les villes c&ocirc;ti&egrave;res 
  telles que Mombasa (GIEC, 1998). </p>
<p>La temp&eacute;rature de l&#8217;eau de mer devrait &eacute;galement augmenter 
  dans certaines zones sous l&#8217;effet des changements climatiques mondiaux, 
  ce qui risque de d&eacute;stabiliser les &eacute;cosyst&egrave;mes des r&eacute;cifs 
  coralliens et les activit&eacute;s &eacute;conomiques qui y sont li&eacute;es 
  (GIEC, 2001b). Par exemple, les perturbations du courant El Ni&ntilde;o en 1998 
  ont entra&icirc;n&eacute; une &eacute;l&eacute;vation de 1 &agrave; 1,5 &deg;C 
  des temp&eacute;ratures de l&#8217;ouest de l&#8217;oc&eacute;an Indien, ainsi 
  que la mort par d&eacute;coloration de 50 &agrave; 90 pour cent des coraux au 
  large des c&ocirc;tes kenyanes. Les coraux rescap&eacute;s avaient bien r&eacute;cup&eacute;r&eacute; 
  en 1999, mais les zones touch&eacute;es n&#8217;&eacute;taient toujours pas 
  recolonis&eacute;es (Obura et al, 2000). Plus de 30 pour cent du corail de Djibouti 
  a &eacute;t&eacute; tu&eacute; par d&eacute;coloration en raison des m&ecirc;mes 
  perturbations de El Ni&ntilde;o (Pilcher &amp;Alsuhaibany, 2000).</p>
<p>Parmi les effets n&eacute;gatifs de l&#8217;acc&eacute;l&eacute;ration de l&#8217;&eacute;rosion 
  du littoral figurent des pertes au niveau des investissements, la perte de terres 
  agricoles, la disparition d&#8217;habitats essentiels et la suppression d&#8217;opportunit&eacute;s 
  d&#8217;emploi. Lesgouvernements et les investisseurs doivent consacrer des 
  sommes importantes aux processus d&#8217;att&eacute;nuation. Or, le potentiel 
  touristique se trouve r&eacute;duit par la disparition de sites de loisirs. 
  En outre, le d&eacute;frichement des mar&eacute;cages des mangroves et la destruction 
  des r&eacute;cifs coralliens exposent les zones c&ocirc;ti&egrave;res &agrave; 
  des inondations, ainsi qu&#8217;&agrave; une contamination par l&#8217;eau de 
  mer.</p>
<h4>Att&eacute;nuation de l&#8217;&eacute;rosion du littoral en Afrique orientale</h4>
<p>La convention de Nairobi couvre, entre autres, la r&eacute;gulation et la diminution 
  des d&eacute;g&acirc;ts &eacute;cologiques entra&icirc;n&eacute;s par les dragages 
  et le d&eacute;frichement des terres. Elle introduit &eacute;galement une exigence 
  d&#8217;&eacute;valuation pr&eacute;alable de l&#8217;impact environnemental 
  pour contr&ocirc;ler et coordonner le d&eacute;veloppement urbain et industriel, 
  ainsi que celui du tourisme. Tous les pays d&#8217;Afrique orientale ont particip&eacute; 
  &agrave; cette convention et, maintenant que les difficult&eacute;s (d&#8217;ordre 
  juridique et institutionnel) li&eacute;es &agrave; sa mise en &#339;uvre ont 
  &eacute;t&eacute; surmont&eacute;es, la r&eacute;gulation du d&eacute;veloppement 
  en zone c&ocirc;ti&egrave;re et l&#8217;att&eacute;nuation de l&#8217;&eacute;rosion 
  constitueront des domaines d&#8217;action prioritaires.</p>
<p>Au niveau local, les d&eacute;veloppeurs priv&eacute;s mettent en place des 
  structures d&eacute;fensives, telles que des digues et des brise-lames. Pourtant, 
  dans certains cas, ces mesures ont en fait acc&eacute;l&eacute;r&eacute; l&#8217;&eacute;rosion 
  au lieu de la ralentir (Anon, 1996). Par cons&eacute;quent, les projets de r&eacute;habilitation 
  des mangroves et r&eacute;cifs sont d&eacute;sormais consid&eacute;r&eacute;s 
  comme des mesures plus efficaces &agrave; long terme. </p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
