<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3> EXPLOITATION DES RESSOURCES COTIERES ET MARINES EN AFRIQUE ORIENTALE</h3>
<p>L&#8217;Afrique orientale a ceci d&#8217;inhabituel que sa production c&ocirc;ti&egrave;re 
  de poissons est faible par rapport &agrave; la surface et &agrave; la productivit&eacute; 
  potentielle de ses zones de p&ecirc;che, malgr&eacute; la grande quantit&eacute; 
  de nutriments offerts par les remont&eacute;es des eaux c&ocirc;ti&egrave;res 
  dues au courant somalien. Le rendement de la p&ecirc;che c&ocirc;ti&egrave;re 
  pour l&#8217;ensemble de la c&ocirc;te d&#8217;Afrique de l&#8217;est et du 
  sud-est, &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien comprises, 
  repr&eacute;sente moins d&#8217;un pour cent de la p&ecirc;che mondiale et la 
  plupart des r&eacute;serves de poissons c&ocirc;tiers de cette sous-r&eacute;gion 
  sont consid&eacute;r&eacute;es comme enti&egrave;rement exploit&eacute;es ou 
  surexploit&eacute;es (FAO, 1997).</p>
<p>Les pratiques de p&ecirc;che destructives menacent les r&eacute;serves de poissons 
  c&ocirc;tiers et les r&eacute;cifs coralliens. L&#8217;utilisation de la dynamite, 
  de seines et de poisons, ainsi que la forte pression exerc&eacute;e sur certaines 
  esp&egrave;ces et sur les juv&eacute;niles sont courantes le long de la c&ocirc;te 
  d&#8217;Afrique orientale, ce qui contribue au d&eacute;clin de l&#8217;&eacute;cosyst&egrave;me. 
  Cependant, la pression nationale et internationale en faveur de l&#8217;interdiction 
  de ces pratiques a stimul&eacute; l&#8217;habilitation des collectivit&eacute;s 
  locales &agrave; contr&ocirc;ler et g&eacute;rer leurs ressources (Obura, Suleiman, 
  Motta &amp; Schleyer, 2000).</p>
<p>Les pays de la c&ocirc;te d&#8217;Afrique orientale sont les principaux exploitants 
  de leurs eaux c&ocirc;ti&egrave;res, mais leur ZEE est de plus en plus exploit&eacute;e 
  par des flottes &eacute;trang&egrave;res provenant d&#8217;Europe et d&#8217;Asie. 
  La Somalie est particuli&egrave;rement touch&eacute;e, comme le montre l&#8217;<a href="#box2c2">encadr&eacute; 
  2c.2</a>. Le volume de p&ecirc;che signal&eacute; par les pays &eacute;trangers 
  a augment&eacute; de fa&ccedil;on spectaculaire au d&eacute;but des ann&eacute;es 
  1990, notamment de la part de la r&eacute;publique de Cor&eacute;e, du Japon, 
  de la France, de Ta&iuml;wan et de l&#8217;Espagne (Okemwa, 1998). Les populations 
  de requins sont en rapide d&eacute;clin, ce qui se traduit directement par une 
  baisse de la production d&#8217;ailerons de requin par les p&ecirc;cheurs du 
  Y&eacute;men, de Somalie, de Djibouti et du Soudan. Ill&eacute;gale la plupart 
  du temps, la p&ecirc;che au requin a &eacute;galement un impact sur les tortues 
  marines, les dauphins et les poissons &agrave; nageoires qui sont pris dans 
  les filets et les lignes. Le manque de surveillance et d&#8217;application de 
  la r&eacute;glementation constitue un facteur aggravant (Pilcher &amp; Alsuhaibany, 
  2000).</p>
<p><a name="box2c2"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2c.2 La p&ecirc;che n&eacute;cessite un 
      contr&ocirc;le international en Somalie</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>La Somalie poss&egrave;de une des c&ocirc;tes 
              les plus longues de tous les pays d&#8217;Afrique : environ 3 300 
              km. Des remont&eacute;es d&#8217;eaux tr&egrave;s productives permettent 
              un fort potentiel de d&eacute;veloppement de la p&ecirc;che au thon 
              au large. Cependant, la chute du gouvernement somalien en 1991 a 
              laiss&eacute; le pays sans gouvernement central et donc sans contr&ocirc;le 
              centralis&eacute; de ses eaux. Ce contr&ocirc;le est assur&eacute; 
              par des milices autoproclam&eacute;es, dont certaines ont conclu 
              des accords de p&ecirc;che controvers&eacute;s avec des pays &eacute;trangers, 
              alors que d&#8217;autres ont des comportements de pirates en ran&ccedil;onnant 
              les navires &eacute;trangers.Malgr&eacute; le fait que ces eaux 
              soient extr&ecirc;mement dangereuses, l&#8217;acc&egrave;s aux zones 
              de p&ecirc;che somaliennes est actuellement pratiquement ouvert, 
              principalement en raison d&#8217;int&eacute;r&ecirc;ts &eacute;trangers 
              et de la demande en produits recherch&eacute;s : thons, ailerons 
              de requins et de raies, homards, crevettes d&#8217;eau profonde 
              et cor&eacute;gones benthiques. Le niveau d&#8217;exploitation est 
              donc inconnu et il est impossible de d&eacute;terminer si les ressources 
              marines font l&#8217;objet d&#8217;une exploitation durable ou non. 
              Qui plus est, des ann&eacute;es de conflit civil ont endommag&eacute; 
              les infrastructures de p&ecirc;che et r&eacute;duit les moyens existants 
              en mati&egrave;re de lutte anti-mar&eacute;e noire, d&#8217;aide 
              &agrave; la navigation, de recherche et de sauvetage. La Somalie 
              est partie &agrave; la Convention sur le commerce international 
              des esp&egrave;ces menac&eacute;es d&#8217;extinction (CCIEM), &agrave; 
              la CNUDM, ainsi qu&#8217;aux conventions de Nairobi et de Djedda 
              sur les mers r&eacute;gionales. Cependant, peu des dispositions 
              de ces trait&eacute;s sont appliqu&eacute;es depuis la chute du 
              gouvernement national et la Somalie se tourne vers la communaut&eacute; 
              internationale pour qu&#8217;elle l&#8217;aide &agrave; appliquer 
              la r&eacute;glementation. Le d&eacute;fi &agrave; relever &agrave; 
              l&#8217;heure actuelle est la mise en place d&#8217;un projet institutionnel 
              r&eacute;gional visant &agrave; faire face &agrave; la situation.</p>
            <a name="box2c2fig1"></a> <table width="300" border="0" cellspacing="0" cellpadding="4" align="center">
              <tr> 
                <td><a href="box2c2fig1.htm"><img src="images/box2c2fig1s.jpg" border="0" width="300" height="323"></a></td>
              </tr>
              <tr> 
                <td class="source">Chalutier &agrave; p&ecirc;che arri&egrave;re 
                  du Y&eacute;men (sans pavillon) p&ecirc;chant ill&eacute;galement, 
                  haussi&egrave;res visibles, &agrave; 1,5 mille au large de Bossasso, 
                  28 f&eacute;vrier 1998</td>
              </tr>
            </table>
            <p>&nbsp;</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source & photo: Coffen-Smout 1998</td>
  </tr>
</table>
<h4>Exploitation durable des ressources c&ocirc;ti&egrave;res et marines d&#8217;Afrique 
  orientale</h4>
<p>Les pays d&#8217;Afrique orientale sont parties &agrave; la CNUDM de 1982, 
  convention qui a &eacute;tabli des droits de p&ecirc;che. Ils sont &eacute;galement 
  signataires d&#8217;accords internationaux en mati&egrave;re de limitation de 
  l&#8217;exploitation et des zones de p&ecirc;che. Cependant, les pays de cette 
  sous-r&eacute;gion, comme beaucoup de pays africains, ne disposent ni des infrastructures 
  n&eacute;cessaires pour exploiter leur propre territoire, ni des moyens n&eacute;cessaires 
  pour surveiller les activit&eacute;s des flottes internationales et veiller 
  au maintien de taux d&#8217;exploitation durable. En outre, les accords sur 
  la p&ecirc;che sign&eacute;s avec des pays &eacute;trangers restent flous en 
  raison des besoins des Etats africains en mati&egrave;re de revenus et de devises.</p>
<p>En Erythr&eacute;e, le retour de la paix dans la r&eacute;gion permet actuellement 
  une r&eacute;gulation de l&#8217;exploitation des ressources marines par la 
  mise en place de proc&eacute;dures formelles de gestion. Des efforts similaires 
  devraient &eacute;galement &ecirc;tre entrepris en Somalie. Au Kenya, le syst&egrave;me 
  de MPA est g&eacute;r&eacute; par le Service kenyan de la faune et s&#8217;&eacute;tend 
  sur plus de 5 pour cent des rivages. Deux types de protection sont mis en place 
  : protection totale dans les parcs marins et exploitation traditionnelle des 
  ressources dans les r&eacute;serves marines. Le tourisme constitue l&#8217;activit&eacute; 
  principale dans tous les sites et des projets sont &agrave; l&#8217;&eacute;tude 
  pour faire participer les collectivit&eacute;s locales et autres parties prenantes 
  &agrave; la gestion de certaines zones (Obura et al, 2000).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
