<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>POLLUTION DE L&#8217;ENVIRONNEMENT COTIER ET MARIN D&#8217;AFRIQUE ORIENTALE</h3>
<p>Les sources de pollution marines et terrestres exercent une pression croissante 
  sur la qualit&eacute; des environnements c&ocirc;tiers et marins d&#8217;Afrique 
  orientale. Les d&eacute;chets municipaux et agrochimiques terrestres, ainsi 
  que les d&eacute;chets p&eacute;troliers marins constituent les principales 
  causes de pollution de cette sous-r&eacute;gion (Martens, 1992 ; Okemwa &amp; 
  Wakwabi, 1993). Les r&eacute;sidus des engrais et pesticides utilis&eacute;s 
  dans l&#8217;arri&egrave;re-pays par les activit&eacute;s agricoles s&#8217;introduisent 
  dans les syst&egrave;mes principaux d&#8217;&eacute;vacuation des eaux et sont 
  rejet&eacute;s en mer, o&ugrave; ils exercent un effet cumulatif sur l&#8217;environnement 
  marin et c&ocirc;tier (Onyari, 1981). Simultan&eacute;ment, une augmentation 
  de l&#8217;alluvionnement entra&icirc;n&eacute; par la d&eacute;forestation 
  de l&#8217;arri&egrave;re-pays a &eacute;galement un impact sur les habitats 
  c&ocirc;tiers car il augmente la turbidit&eacute; de l&#8217;eau et &eacute;touffe 
  les habitats, la flore et la faune. L&#8217;eutrophisation ne constitue pas 
  un probl&egrave;me pr&eacute;occupant dans cette sous-r&eacute;gion pour l&#8217;instant, 
  mais des poches isol&eacute;es dans les baies abrit&eacute;es (particuli&egrave;rement 
  le long de la c&ocirc;te kenyane) sont menac&eacute;es par la prolif&eacute;ration 
  d&#8217;algues toxiques (Wawiye, Ogongo &amp; Tunje, 2000) et de bact&eacute;ries 
  phytoplanctoniques (Mwangi, Kirugara, Osore, Njoya, Yobe &amp; Dzeha, 2000).</p>
<p>Les eaux c&ocirc;ti&egrave;res de la mer Rouge et de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien sont parcourues par les principales routes maritimes des grands p&eacute;troliers 
  qui approvisionnent le monde en produits du Moyen-Orient. Ces routes passent 
  &agrave; proximit&eacute; des r&eacute;cifs coralliens situ&eacute;s pr&egrave;s 
  du port de Djibouti et de Port Soudan, et les navires qui les empruntent se 
  d&eacute;barrassent souvent en mer de leurs eaux us&eacute;es et d&eacute;chets 
  p&eacute;troliers. Ces navires endommagent parfois &eacute;galement les r&eacute;cifs 
  lorsque des conditions difficiles de navigation les font entrer en collision 
  avec eux (Pilcher &amp; Alsuhaibany, 2000). Les courants et vents c&ocirc;tiers 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien jouent un r&ocirc;le d&eacute;terminant 
  dans la distribution horizontale et la propagation des polluants, notamment 
  parce qu&#8217;ils ram&egrave;nent vers les eaux c&ocirc;ti&egrave;res les nappes 
  de p&eacute;trole form&eacute;es en haute mer (au-del&agrave; de la limite des 
  zones &eacute;conomiques exclusives). Outre le risque &eacute;lev&eacute; de 
  graves mar&eacute;es noires, le transport maritime intensif contribue &eacute;galement 
  &agrave; la pollution aux hydrocarbures, car les p&eacute;troliers proc&egrave;dent 
  souvent en haute mer &agrave; des op&eacute;rations de d&eacute;gazage et de 
  nettoyage des moteurs dont les r&eacute;sidus de p&eacute;trole d&eacute;grad&eacute; 
  s&#8217;agglom&egrave;rent et sont rejet&eacute;s sur les rivages par les vents 
  de mer, les courants et les vagues. Les plages se trouvent alors couvertes de 
  boules de goudron qui exercent un effet d&eacute;l&eacute;t&egrave;re sur la 
  faune et les humains qui se rendent sur ces plages (Munga, 1981). Les PCB solubles 
  de ces produits empoisonnent la vie marine et s&#8217;accumulent dans le r&eacute;seau 
  trophique, ce qui entra&icirc;ne des troubles physiologiques chez les pr&eacute;dateurs 
  de fin de cha&icirc;ne alimentaire.</p>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>La plupart des municipalit&eacute;s 
        c&ocirc;ti&egrave;res d&#8217;Afrique orientale ne disposent pas des moyens 
        n&eacute;cessaires pour g&eacute;rer les vastes quantit&eacute;s d&#8217;eaux 
        us&eacute;es et de d&eacute;chets solides qu&#8217;elles g&eacute;n&egrave;rent 
        chaque jour. D&#8217;&eacute;normes volumes de d&eacute;chets solides 
        et liquides sont donc d&eacute;vers&eacute;s en mer ou supprim&eacute;s 
        d&#8217;une mani&egrave;re non satisfaisante, de telle sorte qu&#8217;ils 
        finissent par &ecirc;tre emport&eacute;s par le vent ou par ruissellement 
        vers la mer, o&ugrave; ils constituent une menace pour la faune et la 
        sant&eacute; publique.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Les effluents, trait&eacute;s ou non, provenant de sources municipales, industrielles 
  et domestiques contribuent &eacute;galement &agrave; la pollution c&ocirc;ti&egrave;re 
  et marine. Les sites de traitement des d&eacute;chets sont souvent mal con&ccedil;us 
  et mal situ&eacute;s, anciens et mal entretenus ou surcharg&eacute;s. L&#8217;emplacement 
  des d&eacute;charges et des points de rejet des &eacute;gouts municipaux est 
  donc essentiel au maintien de la qualit&eacute; de l&#8217;environnement (notamment 
  la qualit&eacute; de l&#8217;eau, pr&egrave;s de la c&ocirc;te et en pleine 
  mer) lorsque l&#8217;urbanisation et d&#8217;autres formes d&#8217;am&eacute;nagement 
  du littoral augmentent (Mwaguni &amp; Munga, 1997).</p>
<p>La plupart des municipalit&eacute;s c&ocirc;ti&egrave;res d&#8217;Afrique orientale 
  ne disposent pas des moyens n&eacute;cessaires pour g&eacute;rer les vastes 
  quantit&eacute;s d&#8217;eaux us&eacute;es et de d&eacute;chets solides qu&#8217;elles 
  g&eacute;n&egrave;rent chaque jour. Par exemple, la municipalit&eacute; de Mombasa 
  (Kenya) peut g&eacute;rer seulement 30 pour cent des d&eacute;chets produits 
  (Anon, 1996). A Djibouti et en Somalie, les stations d&#8217;&eacute;puration 
  sont en nombre insuffisant et g&eacute;n&eacute;ralement mal entretenues (Pilcher 
  &amp; Alsuhaibany, 2000). D&#8217;&eacute;normes volumes de d&eacute;chets solides 
  et liquides sont donc d&eacute;vers&eacute;s en mer ou supprim&eacute;s d&#8217;une 
  mani&egrave;re non satisfaisante, de telle sorte qu&#8217;ils finissent par 
  &ecirc;tre emport&eacute;s par le vent ou par ruissellement vers la mer, o&ugrave; 
  ils constituent une menace pour la faune et la sant&eacute; publique. Il est 
  manifeste qu&#8217;une refonte compl&egrave;te des politiques et programmes 
  de gestion des d&eacute;chets est n&eacute;cessaire pour faire face &agrave; 
  l&#8217;augmentation, au cours des ann&eacute;es &agrave; venir, des d&eacute;chets 
  solides et eaux us&eacute;es.</p>
<h4>Am&eacute;lioration de la qualit&eacute; des environnements c&ocirc;tiers 
  et marins en Afrique orientale</h4>
<p>Les gouvernements d&#8217;Afrique orientale ont promulgu&eacute; des lois sur 
  la sant&eacute; publique afin de r&eacute;glementer l&#8217;utilisation des 
  produits chimiques, d&#8217;une mani&egrave;re responsable envers l&#8217;environnement. 
  Ils ont &eacute;galement mis en place des plans de gestion int&eacute;gr&eacute;e 
  des ressources visant &agrave; am&eacute;liorer les pratiques d&#8217;utilisation 
  des terres dans l&#8217;arri&egrave;re-pays, afin de r&eacute;duire l&#8217;incidence 
  et les effets de l&#8217;eutrophisation et de l&#8217;alluvionnement. Des accords 
  et trait&eacute;s internationaux et r&eacute;gionaux ont &eacute;galement &eacute;t&eacute; 
  mis en place pour am&eacute;liorer la coop&eacute;ration dans le cadre de la 
  gestion de l&#8217;environnement dans la r&eacute;gion. En outre, la convention 
  de Nairobi appelle &agrave; une meilleure gestion des sources de pollution terrestres 
  et marines, ainsi qu&#8217;&agrave; une att&eacute;nuation de leurs effets.</p>
<p>Une meilleure coordination et une volont&eacute; politique r&eacute;elle ainsi 
  que l&#8217;apport r&eacute;gulier de ressources sont n&eacute;cessaires &agrave; 
  l&#8217;efficacit&eacute; de la mise en &#339;uvre, du contr&ocirc;le et de 
  la r&eacute;gulation des activit&eacute;s. Par exemple, le comit&eacute; national 
  de d&eacute;fense contre les mar&eacute;es noires du Kenya (National Oil Spill 
  Response Committee) devrait obtenir un statut l&eacute;gal et des plans d&#8217;urgence 
  complets devraient &ecirc;tre d&eacute;velopp&eacute;s. L&#8217;institut des 
  recherches marines et halieutiques du Kenya (Kenya Marine Fisheries and Research 
  Institute) a &eacute;galement besoin de plus de moyens financiers et humains 
  pour assurer son travail de recherche et de surveillance des environnements 
  c&ocirc;tiers et marins (FAO/EAF, 1999). </p>
<p>Djibouti et la Somalie sont parties &agrave; la convention de Djedda et sont 
  membres de la PERSGA, son organisme d&#8217;application. Parmi les progr&egrave;s 
  enregistr&eacute;s dans ces pays en mati&egrave;re d&#8217;am&eacute;lioration 
  de l&#8217;environnement figurent la publication de rapports sur l&#8217;&eacute;valuation, 
  le contr&ocirc;le et l&#8217;&eacute;tat de l&#8217;environnement, ainsi que 
  le d&eacute;veloppement de moyens de lutte anti-mar&eacute;es noires et de gestion 
  int&eacute;gr&eacute;e de la zone c&ocirc;ti&egrave;re.</p>
<h5><em>Vers une application de la GIZC en Afrique orientale</em></h5>
<p>La GIZC, ainsi que la l&eacute;gislation et la r&eacute;glementation appropri&eacute;es 
  en mati&egrave;re de gestion de l&#8217;environnement, sont d&#8217;importantes 
  &eacute;tapes sur la voie d&#8217;une utilisation durable de la zone c&ocirc;ti&egrave;re 
  et des ressources de l&#8217;arri&egrave;repays de l&#8217;Afrique orientale. 
  Il existe d&eacute;j&agrave; des initiatives nationales qui devraient &ecirc;tre 
  encourag&eacute;es par une meilleure coop&eacute;ration r&eacute;gionale (Linden, 
  1993 ; Ngoile, 1997 ; PERSGA, 2000). Par exemple, des programmes de GIZC pour 
  le Kenya et l&#8217;Erythr&eacute;e font appel &agrave; une approche site par 
  site de l&#8217;int&eacute;gration des am&eacute;nagements sur front de mer 
  et au bord des plages, ainsi que de la gestion des d&eacute;chets dans les centres 
  urbains c&ocirc;tiers. Dans le cadre de ces programmes, l&#8217;emplacement 
  des d&eacute;charges et des points de rejet des eaux us&eacute;es sera correctement 
  planifi&eacute; et leurs effets seront &eacute;troitement contr&ocirc;l&eacute;s.</p>
<p>Pour maintenir la r&eacute;ussite de telles initiatives, il est n&eacute;cessaire 
  de renforcer leur structure institutionnelle, d&#8217;am&eacute;liorer leur 
  coordination, ainsi que d&#8217;accro&icirc;tre leur capacit&eacute; et leur 
  financement. La priorit&eacute; est &agrave; une am&eacute;lioration de la gestion 
  des d&eacute;chets et du contr&ocirc;le de l&#8217;&eacute;rosion dans la zone 
  c&ocirc;ti&egrave;re et, dans l&#8217;arri&egrave;re-pays, &agrave; une am&eacute;lioration 
  des pratiques agricoles et &agrave; l&#8217;introduction de mesures telles que 
  des plans de reforestation et de pr&eacute;servation des sols afin d&#8217;&eacute;viter 
  l&#8217;&eacute;rosion (<a href="#box2c3">Encadr&eacute; 2c.3</a>).</p>
<p><a name="box2c3"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="70%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2c.3 Priorit&eacute;s pour l&#8217;am&eacute;lioration 
      de la qualit&eacute; de l&#8217;environnement en Afrique orientale</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent">
<ul type="disc">
              <li>Cr&eacute;ation de mesures d&#8217;encouragement en faveur du 
                recyclage des d&eacute;chets</li>
              <li> Mise &agrave; niveau des d&eacute;charges et des sites d&#8217;ensevelissement 
                des d&eacute;chets</li>
              <li> Mise en place de politiques et pratiques d&#8217;&eacute;valuation 
                des impacts sur l&#8217;environnement afin de r&eacute;duire la 
                pollution et l&#8217;&eacute;rosion c&ocirc;ti&egrave;re, et de 
                d&eacute;finir des crit&egrave;res de protection du littoral</li>
              <li> Mise en place de politiques en vue de corriger les mauvaises 
                pratiques agricoles</li>
              <li> Mise en &#339;uvre de directives sur la qualit&eacute; de l&#8217;eau 
                et introduction de pratiques de contr&ocirc;le, parall&egrave;lement 
                &agrave; l&#8217;application du principe &laquo; pollueur-payeur 
                &raquo;</li>
              <li> Campagnes de sensibilisation du public en mati&egrave;re d&#8217;am&eacute;lioration 
                de la gestion des d&eacute;chets</li>
              <li> Soutien aux projets de restauration des r&eacute;cifs et de 
                reboisement des mangroves</li>
              <li> Am&eacute;lioration de la gestion des d&eacute;chets et adoption 
                de technologies plus propres</li>
              <li> Renforcement des moyens institutionnels et recherche de financements</li>
            </ul></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: FAO/EAF 1999</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
