<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2c5.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2c5s.jpg" width="300" height="332" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Les mangroves servent de zones de reproduction 
        pour les poissons, les coquillages et les crustac&eacute;s et fournissent 
        des ressources pour la construction, le tissage et l&#8217;alimentation. 
        Elles offrent &eacute;galement une protection contre l&#8217;&eacute;rosion 
        c&ocirc;ti&egrave;re et l&#8217;intrusion de l&#8217;eau sal&eacute;e.</p>
      <p>Dominique Halleux /Still Pictures</p></td>
  </tr>
</table>
<h2><a name="img2c5"></a>ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h2>
<p>Les petites &icirc;les oc&eacute;aniques, telles que celles de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien, connaissent des probl&egrave;mes de contr&ocirc;le 
  et de r&eacute;gulation des activit&eacute;s dans leur ZEE assez &eacute;tendue. 
  Ils sont donc vuln&eacute;rables face &agrave; une surexploitation de leurs 
  ressources marines, particuli&egrave;rement en ce qui concerne la p&ecirc;che 
  en eaux profondes. En outre, les sources de pollution terrestres et marines, 
  associ&eacute;es &agrave; la croissance d&eacute;mographique rapide sur la c&ocirc;te, 
  ainsi qu&#8217;au d&eacute;veloppement du tourisme et du transport du p&eacute;trole 
  par voie maritime, constituent une menace suppl&eacute;mentaire pour l&#8217;&eacute;tat 
  des environnements c&ocirc;tiers et marins.</p>
<p>Les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien connaissent 
  &eacute;galement des taux d&#8217;&eacute;rosion du littoral de plus en plus 
  &eacute;lev&eacute;s en raison de probl&egrave;mes de planification et de d&eacute;veloppement 
  en zone c&ocirc;ti&egrave;re, ce qui multiplie leur vuln&eacute;rabilit&eacute; 
  &agrave; l&#8217;&eacute;l&eacute;vation du niveau de la mer li&eacute;e aux 
  changements climatiques qui menace d&#8217;inonder de vastes zones de terre 
  et de d&eacute;placer d&#8217;importantes populations. L&#8217;&eacute;l&eacute;vation 
  des temp&eacute;ratures marines dans l&#8217;ouest de l&#8217;oc&eacute;an Indien, 
  &eacute;galement li&eacute;e aux changements climatiques mondiaux, risque de 
  mettre &agrave; mal la richesse biologique exceptionnelle des r&eacute;cifs 
  coralliens, tr&egrave;s importants d&#8217;un point de vue &eacute;conomique.</p>
<h3>VALEUR ECONOMIQUE, SOCIALE ET ECOLOGIQUE DES ENVIRONNEMENTS COTIERS ET MARINS 
  DES ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h3>
<p>Les &icirc;les oc&eacute;aniques des Comores, de Madagascar, Maurice et des 
  Seychelles ont &eacute;volu&eacute; &agrave; l&#8217;&eacute;cart de la r&eacute;gion 
  et n&#8217;ont &eacute;t&eacute; colonis&eacute;es par l&#8217;homme que relativement 
  r&eacute;cemment. Elles sont donc uniques en termes de caract&eacute;ristiques 
  physiques et de communaut&eacute;s biologiques. Parmi les r&eacute;cifs coralliens 
  frangeants et autres r&eacute;cifs qui entourent ces &icirc;les figurent l&#8217;atoll 
  Aldabra (Seychelles), l&#8217;un des r&eacute;cifs les plus spectaculaires du 
  monde, class&eacute; au patrimoine mondial.</p>
<p>Ces &icirc;les connaissent toute une industrie du tourisme bien d&eacute;velopp&eacute;e, 
  qui constitue une importante source de revenus et de devises. Le tourisme c&ocirc;tier, 
  par exemple, constitue la base de l&#8217;&eacute;conomie des Seychelles. Il 
  repr&eacute;sente en effet 46 &agrave; 55 pour cent du PIB, 70 pour cent des 
  devises r&eacute;colt&eacute;es et 20 pour cent de l&#8217;emploi de la population 
  (Institut oc&eacute;anographique international, 2001).</p>
<p>Ces &icirc;les abritent &eacute;galement d&#8217;importants herbiers et mangroves, 
  des lagunes, ainsi que de nombreuses esp&egrave;cesde poissons et de fruits 
  de mer. Ces ressources sont principalement exploit&eacute;es par des p&ecirc;cheurs 
  artisanaux, puisqu&#8217;environ 90 pour cent de la p&ecirc;che est effectu&eacute;e 
  par de petits exploitants (Institut oc&eacute;anographique international, 2001). 
  La majorit&eacute; des poissons p&ecirc;ch&eacute;s dans les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien le sont dans les eaux c&ocirc;ti&egrave;res, 
  les mollusques, les crevettes et les homards &eacute;tant tr&egrave;s importants 
  du point de vue &eacute;conomique et de l&#8217;alimentation locale. Maurice 
  et les Seychelles exploitent &eacute;galement le thon d&#8217;une mani&egrave;re 
  plus commerciale, et la p&ecirc;che &agrave; la crevette, dont l&#8217;exportation 
  rev&ecirc;t un fort potentiel d&#8217;apport de devises, se d&eacute;veloppe 
  &agrave; Madagascar.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
