<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>EROSION DU LITTORAL ET CHANGEMENTS CLIMATIQUES DANS LES ILES DE L&#8217;OUEST 
  DE L&#8217;OC&Eacute;AN INDIEN</h3>
<p>Le littoral de toutes les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien est menac&eacute; par l&#8217;&eacute;rosion. Ce ph&eacute;nom&egrave;ne 
  constitue, avec la destruction des habitats naturels, tels que les mangroves 
  et les r&eacute;cifs coralliens dans de nombreuses parties de cette sous-r&eacute;gion, 
  la principale menace sur l&#8217;utilisation durable des ressources et le d&eacute;veloppement 
  dans la zone c&ocirc;ti&egrave;re. Cette &eacute;rosion est principalement due 
  aux constructions non coordonn&eacute;es et inappropri&eacute;es dans la zone 
  c&ocirc;ti&egrave;re, en raison de la croissance d&eacute;mographique rapide 
  et du d&eacute;veloppement de l&#8217;industrie du tourisme. </p>
<p>L&#8217;exploitation du sable, du corail, du calcaire et des coquillages r&eacute;duit 
  la zone tampon constitu&eacute;e par les r&eacute;cifs coralliens et, par cons&eacute;quent, 
  les rivages sont plus expos&eacute;s &agrave; l&#8217;action des vagues, aux 
  ondes de temp&ecirc;te et aux inondations. A Maurice, par exemple, un million 
  de tonnes de sable corallien sont pr&eacute;lev&eacute;es chaque ann&eacute;e 
  &agrave; la main et transport&eacute;es par pirogue (Bigot, Charpy, Maharavo, 
  Abdou Rabi, Paupiah, Aumeeruddy, Villedieu &amp; Lieutaud, 2000). L&#8217;exploitation 
  du sable a &eacute;galement un impact notable aux Comores et entra&icirc;ne 
  d&#8217;importants probl&egrave;mes &agrave; Madagascar.</p>
<p> Les p&ecirc;cheurs qui utilisent de la dynamite, marchent sur les r&eacute;cifs 
  coralliens et utilisent des filets en dehors de la saison de la p&ecirc;che 
  contribuent &agrave; un niveau de destruction du corail qui d&eacute;passe ses 
  capacit&eacute;s naturelles &agrave; se renouveler. La situation est fragile 
  et une volont&eacute; politique est n&eacute;cessaire pour garantir la prise 
  de mesures visant &agrave; arr&ecirc;ter le d&eacute;clin de la qualit&eacute; 
  des r&eacute;cifs coralliens, pallier aux d&eacute;g&acirc;ts caus&eacute;s 
  et &eacute;tablir des syst&egrave;mes de contr&ocirc;le efficaces.</p>
<p>L&#8217;une des cons&eacute;quences les plus graves de l&#8217;&eacute;rosion 
  du littoral est la vuln&eacute;rabilit&eacute; croissante face &agrave; l&#8217;&eacute;l&eacute;vation 
  du niveau de la mer li&eacute;e aux changements climatiques mondiaux. Le GIEC 
  pr&eacute;voit une &eacute;l&eacute;vation moyenne du niveau de la mer pouvant 
  atteindre un m&egrave;tre d&#8217;ici &agrave; 2100 (GIEC, 2001a). Dans les 
  &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien, ce ph&eacute;nom&egrave;ne 
  entra&icirc;nera l&#8217;inondation d&#8217;habitats naturels tels que les mangroves 
  et contaminera les habitats situ&eacute;s plus &agrave; l&#8217;int&eacute;rieur 
  des terres avec de l&#8217;eau de mer, ce qui modifiera leurs conditions &eacute;cologiques 
  et leur composition biologique.De pr&eacute;cieuses ressources en eaux souterraines 
  pourraient &eacute;galement &ecirc;tre perdues en raison de l&#8217;intrusion 
  d&#8217;eau de mer. </p>
<p>Aux Seychelles, une &eacute;l&eacute;vation d&#8217;un m&egrave;tre du niveau 
  de la mer submergerait de nombreuses &icirc;les et entra&icirc;nerait la disparition 
  de 70 pour cent de la surface des terres (Shah, 1995 ; Shah, 1996). Les d&eacute;g&acirc;ts 
  devraient &ecirc;tre moindres &agrave; Maurice, qui perdrait moins d&#8217;un 
  pour cent de ses terres (GIEC, 1995). Ce sont n&eacute;anmoins environ 3 000 
  personnes qui se trouveraient d&eacute;plac&eacute;es et m&ecirc;me une faible 
  perte en surface de plages pourrait avoir un impact n&eacute;gatif sur les activit&eacute;s 
  li&eacute;es au tourisme et &agrave; la p&ecirc;che.</p>
<p>Les changements climatiques mondiaux menacent &eacute;galement d&#8217;entra&icirc;ner 
  des changements de temp&eacute;rature de l&#8217;eau de mer, ainsi qu&#8217;une 
  augmentation de la fr&eacute;quence et de l&#8217;intensit&eacute; des cyclones 
  et des temp&ecirc;tes tropicales. En 1998, les r&eacute;cifs coralliens de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien ont &eacute;t&eacute; consid&eacute;rablement 
  affect&eacute;s par l&#8217;&eacute;l&eacute;vation de la temp&eacute;rature 
  de l&#8217;eau de mer due &agrave; El Ni&ntilde;o : jusqu&#8217;&agrave; 30 
  pour cent des coraux des Comores et 80 pour cent de ceux des Seychelles ont 
  &eacute;t&eacute; tu&eacute;s (PRE-COI, 1998). Le co&ucirc;t &eacute;conomique 
  de ces d&eacute;g&acirc;ts au niveau des coraux a &eacute;t&eacute; initialement 
  &eacute;valu&eacute; entre 700 millions et 8 milliards d&#8217;USD (Wilkinson, 
  Linden, Cesar, Hodgson, Rubens &amp; Strong, 1999), mais un r&eacute;tablissement 
  a &eacute;t&eacute; observ&eacute; au niveau des &icirc;les Maurice et Rodrigues.</p>
<p> La perte d&#8217;habitats et d&#8217;approvisionnement en nourriture a entra&icirc;n&eacute; 
  un appauvrissement des populations de poissons qui d&eacute;pendent du corail 
  dans l&#8217;ensemble de cette sous-r&eacute;gion et a peut-&ecirc;tre &eacute;galement 
  r&eacute;duit la qualit&eacute; esth&eacute;tique de l&#8217;environnement, 
  essentielle au d&eacute;veloppement d&#8217;un tourisme durable. En outre, la 
  r&eacute;duction des revenus li&eacute;s &agrave; la p&ecirc;che et la baisse 
  de l&#8217;apport en poissons dans l&#8217;alimentation des populations locales 
  risquent d&#8217;avoir des r&eacute;percussions sur la sant&eacute; publique 
  (PNUE, 1999a).</p>
<h4> Att&eacute;nuation des effets des changements climatiques dans les &icirc;les 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</h4>
<p>Puisque l&#8217;&eacute;l&eacute;vation de la temp&eacute;rature de la mer 
  risque de se g&eacute;n&eacute;raliser avec le r&eacute;chauffement de la plan&egrave;te, 
  les efforts d&#8217;att&eacute;nuation visant &agrave; prot&eacute;ger les r&eacute;cifs 
  coralliens doivent comprendre une r&eacute;duction des &eacute;missions de gaz 
  &agrave; effet de serre (Reaser, Pomerance &amp; Thomas, 2000). Tous les pays 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien ont sign&eacute; la CCNUCC et 
  les Seychelles ont sign&eacute; le Protocole de Kyoto. Cependant, la contribution 
  de ces pays &agrave; la quantit&eacute; de gaz &agrave; effet de serre &eacute;mis 
  dans le monde est n&eacute;gligeable et il est donc primordial que les plus 
  gros &eacute;metteurs de gaz &agrave; effet de serre se voient contraints de 
  faire face &agrave; leurs responsabilit&eacute;s pour que les r&eacute;cifs 
  coralliens du monde soient prot&eacute;g&eacute;s.</p>
<p>Un autre &eacute;l&eacute;ment cl&eacute; de la protection contre les d&eacute;gradations 
  futures des r&eacute;cifs est la surveillance et une meilleure compr&eacute;hension 
  du syst&egrave;me &eacute;cologique et des influences humaines et naturelles 
  qui s&#8217;exercent sur lui. L&#8217;&eacute;l&eacute;vation du niveau de la 
  mer est attentivement contr&ocirc;l&eacute;e dans cette sous-r&eacute;gion et 
  Madagascar et Maurice ont mis en place des cellules de contr&ocirc;le et d&#8217;analyse 
  du niveau de la mer (CMAS, Cells for Monitoring and Analysis of Sea level) dans 
  le cadre du projet pilote COI-PNUE-OMM sur l&#8217;&eacute;l&eacute;vation du 
  niveau de la mer et ses cons&eacute;quences sur le littoral. Ces cellules coop&eacute;reront 
  avec d&#8217;autres organisations de l&#8217;ouest de l&#8217;oc&eacute;an Indien 
  (du Bengladesh au Kenya), elles partageront des donn&eacute;es et identifieront 
  les probl&egrave;mes communs. Le but final est d&#8217;&eacute;laborer une structure 
  de collecte et d&#8217;analyse de donn&eacute;es qui permettra de comprendre 
  la variabilit&eacute; des tendances et de les &eacute;valuer (Sheyte, 1994). 
  Informations et recommandations devraient &ecirc;tre int&eacute;gr&eacute;es 
  aux plans d&#8217;action et politiques de d&eacute;veloppement r&eacute;gional 
  et sectoriel (CDD, 1999).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
