<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>POLLUTION DE L&#8217;ENVIRONNEMENT COTIER ET MARIN DES ILES DE L&#8217;OUEST 
  DE L&#8217;OC&Eacute;AN INDIEN </h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2c6.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2c6s.jpg" width="300" height="298" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>The West Indian Ocean Islands are home 
        to a wide range of endemic bird species like this Great Frigatebird (Fregata 
        Minor) found in the Aldabra Islands, Seychelles </p>
      <p>Gilles Martin/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2c6"></a>La quantit&eacute; croissante de d&eacute;chets industriels 
  et domestiques d&eacute;vers&eacute;s sans traitement dans les eaux c&ocirc;ti&egrave;res 
  a port&eacute; gravement atteinte aux zones marines et c&ocirc;ti&egrave;res. 
  Il s&#8217;agit d&#8217;une pr&eacute;occupation majeure en raison de la tr&egrave;s 
  forte d&eacute;pendance &eacute;conomique envers le tourisme et d&#8217;autres 
  utilisations des ressources c&ocirc;ti&egrave;res et marines. La population 
  c&ocirc;ti&egrave;re augmente et la plupart des pays de cette sous-r&eacute;gion 
  souffrent g&eacute;n&eacute;ralement d&#8217;un manque de planification de l&#8217;am&eacute;nagement 
  urbain et touristique. De nombreuses constructions sauvages sont apparues du 
  fait de cette situation (PNUE, 1998b). Environ 41 pour cent du littoral de Maurice 
  abrite actuellement des installations urbaines, touristiques ou industrielles. 
  Ces installations entra&icirc;nent une surcharge des services existants de traitement 
  des d&eacute;chets et des eaux us&eacute;es. En outre, le taux de d&eacute;veloppement 
  des nouvelles infrastructures ne suit pas le rythme de la population. Par exemple, 
  les Seychelles traitent seulement une fraction de leurs eaux us&eacute;es (19 
  pour cent des eaux us&eacute;es domestiques en 1995) et seulement huit h&ocirc;tels 
  &eacute;taient raccord&eacute;s &agrave; une station d&#8217;&eacute;puration 
  en 1997 (Shah, 1995 ; Shah, 1997). Les deux tiers des r&eacute;sidents du littoral 
  mauricien d&eacute;versent leurs d&eacute;chets dans la mer et il n&#8217;existe 
  aucune station d&#8217;&eacute;puration des eaux us&eacute;es aux Comores (PNUE, 
  1999a).</p>
<p> Les ruissellements agricoles &agrave; forte concentration de limons, engrais 
  et r&eacute;sidus chimiques contribuent &eacute;galement aux probl&egrave;mes 
  de pollution par l&#8217;&eacute;touffement des habitats, l&#8217;empoisonnement 
  de certaines esp&egrave;ces et l&#8217;acc&eacute;l&eacute;ration de la prolif&eacute;ration 
  des algues, lesquelles entra&icirc;nent &agrave; leur tour une d&eacute;gradation 
  de la faune et de la flore (PRE-COI, 1998).L&#8217;&eacute;touffement des herbiers, 
  par exemple, entra&icirc;ne une destruction des zones de vie, d&#8217;alimentation 
  et de reproduction d&#8217;importants et pr&eacute;cieux poissons, coquillages, 
  crustac&eacute;s, dugongs et tortues marines (PNUE, 1999a).</p>
<p> Parmi les d&eacute;veloppements industriels r&eacute;alis&eacute;s en zone 
  c&ocirc;ti&egrave;re figurent de grandes usines de traitement du poisson, des 
  tanneries, des raffineries de sucre et des sites d&#8217;&eacute;levage de crevettes. 
  Bon nombre d&#8217;entre eux ne disposent pas de stations d&#8217;&eacute;puration 
  des eaux us&eacute;es et d&eacute;versent leurs d&eacute;chets directement dans 
  l&#8217;oc&eacute;an (PNUE, 1999a).</p>
<p>L&#8217;utilisation croissante d&#8217;embarcations motoris&eacute;es plut&ocirc;t 
  qu&#8217;&agrave; propulsion humaine ou &agrave; voile pour la p&ecirc;che et 
  la plaisance constitue une pression croissante sur l&#8217;environnement en 
  raison des fuites d&#8217;hydrocarbures et des dommages physiques directs caus&eacute;s 
  par les h&eacute;lices.</p>
<p>Il existe &eacute;galement un risque &eacute;lev&eacute; de graves mar&eacute;es 
  noires. En effet, 30 pour cent des exportations de p&eacute;trole du Proche-Orient 
  transitent par cette sous-r&eacute;gion (Salm, 1996). Cet important trafic expose 
  &eacute;galement les environnements marins et c&ocirc;tiers &agrave; une pollution 
  aux hydrocarbures due aux d&eacute;gazages et aux fuites. </p>
<p>La pollution commerciale et domestique des lagunes et des eaux c&ocirc;ti&egrave;res 
  dans l&#8217;ensemble de cette sous-r&eacute;gion a entra&icirc;n&eacute; une 
  r&eacute;duction du nombre et de la vari&eacute;t&eacute; de poissons disponibles 
  pour la consommation locale, ce qui a, &agrave; son tour, entra&icirc;n&eacute; 
  une surexploitation des r&eacute;serves restantes de certaines esp&egrave;ces 
  populaires, entra&icirc;nant par l&agrave;-m&ecirc;me une d&eacute;gradation 
  des &eacute;cosyst&egrave;mes coralliens et une r&eacute;duction des d&eacute;bouch&eacute;s 
  touristiques (PNUE, 1999a).Les esp&egrave;ces prot&eacute;g&eacute;es et menac&eacute;es 
  vivant dans la r&eacute;gion, telles que les tortues marines, les dugongs, les 
  baleines et les dauphins, d&eacute;clineraient en raison de l&#8217;augmentation 
  des d&eacute;chets, notamment des mati&egrave;res plastiques, ainsi que de la 
  surp&ecirc;che et de la pr&eacute;dation de la part des hommes et d&#8217;autres 
  pr&eacute;dateurs (PNUE, 1998b).</p>
<h4> Am&eacute;lioration de la qualit&eacute; des environnements c&ocirc;tiers 
  et marins dans les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien 
</h4>
<p>Toutes les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien ont sign&eacute; 
  la convention de Nairobi, mais des mesures efficaces de contr&ocirc;le de la 
  pollution restent &agrave; mettre en place. La Commission de l&#8217;Oc&eacute;an 
  Indien a d&eacute;fini un plan d&#8217;action sur cinq ans pour un Programme 
  R&eacute;gional Environnement concentr&eacute; sur la surveillance des r&eacute;cifs 
  coralliens et de l&#8217;&eacute;cotoxicologie, le d&eacute;veloppement d&#8217;un 
  syst&egrave;me d&#8217;informations sur l&#8217;environnement et des projets 
  pilotes de GIZC. Le Programme R&eacute;gional Environnement d&eacute;finit un 
  accord et une structure de coop&eacute;ration, ainsi qu&#8217;une proposition 
  de politique de coop&eacute;ration. Au niveau national, Maurice a introduit 
  la lutte contre la pollution marine dans sa l&eacute;gislation nationale, dans 
  le cadre de ses obligations aux termes de la CNUDM. Pour appliquer la Convention 
  internationale pour la pr&eacute;vention de la pollution par les navires (MARPOL), 
  l&#8217;&icirc;le a &eacute;galement d&eacute;fini un projet de r&eacute;glementation 
  visant &agrave; contr&ocirc;ler la pollution par les hydrocarbures, les d&eacute;chets 
  liquides nocifs, les substances nuisibles conditionn&eacute;es, les eaux us&eacute;es 
  et les ordures (PNUE, 1999a). Les dispositions de cette convention seraient 
  renforc&eacute;es si elle &eacute;tait ratifi&eacute;e par d&#8217;autres &icirc;les 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien. Les Comores, Madagascar, Maurice 
  et les Seychelles ont toutes d&eacute;fini des plans d&#8217;action nationaux 
  pour l&#8217;environnement. Les Seychelles et Maurice ont d&eacute;fini des 
  lois sur la protection de l&#8217;environnement (PNUE, 1999a). Il est recommand&eacute; 
  de pr&eacute;voir des sites de r&eacute;ception des hydrocarbures et autres 
  d&eacute;chets dans les ports (requis aux termes de la MARPOL) pour am&eacute;liorer 
  les capacit&eacute;s de r&eacute;action aux mar&eacute;es noires. Des ressources 
  suppl&eacute;mentaires devraient &ecirc;tre recherch&eacute;es afin d&#8217;am&eacute;liorer 
  l&#8217;&eacute;quipement, la formation et les ressources financi&egrave;res 
  li&eacute;s aux activit&eacute;s de r&eacute;action d&#8217;urgence. </p>
<p>Au niveau local, les &eacute;coles et ONG sont impliqu&eacute;es dans des campagnes 
  de protection c&ocirc;ti&egrave;re et de nettoyage des plages afin d&#8217;&eacute;viter 
  le rejet en mer des d&eacute;tritus, notamment des bouteilles en plastique.</p>
<p> <em><strong>Vers une application de la GIZC dans les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien</strong></em></p>
<p>Le Programme R&eacute;gional Environnement de la Commission de l&#8217;Oc&eacute;an 
  Indien a jou&eacute; un r&ocirc;le d&eacute;terminant dans l&#8217;aide apport&eacute;e 
  aux pays de cette sous-r&eacute;gion pour d&eacute;finir et appliquer des plans 
  de gestion de l&#8217;environnement et des politiques de d&eacute;veloppement 
  durable incluant des mesures telles que la coordination du d&eacute;veloppement 
  dans les zones c&ocirc;ti&egrave;res et l&#8217;exigence d&#8217;une &eacute;tude 
  d&#8217;impact sur l&#8217;environnement avant l&#8217;ex&eacute;cution de certains 
  projets.</p>
<p>Des programmes visant &agrave; r&eacute;duire l&#8217;&eacute;rosion du littoral 
  ont &eacute;t&eacute; mis en place aux Seychelles et &agrave; Maurice, sans 
  r&eacute;ussite notable. Une approche combinant la construction de d&eacute;fenses 
  physiques, le d&eacute;placement de populations et d&#8217;industries, ainsi 
  que l&#8217;adoption de nouveaux mod&egrave;les de construction devrait se r&eacute;v&eacute;ler 
  plus efficace (Secr&eacute;tariat du Commonwealth, 1997).</p>
<p> Les Comores, Madagascar, Maurice et les Seychelles sont membres du Programme 
  pour les mers r&eacute;gionales d&#8217;Afrique orientale du PNUE dont l&#8217;unit&eacute; 
  de coordination r&eacute;gionale se trouve aux Seychelles. La mission de cette 
  unit&eacute; de coordination est d&#8217;&laquo; encadrer et encourager les 
  partenariats en apportant inspiration, informations et moyens aux nations et 
  peuples de la r&eacute;gion d&#8217;Afrique orientale et &agrave; leurs partenaires 
  pour prot&eacute;ger, g&eacute;rer et d&eacute;velopper leurs ressources marines 
  et c&ocirc;ti&egrave;res d&#8217;une fa&ccedil;on durable &raquo;. Les composantes 
  d&#8217;un plan d&#8217;action pour l&#8217;Afrique orientale constituent une 
  structure permettant d&#8217;entreprendre des actions compl&egrave;tes au niveau 
  sousr&eacute;gional et national et des activit&eacute;s sont pr&eacute;vues 
  pour aider les Etats de la sous-r&eacute;gion &agrave; renforcer leurs processus 
  de gestion de l&#8217;environnement (PNUE, 2001).</p>
<p> Les objectifs du plan d&#8217;action pour l&#8217;Afrique orientale sont d&#8217;encourager 
  le d&eacute;veloppement durable &agrave; l&#8217;aide de la l&eacute;gislation 
  appropri&eacute;e, de mesures de pr&eacute;vention contre la pollution, d&#8217;une 
  protection des ressources vivantes de la sous-r&eacute;gion, du renforcement 
  des activit&eacute;s et de la coordination des institutions, de la cr&eacute;ation 
  de moyens et de la sensibilisation du public. Une attention particuli&egrave;re 
  est port&eacute;e &agrave; l&#8217;&eacute;valuation des causes et des cons&eacute;quences 
  de la d&eacute;gradation des environnements c&ocirc;tiers et marins, ainsi qu&#8217;&agrave; 
  l&#8217;adoption d&#8217;accords financiers pour une mise en application r&eacute;ussie 
  et durable (PNUE, 2001).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
