<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE AUSTRALE</h2>
<p>Le principal probl&egrave;me auquel sont confront&eacute;s les pays c&ocirc;tiers 
  d&#8217;Afrique australe est la diminution des r&eacute;serves de poissons suite 
  &agrave; des niveaux d&#8217;exploitation non durables. Ces pays doivent &eacute;galement 
  faire face &agrave; une pollution croissante r&eacute;sultant des activit&eacute;s 
  terrestres, des mar&eacute;es noires et des effets potentiels de l&#8217;&eacute;l&eacute;vation 
  du niveau de la mer, notamment l&#8217;inondation des principales installations 
  c&ocirc;ti&egrave;res et les dommages qui lui seraient associ&eacute;s au niveau 
  des &eacute;cosyst&egrave;mes, des infrastructures et des d&eacute;placements 
  de populations.</p>
<h3>VALEUR ECONOMIQUE, SOCIALE ET ECOLOGIQUE DES ENVIRONNEMENTS COTIERS ET MARINS 
  D&#8217;AFRIQUE AUSTRALE</h3>
<p>Le littoral de l&#8217;Afrique australe s&#8217;&eacute;tend de l&#8217;Angola 
  &agrave; l&#8217;ouest (oc&eacute;an Atlantique) &agrave; la Tanzanie &agrave; 
  l&#8217;est (oc&eacute;an Indien). Ce littoral est riche en poissons, fruits 
  de mer, mangroves et r&eacute;cifs coralliens, ainsi qu&#8217;en p&eacute;trole, 
  diamants et autres gisements miniers. Les longues plages de sable et les eaux 
  chaudes de l&#8217;oc&eacute;an Indien offrent d&#8217;interessants d&eacute;bouch&eacute;s 
  touristiques et les nombreux ports en eau profonde bordant la c&ocirc;te offrent 
  de bonnes perspectives pour l&#8217;industrie et les exportations.</p>
<p> Ces ressources c&ocirc;ti&egrave;res sont importantes pour l&#8217;&eacute;conomie 
  de subsistance et pour le commerce. En Afrique du Sud, par exemple, le revenu 
  annuel d&eacute;coulant des ressources c&ocirc;ti&egrave;res est estim&eacute; 
  &agrave; plus de 17 500 millions d&#8217;USD (environ 37 pour cent du PIB du 
  pays). Ce chiffre inclut les revenus provenant des secteurs du transport et 
  de la manutention des marchandises, du tourisme et des loisirs, ainsi que de 
  la p&ecirc;che commerciale (D&eacute;partement de l&#8217;Environnement et du 
  Tourisme, 1998). Les mangroves qui bordent la c&ocirc;te est, de la Tanzanie 
  au nord de l&#8217;Afrique du Sud, abritent de nombreuses esp&egrave;ces d&#8217;arbres 
  utilis&eacute;s pour l&#8217;ameublement, le bois de chauffage et la construction 
  de pirogues, et dont les feuilles servent de fourrage pour les animaux. Les 
  plantes ont &eacute;galement des usages m&eacute;dicinaux. Ainsi, le xylocarpus 
  granatum est cens&eacute; soigner les maux de ventre et les hernies (Sousa, 
  1998). Les mangroves servent &eacute;galement d&#8217;habitats et de nourriceries 
  &agrave; de nombreux crustac&eacute;s et poissons, exploit&eacute;s &agrave; 
  la fois par des artisans et des p&ecirc;cheurs professionnels. Le secteur de 
  la p&ecirc;che &agrave; la crevette dans la baie de Sofala (Mozambique), par 
  exemple, rapporte de 50 &agrave; 60 millions d&#8217;USD par an (Acreman, 1999), 
  soit environ 40 pour cent des entr&eacute;es de devises nettes du pays (Sousa, 
  1997). Les mangroves prot&egrave;gent &eacute;galement le littoral des ondes 
  de temp&ecirc;te et des autres ph&eacute;nom&egrave;nes hydrologiques naturels, 
  tels que les marnages de grande amplitude et les perturbations li&eacute;es 
  aux courants (Tinley, 1971).</p>
<h3>EROSION DU LITTORAL ET CHANGEMENTS CLIMATIQUES EN AFRIQUE AUSTRALE</h3>
<p>L&#8217;&eacute;l&eacute;vation du niveau de la mer r&eacute;sultant des changements 
  climatiques mondiaux risque d&#8217;entra&icirc;ner l&#8217;inondation des vastes 
  mangroves du Mozambique et de la Tanzanie. Ces mangroves risquent donc de reculer, 
  ce qui provoquerait une augmentation de l&#8217;&eacute;rosion de la c&ocirc;te. 
  Les lagunes des c&ocirc;tes de l&#8217;Angola risquent &eacute;galement d&#8217;&ecirc;tre 
  inond&eacute;es. L&#8217;&eacute;l&eacute;vation du niveau de la mer repr&eacute;sente 
  &eacute;galement une grave menace pour les centres urbains c&ocirc;tiers de 
  faible altitude, tels que Le Cap, Maputo et Dar es-Salaam. Elle pourrait entra&icirc;ner 
  une perte de revenus des industries c&ocirc;ti&egrave;res et des activit&eacute;s 
  portuaires dans l&#8217;ensemble de la sous-r&eacute;gion, ainsi qu&#8217;une 
  perte de d&eacute;bouch&eacute;s li&eacute;s au tourisme (GIEC, 1998). En Tanzanie, 
  une &eacute;l&eacute;vation du niveau de la mer de 0,5 m inonderait plus de 
  2 000 km2 de terre et co&ucirc;terait environ 51 millions d&#8217;USD ; une 
  &eacute;l&eacute;vation d&#8217;un m&egrave;tre inonderait 2 100 km2 de terre 
  et en &eacute;roderait 9 km2 suppl&eacute;mentaires, soit un co&ucirc;t de plus 
  de 81 millions d&#8217;USD (GIEC, 1998).</p>
<p>La d&eacute;coloration menace les r&eacute;cifs coralliens situ&eacute;s au 
  large des c&ocirc;tes du Mozambique, d&#8217;Afrique du Sud et de la Tanzanie 
  en raison de l&#8217;augmentation de la temp&eacute;rature de la mer due aux 
  effets du courant El Ni&ntilde;o et aux changements climatiques mondiaux. En 
  1998, El Ni&ntilde;o a provoqu&eacute; une augmentation de la temp&eacute;rature 
  de la mer d&#8217;environ 1 &deg;C, provoquant la mort d&#8217;une grande partie 
  des coraux de la sous-r&eacute;gion, pouvant aller jusqu&#8217;&agrave; 90 pour 
  cent dans certains cas (Obura et al, 2000).</p>
<h4>Att&eacute;nuation des effets des changements climatiques dans la zone c&ocirc;ti&egrave;re 
  d&#8217;Afrique australe</h4>
<p>Tous les pays de la sous-r&eacute;gion, &agrave; l&#8217;exception de l&#8217;Angola, 
  ont ratifi&eacute; la Convention-cadre des Nations Unies sur les changements 
  climatiques (CCNUCC), mais, &eacute;tant donn&eacute; que la plupart d&#8217;entre 
  eux (&agrave; l&#8217;exception de l&#8217;Afrique du Sud) ne participent aux 
  &eacute;missions mondiales de dioxyde de carbone qu&#8217;en quantit&eacute; 
  n&eacute;gligeable, des mesures d&#8217;att&eacute;nuation plus urgentes sont 
  requises. La construction de barri&egrave;res physiques a commenc&eacute;, mais 
  il s&#8217;agit d&#8217;une mesure &agrave; court terme. Il faudrait &eacute;galement 
  penser au d&eacute;placement des installations humaines et industrielles.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
