<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2c5.htm"><img src="images/fig2c5s.gif" width="300" height="201" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2c.5</strong> Volumes de 
        p&ecirc;che de poissons marins en Afrique australe (1972&#8211;97)</p>
      <p>FAOSTAT</p></td>
  </tr>
</table>
<h3><a name="fig2c5"></a>EXPLOITATION DES RESSOURCES C&Ocirc;TI&Egrave;RES ET 
  MARINES EN AFRIQUE AUSTRALE</h3>
<p>Une grande partie des ressources c&ocirc;ti&egrave;res et marines d&#8217;Afrique 
  australe sont menac&eacute;es par des m&eacute;thodes et niveaux d&#8217;exploitation 
  non durables r&eacute;sultant de l&#8217;augmentation de la demande en ressources 
  marines pour l&#8217;alimentation (due &agrave; l&#8217;augmentation de la population, 
  &agrave; l&#8217;accroissement de la demande des consommateurs riches, des march&eacute;s 
  d&#8217;exportation et des touristes). La demande provient non seulement des 
  pays c&ocirc;tiers, mais &eacute;galement de ceux situ&eacute;s &agrave; l&#8217;int&eacute;rieur 
  des terres. Les tendances relev&eacute;es par la FAO concernant l&#8217;exploitation 
  marine indiquent un d&eacute;clin des r&eacute;serves de la plupart des pays 
  de la sous-r&eacute;gion depuis 1972 (FAOSTAT, 2001). Ces tendances sont illustr&eacute;es 
  &agrave; la <a href="#fig2c5">figure 2c.5</a>.</p>
<p>Les mangroves subissent &eacute;galement la menace d&#8217;une exploitation 
  non durable et sont d&eacute;bois&eacute;es &agrave; des fins d&#8217;agriculture, 
  de production de sel et d&#8217;&eacute;tablissement humain. Le taux de d&eacute;forestation 
  au Mozambique a d&eacute;pass&eacute; les 3 pour cent par an au cours des 18 
  derni&egrave;res ann&eacute;es (Saket et Matusse, 1994). L&#8217;absence de 
  surveillance et de recherche, ainsi qu&#8217;une application inad&eacute;quate 
  des mesures contribuent &eacute;galement &agrave; la surexploitation des ressources 
  des mangroves &agrave; la fois par les utilisateurs int&eacute;rieurs et commerciaux. 
  La lenteur de la r&eacute;g&eacute;n&eacute;ration des pal&eacute;tuviers et 
  l&#8217;exploitation du sable des c&ocirc;tes aggravent le rythme de diminution 
  des habitats au sein des mangroves et acc&eacute;l&egrave;rent l&#8217;&eacute;rosion 
  de la zone c&ocirc;ti&egrave;re. Cette diminution des habitats au sein des mangroves 
  a &eacute;galement un impact sur la productivit&eacute; des activit&eacute;s 
  de p&ecirc;che au crabe et &agrave; la crevette artisanales et commerciales. 
  Le d&eacute;bit solide &eacute;lev&eacute; des eaux du littoral (d&ucirc; &agrave; 
  l&#8217;&eacute;rosion de la zone c&ocirc;ti&egrave;re et en amont) risque d&#8217;augmenter 
  la turbidit&eacute; et d&#8217;entra&icirc;ner l&#8217;alluvionnement des estuaires. 
  En pleine mer, les s&eacute;diments peuvent se d&eacute;poser et &eacute;touffer 
  les fragiles habitats que sont les r&eacute;cifs coralliens et les habitats 
  benthiques des baies abrit&eacute;es. Ce probl&egrave;me a non seulement des 
  cons&eacute;quences sur les &eacute;cosyst&egrave;mes, mais il peut &eacute;galement 
  affecter les revenus potentiels provenant du tourisme.</p>
<h4>Exploitation durable des ressources c&ocirc;ti&egrave;res et marines d&#8217;Afrique 
  australe</h4>
<p>Suite &agrave; la baisse des prises et &agrave; la diminution de la taille 
  moyenne des poissons, de nombreux gouvernements de la sous-r&eacute;gion ont 
  appel&eacute; &agrave; la protection des r&eacute;serves de poissons de ligne, 
  m&ecirc;me s&#8217;il n&#8217;est pas toujours facile d&#8217;appliquer et de 
  contr&ocirc;ler les mesures prises, parmi lesquelles des limites de taille minimum, 
  des limites de prises, des saisons de fermeture et des zones ferm&eacute;es 
  (r&eacute;serves marines). Ainsi, conform&eacute;ment &agrave; la loi sud-africaine 
  de 1998 sur les ressources marines vivantes (Marine Living Resources Act), toutes 
  les r&eacute;serves de poissons d&#8217;Afrique du Sud doivent &ecirc;tre exploit&eacute;es 
  de fa&ccedil;on durable et il faut attendre que les esp&egrave;ces surexploit&eacute;es 
  retrouvent des niveaux durables pour que l&#8217;exploitation puisse reprendre.En 
  d&eacute;cembre 2000, la diminution critique des r&eacute;serves de poissons 
  de ligne a pouss&eacute; le ministre sud-africain de l&#8217;Environnement et 
  du Tourisme &agrave; d&eacute;clarer un &eacute;tat d&#8217;urgence suspendant 
  les activit&eacute;s des p&ecirc;cheurs commerciaux, artisanaux et de loisirs 
  jusqu&#8217;&agrave; la r&eacute;g&eacute;n&eacute;ration des stocks (D&eacute;partement 
  de l&#8217;Environnement et du Tourisme, 2000a).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2c7.htm"><img src="images/img2c7s.jpg" width="300" height="235" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>La p&ecirc;che &agrave; la crevette est 
        importante pour les &eacute;conomies locales<br>
        et nationales</p>
      <p>PNUE</p></td>
  </tr>
</table>
<p><a name="img2c7"></a></p>
<p>La sensibilisation du public, les directives politiques et le d&eacute;veloppement 
  technologique sont essentiels &agrave; la gestion des &eacute;cosyst&egrave;mes 
  et certains pays ont fait des progr&egrave;s dans ces domaines. D&#8217;autres 
  propositions ont &eacute;t&eacute; formul&eacute;es dans le domaine de la gestion 
  des ressources c&ocirc;ti&egrave;res et marines, notamment l&#8217;&eacute;laboration 
  de plans de gestion des ressources marines, la gestion communautaire des mangroves 
  et des ressources de la p&ecirc;che, ainsi que la mise en place de capacit&eacute;s 
  institutionnelles (Sousa, 1998).</p>
<p> Des zones marines prot&eacute;g&eacute;es ont &eacute;t&eacute; cr&eacute;&eacute;es 
  en Afrique du Sud pour limiter l&#8217;exploitation des ressources c&ocirc;ti&egrave;res 
  et marines. Les c&ocirc;tes de la sous-r&eacute;gion comptent 44 zones marines 
  prot&eacute;g&eacute;es, la plupart d&#8217;entre elles relevant de la juridiction 
  des gouvernements centraux ou provinciaux (CMSC, 1999). L&agrave; o&ugrave; 
  des zones marines prot&eacute;g&eacute;es ont &eacute;t&eacute; officiellement 
  cr&eacute;&eacute;es et contr&ocirc;l&eacute;es, comme dans certains endroits 
  d&#8217;Afrique du Sud, les r&eacute;serves de poissons ont pu se r&eacute;g&eacute;n&eacute;rer 
  (Msiska, Jiddaw &amp; Sumaila, 2000). Dans d&#8217;autres zones, cependant, 
  en raison du manque d&#8217;informations et de l&#8217;absence d&#8217;application 
  des r&egrave;glements, les zones marines prot&eacute;g&eacute;es n&#8217;ont 
  pas permis la r&eacute;gulation des niveaux de capture de certaines esp&egrave;ces. 
  Ainsi, plus de 17 tonnes d&#8217;ormeaux (esp&egrave;ce cit&eacute;e dans l&#8217;Annexe 
  III de la CCIEM) ont &eacute;t&eacute; confisqu&eacute;es &agrave; des braconniers 
  le long de la c&ocirc;te du Cap au cours des mois de d&eacute;cembre 2001 et 
  janvier 2002 (Craig Haskins, municipalit&eacute; du Cap, communication personnelle).</p>
<p>Par contraste, des moyens de protection informels ont donn&eacute; de bons 
  r&eacute;sultats dans d&#8217;autres endroits. En Namibie, par exemple, la p&ecirc;che 
  &agrave; moins de 200 m de la c&ocirc;te est interdite, m&ecirc;me si elle ne 
  fait pas l&#8217;objet d&#8217;une mesure formelle et les ressources de p&ecirc;che 
  de cette zone ont &eacute;t&eacute; bien prot&eacute;g&eacute;es (Msiska et 
  al, 2000). Dans certains pays, des associations ont &eacute;t&eacute; cr&eacute;&eacute;es 
  pour prot&eacute;ger les ressources marines et c&ocirc;ti&egrave;res &agrave; 
  mesure que les gouvernements reconnaissaient la n&eacute;cessit&eacute; d&#8217;&eacute;quilibrer 
  les activit&eacute;s de subsistance et &agrave; petite &eacute;chelle par rapport 
  &agrave; la demande commerciale et aux revenus d&#8217;exportation. Ceci devrait 
  am&eacute;liorer consid&eacute;rablement non seulement la gestion des ressources, 
  mais &eacute;galement les relations entre les p&ecirc;cheurs et les autorit&eacute;s 
  &eacute;tant donn&eacute; que les p&ecirc;cheurs travaillant uniquement pour 
  assurer leur subsistance se consid&egrave;rent alors comme des parties prenantes 
  et des gestionnaires de ressources communes et pas simplement comme des personnes 
  ob&eacute;issant &agrave; un gouvernement.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
