<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>POLLUTION DE L&#8217;ENVIRONNEMENT COTIER ET MARIN D&#8217;AFRIQUE AUSTRALE</h3>
<table width="130" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Le long du littoral d&#8217;Afrique 
        du Sud, on compte environ 63 points de rejet o&ugrave; se d&eacute;versent 
        chaque jour environ 800 000 m3 d&#8217;eaux us&eacute;es et d&#8217;effluents 
        industriels.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p><br>
  Les &eacute;cosyst&egrave;mes marins et c&ocirc;tiers se d&eacute;gradent rapidement 
  en Afrique australe en raison de la pollution provenant des activit&eacute;s 
  terrestres et des d&eacute;versements dans la mer. Les sources de pollution 
  terrestre sont l&#8217;&eacute;vacuation des eaux
  us&eacute;es, les effluents industriels, les eaux de pluie d&#8217;orage, les 
  d&eacute;tritus port&eacute;s par le vent, les s&eacute;diments en suspension 
  et les produits agrochimiques. L&#8217;accroissement de ces types de pollution 
  r&eacute;sulte en grande partie de l&#8217;augmentation rapide de la population 
  et du tourisme dans les centres c&ocirc;tiers, ainsi que de pratiques de gestion 
  de la terre non durables &agrave; l&#8217;int&eacute;rieur des pays. Ainsi, 
  en Afrique du Sud, la population du Cap et de Port Elizabeth, deux grandes villes 
  c&ocirc;ti&egrave;res, a augment&eacute; respectivement de 22 et 24 pour cent 
  au cours des ann&eacute;es 1990 (Macy, 1999). Les eaux d&#8217;&eacute;gout 
  non trait&eacute;es se d&eacute;versent dans ces villes car les stations d&#8217;&eacute;puration 
  municipales ne poss&egrave;dent pas la capacit&eacute; requise pour r&eacute;pondre 
  aux besoins en installations sanitaires d&#8217;une population d&eacute;j&agrave; 
  importante et en augmentation rapide. Le long du littoral d&#8217;Afrique du 
  Sud, on compte environ 63 points de rejet o&ugrave; se d&eacute;versent chaque 
  jour environ 800 000 m3 d&#8217;eaux us&eacute;es et d&#8217;effluents industriels. 
  La plupart des grosses canalisations d&eacute;versent leur contenu en eaux profondes, 
  mais 27 conduites plus anciennes d&eacute;bouchent avant la ligne de haute mer 
  (D&eacute;partement de l&#8217;Environnement et du Tourisme, 1999), ce qui constitue 
  un risque pour la sant&eacute; publique en raison de la contamination
  des eaux de baignade et des esp&egrave;ces courantes de fruits de mer, telles 
  que les moules.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2c8.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2c8s.jpg" width="300" height="258" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Otarie &agrave; fourrure d&#8217;Afrique 
        australe, Namibie</p>
      <p>Klein/Hubert/Still Pictures</p></td>
  </tr>
</table>
<a name="img2c8"></a>Les effluents industriels de la sous-r&eacute;gion proviennent 
principalement des grandes usines de traitement du poisson, des abattoirs, ainsi 
que des industries manufacturi&egrave;res et chimiques. Au Mozambique, par exemple, 
126 usines dans et autour de Maputo ne disposent pas d&#8217;usine de traitement 
des d&eacute;chets et leurs canalisations d&eacute;versent des d&eacute;chets 
toxiques, des poisons, des substances non biod&eacute;gradables et des mati&egrave;res 
organiques dans les environs (Chenje &amp; Johnson, 1996). La plupart des usines 
textiles de Tanzanie rejettent des colorants, des agents de blanchiment, des produits 
sod&eacute;s et de l&#8217;amidon directement dans Msimbazi Creek &agrave; Dar 
es-Salaam, d&#8217;o&ugrave; ils s&#8217;&eacute;coulent facilement dans l&#8217;oc&eacute;an 
Indien (Chenje &amp; Johnson, 1996). Les eaux de ruissellement agricoles contenant 
des r&eacute;sidus d&#8217;engrais et des s&eacute;diments de terre contribuent 
&agrave; l&#8217;alluvionnement des estuaires et &agrave; l&#8217;&eacute;touffement 
des habitats. On suspecte &eacute;galement qu&#8217;elles contribuent &agrave; 
la prolif&eacute;ration d&#8217;algues toxiques (telles que les mar&eacute;es 
rouges). La pollution des environnements c&ocirc;tiers et marins menace la sant&eacute; 
publique, que ce soit par contact direct ou par consommation de poissons et fruits 
de mer contamin&eacute;s. Elle d&eacute;grade &eacute;galement les environnements 
marins, entra&icirc;nant la baisse des recettes d&eacute;coulant de la p&ecirc;che 
et du tourisme.
<p>Des d&eacute;chets solides transport&eacute;s par les eaux de pluie d&#8217;orage 
  ou le vent salissent &eacute;galement l&#8217;environnement marin. Les mati&egrave;res 
  plastiques constituent une proportion croissante des d&eacute;tritus marins 
  et c&ocirc;tiers. Elles sont particuli&egrave;rement dangereuses en raison de 
  leur persistance dans l&#8217;environnement. Les d&eacute;tritus, et tout particuli&egrave;rement 
  les mati&egrave;res plastiques, sont responsables de la mort de nombreux animaux 
  marins qui les mangent et s&#8217;emp&ecirc;trent dedans. Elles d&eacute;figurent 
  &eacute;galement le paysage, dissuadant les vacanciers d&#8217;aller sur les 
  plages (Ballance, Ryan &amp; Turpie, 2000 ; Ryan, 1996). Des efforts ont &eacute;t&eacute; 
  entrepris pour diminuer le volume de mati&egrave;res plastiques envahissant 
  l&#8217;environnement marin en Afrique du Sud, notamment des r&egrave;glements 
  sur l&#8217;&eacute;paisseur des mati&egrave;res plastiques utilis&eacute;es 
  dans le secteur de l&#8217;emballage et des incitations &agrave; r&eacute;utiliser 
  les sacs plastiques ou &agrave; utiliser d&#8217;autres mati&egrave;res (Minist&egrave;re 
  de l&#8217;Environnement et du Tourisme, 2000).</p>
<p>Les sources de pollution marine sont les d&eacute;versements accidentels ou 
  d&eacute;lib&eacute;r&eacute;s de p&eacute;trole et d&#8217;ordures, telles 
  que les mati&egrave;res plastiques. Les d&eacute;chets r&eacute;cup&eacute;r&eacute;s 
  par dragage, souvent riches en m&eacute;taux lourds tels que le plomb, le cuivre, 
  le zinc, le mercure et le cadmium, sont d&eacute;vers&eacute;s dans des endroits 
  pr&eacute;vus. R&eacute;cemment, plusieurs mar&eacute;es noires au large du 
  littoral d&#8217;Afrique du Sud ont eu de graves effets sur les populations 
  de pingouins d&#8217;Afrique dans la r&eacute;gion, ainsi que sur d&#8217;autres 
  animaux marins, en particulier de nombreux oiseaux de mer et phoques, comme 
  l&#8217;illustre l&#8217;<a href="#box2c4">encadr&eacute; 2c.4</a>.</p>
<p><a name="box2c4"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2c.4 Mar&eacute;es noires et actions d&#8217;urgence 
      en Afrique du Sud</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>En juin 1994, un bateau transportant du minerai 
              de fer, l&#8217;Apollo Sea, s&#8217;est disloqu&eacute; et a coul&eacute; 
              dans Table Bay. Dans la pollution qui s&#8217;en est suivie, 10 
              000 pingouins ont &eacute;t&eacute; mazout&eacute;s et 5 000 en 
              sont morts. Les frais de nettoyage occasionn&eacute;s par cette 
              catastrophe ont &eacute;t&eacute; estim&eacute;s &agrave; environ 
              1,5 million d&#8217;USD, ce qui comprend les frais de nettoyage 
              des plages, les soins apport&eacute;s aux pingouins et l&#8217;interruption 
              des activit&eacute;s portuaires. Six ans plus tard, un autre navire, 
              le Treasure, a r&eacute;pandu plus de 1 500 tonnes de mazout, qui 
              ont atteint 20 000 pingouins. Au cours de l&#8217;op&eacute;ration 
              de sauvetage des oiseaux de mer la plus importante et la plus r&eacute;ussie 
              du monde (avec des voluntaires venus de toute l&#8217;Afrique du 
              Sud), pratiquement 20 000 oiseaux ont &eacute;t&eacute; d&eacute;plac&eacute;s 
              pour emp&ecirc;cher qu&#8217;ils ne soient mazout&eacute;s et les 
              oiseaux mazout&eacute;s ont &eacute;t&eacute; soign&eacute;s et 
              rel&acirc;ch&eacute;s.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source : Universit&eacute; du Cap, 2001, d&eacute;claration 
      du ministre des Transports au S&eacute;nat, 30 ao&ucirc;t 1994</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
