<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Am&eacute;lioration de la qualit&eacute; des environnements c&ocirc;tiers 
  et marins en Afrique australe </h4>
<p> La loi sud-africaine de 1981 sur la pr&eacute;vention et la lutte contre la 
  pollution marine par les hydrocarbures (Prevention and Combating of Pollution 
  of the Sea by Oil Act) a pour objectif la pr&eacute;vention et la lutte contre 
  la pollution des eaux territoriales du pays. Cependant, en 1986, la responsabilit&eacute; 
  de l&#8217;administration de cette loi a &eacute;t&eacute; partag&eacute;e<br>
  entre le minist&egrave;re des Transports et de l&#8217;Environnement et celui 
  du Tourisme, ce qui a entra&icirc;n&eacute; des probl&egrave;mes lors de la 
  r&eacute;partition des responsabilit&eacute;s au cours des situations d&#8217;urgence 
  et r&eacute;duit l&#8217;efficacit&eacute; de la coordination avec les groupes 
  communautaires (Trevenen-Jones, 2000).</p>
<p>Les probl&egrave;mes de pollution sont aggrav&eacute;s par l&#8217;absence 
  de sensibilisation, par des mesures et des cadres institutionnels insuffisants 
  et par le manque d&#8217;instruments juridiques pour l&#8217;application des 
  r&egrave;glements nationaux et internationaux. Le moyen le plus efficace pour 
  contr&ocirc;ler la d&eacute;gradation et la pollution des environnements c&ocirc;tiers 
  et marins est donc de d&eacute;montrer aux industriels et &agrave; la population 
  les avantages d&#8217;un environnement sain, par exemple de plus beaux paysages 
  et des installations de loisirs plus attractives, une meilleure exploitation 
  des ressources et une augmentation des revenus d&eacute;coulant du tourisme. 
  Le livre blanc sud-africain sur la politique c&ocirc;ti&egrave;re (Coastal Policy 
  White<br>
  Paper), qui a donn&eacute; lieu &agrave; un projet de loi devant &ecirc;tre 
  d&eacute;pos&eacute; au Parlement en 2002, inclut des mesures visant &agrave; 
  r&eacute;duire et lutter contre la pollution des eaux du littoral d&eacute;coulant 
  de sources ponctuelles et non ponctuelles (D&eacute;partement de l&#8217;Environnement 
  et du Tourisme, 2000b). </p>
<h5><em>Vers une application de la GIZC en Afrique australe</em></h5>
<p> Le Mozambique, l&#8217;Afrique du Sud et la Tanzanie participent au Programme 
  pour les mers r&eacute;gionales d&#8217;Afrique orientale du PNUE et ont ratifi&eacute; 
  la convention de Nairobi. Aux termes de cette convention, plusieurs exercices 
  de cr&eacute;ation de moyens ont eu lieu dans la sous-r&eacute;gion et ces pays 
  ont bien avanc&eacute; le d&eacute;veloppement et la mise en application de 
  politiques et programmes nationaux de GIZC. L&#8217;Angola et la Namibie sont 
  concern&eacute;s par le Programme du PNUE pour les mers r&eacute;gionales d&#8217;Afrique 
  centrale et occidentale et ont sign&eacute; le plan d&#8217;action et la convention 
  d&#8217;Abidjan en 1981. L&#8217;Afrique du Sud s&#8217;est &eacute;galement 
  montr&eacute;e int&eacute;ress&eacute;e par une participation &agrave; la mise 
  en application de la convention d&#8217;Abidjan.</p>
<p> L&#8217;Angola, la Namibie et l&#8217;Afrique du Sud, les trois pays bordant 
  le grand &eacute;cosyst&egrave;me marin du courant de Benguela, ont lanc&eacute; 
  un plan de gestion coop&eacute;ratif con&ccedil;u pour unifier une gestion fragment&eacute;e 
  de la zone c&ocirc;ti&egrave;re et garantir un d&eacute;veloppement int&eacute;gr&eacute; 
  et durable des ressources c&ocirc;ti&egrave;res et marines. Pour r&eacute;ussir 
  la mise en application de ces plans, il est crucial que les pays s&#8217;entendent 
  en mati&egrave;re de recherche et de surveillance, et que les ressources et 
  moyens augmentent (O&#8217;Toole, Shannon, de Barros Neto &amp; Malan, 2001).</p>
<p>Les pays de la c&ocirc;te est de l&#8217;Afrique australe ont coop&eacute;r&eacute; 
  activement &agrave; l&#8217;am&eacute;lioration de la gestion de la zone c&ocirc;ti&egrave;re, 
  notamment par l&#8217;interm&eacute;diaire d&#8217;une r&eacute;union aux Seychelles 
  en 1996 des ministres de l&#8217;Environnement des Etats africains de la c&ocirc;te 
  orientale. Le Secr&eacute;tariat pour la gestion des zones c&ocirc;ti&egrave;res 
  en Afrique de l&#8217;est (SEACAM, Secretariat for Eastern Africa Coastal Area 
  Management), dont la mission consiste &agrave; aider les pays &agrave; mettre 
  en application la GIZC, a vu le jour au cours de cette r&eacute;union. Les r&eacute;alisations 
  d&eacute;coulant de cet accord de coop&eacute;ration incluent la mise en place 
  d&#8217;ateliers de formation, la publication de manuels de formation, la cr&eacute;ation 
  d&#8217;une base de donn&eacute;es sur la gestion du littoral d&#8217;Afrique 
  orientale, la diffusion de bulletins d&#8217;information, la cr&eacute;ation 
  d&#8217;un site Web, la distribution de documents et la participation &agrave; 
  des conf&eacute;rences internationales.</p>
<p>Au niveau national, tous les pays de la sous-r&eacute;gion sont en train d&#8217;&eacute;laborer 
  des politiques de GIZC. Ainsi, l&#8217;Institut de recherches marines d&#8217;Angola 
  g&egrave;re actuellement plusieurs programmes de recherche destin&eacute;s &agrave; 
  am&eacute;liorer les connaissances relatives aux ressources marines vivantes 
  de fa&ccedil;on &agrave; proposer des recommandations de gestion au minist&egrave;re 
  de la P&ecirc;che. Toutefois, le manque de financement limite les activit&eacute;s 
  des navires de recherche et les op&eacute;rations en laboratoire. Les capacit&eacute;s 
  sont renforc&eacute;es en mati&egrave;re de gestion des ressources c&ocirc;ti&egrave;res 
  et marines gr&acirc;ce &agrave; des cours en universit&eacute;s et &agrave; 
  deux &eacute;coles techniques maritimes. Le Mozambique a d&eacute;velopp&eacute; 
  une politique et un<br>
  programme de GIZC au niveau national en 1998 et a depuis mis en place une l&eacute;gislation 
  sur l&#8217;environnement. Des projets de GIZC sont &eacute;galement conduits 
  en Namibie pour les r&eacute;gions les plus menac&eacute;es de la c&ocirc;te, 
  telles que la r&eacute;gion d&#8217;Erongo. Le Parlement d&#8217;Afrique du 
  Sud devrait voter une loi sur la GIZC en 2002 (voir ci-dessus) et la Tanzanie 
  a r&eacute;dig&eacute; un Livre vert en 1999.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
