<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE CENTRALE</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2c9.htm"><img src="images/img2c9s.jpg" width="300" height="307" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Le Cameroun, le Congo et le Gabon (Afrique 
        centrale) comptent<br>
        parmi les principaux pays africains exportateurs de p&eacute;trole </p>
      <p>Chris Martin/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2c9"></a>Le littoral des pays d&#8217;Afrique centrale est long 
  de 1 789 km, le plateau continental d&#8217;une profondeur de 200 m a une superficie 
  de 66 500 km2 et la ZEE s&#8217;&eacute;tend sur plus de 537 900 km2. La zone 
  c&ocirc;ti&egrave;re d&#8217;Afrique centrale est caract&eacute;ris&eacute;e 
  par des lagunes, des mangroves, des herbiers, des plages de sable et des zones 
  humides d&#8217;estuaires constituant des ressources vitales pour les activit&eacute;s 
  de subsistance et le d&eacute;veloppement &eacute;conomique.</p>
<p>Sa c&ocirc;te &eacute;tant fortement peupl&eacute;e et le lieu d&#8217;importantes 
  activit&eacute;s &eacute;conomiques, l&#8217;Afrique centrale est l&#8217;une 
  des zones les plus menac&eacute;es par l&#8217;&eacute;l&eacute;vation du niveau 
  de la mer. Le sch&eacute;ma actuel de l&#8217;&eacute;rosion c&ocirc;ti&egrave;re 
  aggrave le probl&egrave;me et nombreux sont les habitats humides c&ocirc;tiers 
  uniques &agrave; &ecirc;tre menac&eacute;s. La lutte contre la pollution terrestre 
  et marine repr&eacute;sente &eacute;galement une priorit&eacute;, particuli&egrave;rement 
  en raison du d&eacute;veloppement potentiel des activit&eacute;s de production 
  de p&eacute;trole et de gaz en mer.</p>
<h3>VALEUR ECONOMIQUE, SOCIALE ET ECOLOGIQUE DES ENVIRONNEMENTS COTIERS ET MARINS 
  D&#8217;AFRIQUE CENTRALE</h3>
<p>La bande c&ocirc;ti&egrave;re d&#8217;Afrique centrale, zone tr&egrave;s active 
  du point de vue commercial, comporte des mines, des plantations agricoles et 
  des installations industrielles. Elle conna&icirc;t actuellement une urbanisation 
  rapide en raison de ces activit&eacute;s. Les ressources &eacute;conomiques 
  en mer, notamment le p&eacute;trole et le gaz, sont &eacute;galement importantes 
  et des pays tels que le Cameroun, le Congo et le Gabon figurent parmi les principaux 
  exportateurs de p&eacute;trole d&#8217;Afrique. En d&eacute;pit de l&#8217;agitation 
  politique r&eacute;gnant dans la r&eacute;gion, la production de p&eacute;trole 
  brut en mer et sur terre est pass&eacute;e de 650 000 barils par jour (b/j) 
  en 1993 &agrave; 875 000 b/j en 1998. Elle a particuli&egrave;rement augment&eacute; 
  en Guin&eacute;e &eacute;quatoriale, au Congo et au Gabon. Les r&eacute;serves 
  de gaz constat&eacute;es en Afrique centrale (environ 3 pour cent des r&eacute;serves 
  totales du continent) sont concentr&eacute;es au Cameroun, au Congo, en Guin&eacute;e 
  &eacute;quatoriale et au Gabon. L&#8217;Afrique centrale fournissait moins d&#8217;un 
  pour cent de la production de gaz naturel d&#8217;Afrique en 1997, mais des 
  plans ont &eacute;t&eacute; mis en &#339;uvre afin d&#8217;augmenter la production 
  et l&#8217;utilisation du gaz pour la production nationale d&#8217;&eacute;lectricit&eacute; 
  (EIA, 1999). Ces plans risquent d&#8217;avoir des r&eacute;percussions sur les 
  environnements marins, en particulier en termes de pollution et de d&eacute;gradation 
  des habitats.</p>
<p>Les activit&eacute;s de p&ecirc;che commerciale repr&eacute;sentent &eacute;galement 
  des ressources importantes pour les pays c&ocirc;tiers d&#8217;Afrique centrale, 
  bien que la FAO estime que les r&eacute;serves de poissons benthiques (c&#8217;est-&agrave;-dire 
  vivant &agrave; proximit&eacute; du fond de la mer) sont enti&egrave;rement 
  exploit&eacute;es ou surexploit&eacute;es (FAO, 1997). Elle a recommand&eacute; 
  la r&eacute;duction ou la r&eacute;orientation de
  la p&ecirc;che de ces esp&egrave;ces afin de rel&acirc;cher la pression sur 
  la zone c&ocirc;ti&egrave;re et sur les jeunes poissons. De m&ecirc;me, il est 
  estim&eacute; que les r&eacute;serves de petits poissons p&eacute;lagiques (c&#8217;est&agrave;- 
  dire des esp&egrave;ces vivant en haute mer) dans l&#8217;ouest et le centre 
  du golfe de Guin&eacute;e sont enti&egrave;rement exploit&eacute;es, alors que, 
  plus au sud, elles sont sous-exploit&eacute;es (FAO, 1997).
  L&#8217;abondance des poissons p&eacute;lagiques le long de la c&ocirc;te d&eacute;pend 
  en grande partie de la variabilit&eacute; de l&#8217;intensit&eacute; de la 
  remont&eacute;e des eaux c&ocirc;ti&egrave;res et des niveaux de substances 
  nutritives (FAO, 1997). Les pays c&ocirc;tiers d&#8217;Afrique centrale connaissent 
  les m&ecirc;mes probl&egrave;mes que ceux d&#8217;Afrique occidentale en mati&egrave;re 
  d&#8217;exploitation de leurs eaux par des navires &eacute;trangers (FAO, 1997). 
  Il est urgent de renforcer les accords existants et de faire respecter les r&egrave;glements 
  afin de prot&eacute;ger les int&eacute;r&ecirc;ts nationaux, les &eacute;conomies 
  locales et les moyens d&#8217;existence des populations.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
