<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>EROSION DU LITTORAL ET CHANGEMENTS CLIMATIQUES EN AFRIQUE CENTRALE</h3>
<p>La densit&eacute; de population dans les centres urbains c&ocirc;tiers des 
  pays d&#8217;Afrique centrale augmente sous la double pression de l&#8217;accroissement 
  de la population et des migrations. Les principales villes c&ocirc;ti&egrave;res 
  sont Douala au Cameroun (1,6 million d&#8217;habitants en 2000) (CNUEH, 2001) 
  et Libreville au Gabon (environ 400 000 habitants en 1993, soit environ 50 pour 
  cent de la population totale du pays) (Banque mondiale, 1997). Les migrations 
  vers la c&ocirc;te r&eacute;sultent des opportunit&eacute;s fournies par l&#8217;agriculture 
  (sols fertiles et climat favorable) et l&#8217;emploi (nombreuses industries 
  situ&eacute;es sur la c&ocirc;te). La transformation de l&#8217;habitat naturel 
  en zones urbaines et plantations agricoles qui en r&eacute;sulte, ainsi que 
  de mauvaises pratiques de gestion des ressources dans les terres, ont acc&eacute;l&eacute;r&eacute; 
  l&#8217;&eacute;rosion du littoral, ce qui constitue d&eacute;sormais un important 
  probl&egrave;me en Afrique centrale. Ainsi, le rythme de l&#8217;&eacute;rosion 
  du littoral au Gabon atteint environ 10 m par an &agrave; cause du d&eacute;boisement 
  des mangroves (ASE-ESRIN, 1996). L&#8217;&eacute;rosion est encore acc&eacute;l&eacute;r&eacute;e 
  par la construction de bassins de retenue en amont de la zone c&ocirc;ti&egrave;re. 
  Ces bassins r&eacute;duisent le d&eacute;bit solide dans les cours d&#8217;eau 
  d&eacute;bouchant sur les zones c&ocirc;ti&egrave;res et contr&ocirc;lent leur 
  &eacute;coulement, augmentant ainsi leur potentiel &eacute;rosif.</p>
<p>Le d&eacute;veloppement d&#8217;infrastructures c&ocirc;ti&egrave;res, ainsi 
  que la mauvaise conception des villes c&ocirc;ti&egrave;res et leur mauvaise 
  gestion ont entra&icirc;n&eacute; le d&eacute;frichement de la v&eacute;g&eacute;tation 
  naturelle et stabilisante, et augment&eacute; l&#8217;exposition &agrave; l&#8217;&eacute;rosion 
  due au vent et &agrave; l&#8217;eau, contribuant ainsi &agrave; la d&eacute;stabilisation 
  des bancs de sable et des sols de la zone c&ocirc;ti&egrave;re. L&#8217;exploitation 
  des dunes a &eacute;galement d&eacute;stabilis&eacute; la zone c&ocirc;ti&egrave;re 
  et augment&eacute; le potentiel d&#8217;&eacute;rosion selon des sch&eacute;mas 
  changeants d&#8217;&eacute;rosion et de d&eacute;p&ocirc;ts d&#8217;alluvions. 
  Les mati&egrave;res &eacute;rod&eacute;es sont d&eacute;vers&eacute;es dans 
  la mer o&ugrave; elles stagnent le long des routes de navigation, qui doivent 
  alors &ecirc;tre dragu&eacute;es pour emp&ecirc;cher l&#8217;&eacute;chouage 
  des navires, notamment p&eacute;troliers (ASE-ESRIN, 1996).</p>
<p> Dans les pays producteurs de p&eacute;trole, la construction de canaux pour 
  le transport du p&eacute;trole repr&eacute;sente une modification suppl&eacute;mentaire 
  apport&eacute;e au littoral, qui a contribu&eacute; &agrave; alt&eacute;rer 
  les sch&eacute;mas d&#8217;&eacute;rosion et d&#8217;accumulation de mati&egrave;res.</p>
<p> L&#8217;&eacute;rosion du littoral rend &eacute;galement les installations 
  c&ocirc;ti&egrave;res et les activit&eacute;s &eacute;conomiques de l&#8217;Afrique 
  centrale plus vuln&eacute;rables face &agrave; l&#8217;&eacute;l&eacute;vation 
  du niveau de la mer li&eacute;e aux changements climatiques mondiaux. Les cons&eacute;quences 
  de cette &eacute;l&eacute;vation du niveau de la mer incluent l&#8217;intrusion 
  d&#8217;eau de mer dans les sources d&#8217;eau douce et leur contamination, 
  les inondations, les dommages caus&eacute;s aux infrastructures et les d&eacute;placements 
  de populations. Le Cameroun et le Gabon poss&egrave;dent des c&ocirc;tes lagunaires 
  &agrave; faible altitude qui accueillent une population importante et en expansion, 
  ainsi que des habitats uniques pour les poissons et les oiseaux aquatiques. 
  L&#8217;&eacute;l&eacute;vation du niveau de la mer risque d&#8217;aggraver 
  les probl&egrave;mes existants d&#8217;&eacute;rosion du littoral, ainsi que 
  d&#8217;augmenter le risque d&#8217;intrusion d&#8217;eau sal&eacute;e dans 
  les ressources en eau de surface et souterraine (GIEC, 1998).</p>
<h4> Att&eacute;nuation des effets de l&#8217;&eacute;rosion du littoral et des 
  changements climatiques en Afrique centrale</h4>
<p>Le Cameroun a sign&eacute; la d&eacute;claration pour le d&eacute;veloppement 
  durable non polluant du grand &eacute;cosyst&egrave;me marin du golfe de Guin&eacute;e, 
  ou d&eacute;claration d&#8217;Accra, s&#8217;engageant ainsi politiquement en 
  faveur du d&eacute;veloppement durable et non polluant du golfe de Guin&eacute;e. 
  L&#8217;un des moyens d&#8217;am&eacute;liorer l&#8217;&eacute;tat de l&#8217;environnement 
  dans le golfe est d&#8217;&eacute;laborer des plans de GIZC et des institutions 
  pour appliquer les mesures au niveau national. Un autre moyen consiste &agrave; 
  renforcer les efforts entrepris pour pr&eacute;venir et limiter les effets de 
  l&#8217;&eacute;rosion du littoral et de l&#8217;&eacute;l&eacute;vation du 
  niveau de la mer, financ&eacute;s par des organismes internationaux et devant 
  &ecirc;tre mis en &#339;uvre dans le cadre du Projet du grand &eacute;cosyst&egrave;me 
  marin du golfe de Guin&eacute;e (voir &laquo; <a href="123.htm#enhancing">Am&eacute;lioration 
  de la qualit&eacute; des environnements c&ocirc;tiers et marins en Afrique occidentale</a> 
  &raquo;, ainsi que l&#8217;<a href="#box2c5">encadr&eacute; 2c.5</a>). La d&eacute;claration 
  d&#8217;Accra appelle &agrave; un meilleur partage des informations et &agrave; 
  une plus grande coordination des activit&eacute;s entre les pays membres (le 
  Cameroun et des pays d&#8217;Afrique occidentale tels que le B&eacute;nin, la 
  C&ocirc;te-d&#8217;Ivoire, le Ghana, le Nigeria et le Togo). La d&eacute;claration 
  a &eacute;t&eacute; sign&eacute;e en 1998, mais elle n&#8217;est pas l&eacute;galement 
  contraignante et les progr&egrave;s sont lents. Trois zones marines prot&eacute;g&eacute;es 
  ont &eacute;t&eacute; cr&eacute;&eacute;es le long de la c&ocirc;te d&#8217;Afrique 
  centrale afin de prot&eacute;ger les habitats naturels contre toute modification, 
  surexploitation et pollution (CMSC, 1999). Comme partout en Afrique, le manque 
  de ressources et la faiblesse des structures institutionnelles contribuent aux 
  fr&eacute;quentes infractions relev&eacute;es dans les zones marines prot&eacute;g&eacute;es 
  dans le cadre d&#8217;activit&eacute;s commerciales et artisanales.</p>
<p><a name="box2c5"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2c.5 Am&eacute;lioration de la qualit&eacute; 
      de l&#8217;environnement dans le golfe de Guin&eacute;e</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"><p>La zone c&ocirc;ti&egrave;re du golfe de Guin&eacute;e 
              (de la Guin&eacute;e- Bissau au Gabon) est l&#8217;une des r&eacute;gions 
              marines les plus productives du monde, offrant &agrave; 80 millions 
              de personnes des ressources halieutiques, des sources d&#8217;&eacute;nergie, 
              et des habitats. Les cours d&#8217;eau et les lagunes repr&eacute;sentent 
              des voies navigables essentielles pour le transport des marchandises 
              et des personnes. Le golfe compte &eacute;galement de nombreux gisements 
              de p&eacute;trole et sa diversit&eacute; biologique marine pr&eacute;sente 
              un grand int&eacute;r&ecirc;t au niveau mondial.Malheureusement, 
              la pollution due aux populations et aux industries a entra&icirc;n&eacute; 
              la d&eacute;gradation des habitats, une baisse de la diversit&eacute; 
              biologique et de la productivit&eacute;, ainsi que des risques pour 
              la sant&eacute; publique.L&#8217;&eacute;rosion du littoral, r&eacute;sultant 
              de l&#8217;urbanisation et du d&eacute;boisement des mangroves, 
              menace &eacute;galement l&#8217;&eacute;cosyst&egrave;me. Les importants 
              gisements de p&eacute;trole et de gaz repr&eacute;sentent une part 
              importante de l&#8217;&eacute;conomie de la r&eacute;gion,mais provoquent 
              &eacute;galement des risques de pollution et de modification des 
              habitats.</p>
            <p>La coop&eacute;ration r&eacute;gionale a permis de r&eacute;pondre 
              &agrave; certains probl&egrave;mes li&eacute;s &agrave; l&#8217;environnement 
              dans le cadre du Projet du grand &eacute;cosyst&egrave;me marin 
              du golfe de Guin&eacute;e, fond&eacute; par le PNUD, le FEM et la 
              NOAA. Ce programme inclut le projet de lutte contre la pollution 
              de l&#8217;eau par les industries et de pr&eacute;servation de la 
              diversit&eacute; biologique dans le golfe de Guin&eacute;e, auquel 
              tous les pays du programme ont particip&eacute;. Ce projet vise 
              &agrave; am&eacute;liorer la sant&eacute; des eaux c&ocirc;ti&egrave;res 
              par le renforcement des capacit&eacute;s institutionnelles de pr&eacute;vention 
              et de lutte contre la pollution, le d&eacute;veloppement d&#8217;un 
              syst&egrave;me int&eacute;gr&eacute; de gestion des informations, 
              l&#8217;&eacute;tablissement d&#8217;un programme d&#8217;&eacute;valuation 
              et de surveillance de l&#8217;&eacute;cosyst&egrave;me au niveau 
              r&eacute;gional, l&#8217;identification des mesures requises pour 
              pr&eacute;venir et contr&ocirc;ler la pollution, ainsi que le d&eacute;veloppement 
              de politiques et strat&eacute;gies visant au d&eacute;veloppement 
              durable des ressources du golfe. </p>
            <p>Ce projet a permis d&#8217;accro&icirc;tre les moyens des institutions, 
              de mettre au point des mesures r&eacute;glementaires pour pr&eacute;server 
              les ressources li&eacute;es &agrave; la p&ecirc;che, de r&eacute;habiliter 
              des mangroves, de mettre en place des r&egrave;glements sur les 
              effluents r&eacute;gionaux et de faire adopter par tous les pays 
              un programme r&eacute;gional de gestion int&eacute;gr&eacute;e des 
              zones c&ocirc;ti&egrave;res.</p>
            <p><a name="box2c5fig1"></a> </p>
            <table width="300" border="0" cellspacing="0" cellpadding="4" align="center">
              <tr> 
                <td><a href="box2c5fig1.htm"><img src="images/box2c5fig1s.gif" width="300" height="402" border="0"></a></td>
              </tr>
            </table>
            <p>&nbsp;</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: UNIDO 2000</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
