<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>POLLUTION DE L&#8217;ENVIRONNEMENT COTIER ET MARIN D&#8217;AFRIQUE CENTRALE</h3>
<p>La pollution marine constitue une pr&eacute;occupation majeure en Afrique centrale, 
  en particulier dans le golfe de Guin&eacute;e entre la Guin&eacute;e-Bissau, 
  en Afrique occidentale, et le Gabon, ainsi que dans les eaux proches du littoral 
  des pays producteurs de p&eacute;trole. Les sources de pollution comprennent 
  l&#8217;exploration de p&eacute;trole en mer, les activit&eacute;s de raffinage 
  de p&eacute;trole et les industries c&ocirc;ti&egrave;res, les d&eacute;chets 
  solides urbains et les eaux us&eacute;es des villes c&ocirc;ti&egrave;res, ainsi 
  que les activit&eacute;s ill&eacute;gales, parmi lesquelles le d&eacute;versement 
  de d&eacute;chets dans la mer. La pollution marine perturbe les habitats et 
  le fonctionnement des &eacute;cosyst&egrave;mes et entra&icirc;ne un amoindrissement 
  de la diversit&eacute; biologique.</p>
<p>Les importantes r&eacute;serves de p&eacute;trole situ&eacute;es au large des 
  c&ocirc;tes du Gabon sont actuellement exploit&eacute;es et contribuent &agrave; 
  la croissance &eacute;conomique du pays. Cependant, elles contribuent &eacute;galement 
  aux risques de pollution par le p&eacute;trole et les hydrocarbures en raison 
  de fuites, de probl&egrave;mes d&#8217;&eacute;tanch&eacute;it&eacute; au niveau 
  des valves, de corrosion des pipelines, de d&eacute;gazages et de d&eacute;versement 
  des effluents d&#8217;eau de production (Chidi Ibe, 1996). Les fluides de forage 
  contiennent du diesel et d&#8217;autres produits chimiques toxiques, ce qui 
  aggrave la pollution r&eacute;sultant de l&#8217;exploration et de l&#8217;exploitation 
  du p&eacute;trole. Des m&eacute;taux lourds sont &eacute;galement associ&eacute;s 
  &agrave; l&#8217;extraction du p&eacute;trole. Tous ces &eacute;l&eacute;ments 
  sont toxiques pour la vie marine et, &eacute;tant donn&eacute; qu&#8217;ils 
  s&#8217;accumulent dans la cha&icirc;ne alimentaire, ils finissent par repr&eacute;senter 
  une menace pour la sant&eacute; publique &agrave; travers la consommation de 
  poissons et de fruits de mer (Chidi Ibe, 1996). Des boules de goudron ont fait 
  leur apparition sur les plages de Pointe-Noire, capitale &eacute;conomique du 
  Congo, et les habitants de la zone c&ocirc;ti&egrave;re se sont plaints de la 
  pollution et de l&#8217;arri&egrave;re-go&ucirc;t de p&eacute;trole des poissons 
  p&ecirc;ch&eacute;s dans les environs (Pabou-M&#8217;Baki, 1999).</p>
<p>Les eaux us&eacute;es domestiques et les effluents agricoles comptent eux aussi 
  pour une grande part dans la pollution marine. Cette forme de pollution est 
  la cons&eacute;quence du d&eacute;veloppement industriel et urbain de la zone 
  c&ocirc;ti&egrave;re, qui d&eacute;passe les capacit&eacute;s des installations 
  municipales de traitement des eaux us&eacute;es. Dans certaines villes c&ocirc;ti&egrave;res 
  du golfe de Guin&eacute;e, moins de 2 pour cent des familles b&eacute;n&eacute;ficient 
  d&#8217;un approvisionnement en eau et de services d&#8217;assainissement (ONUDI, 
  2000).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2c10.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2c10s.jpg" width="300" height="295" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Les petits poissons p&eacute;lagiques, 
        tels que ces anchois, sont l&#8217;une<br>
        des esp&egrave;ces les plus abondantes le long des c&ocirc;tes d&#8217;Afrique<br>
        centrale et occidentale</p>
      <p>FLPA</p></td>
  </tr>
</table>
<h4><a name="img2c10"></a>Am&eacute;lioration de la qualit&eacute; des environnements 
  c&ocirc;tiers et marins en Afrique centrale</h4>
<p><br>
  Le Projet du grand &eacute;cosyst&egrave;me marin du golfe de Guin&eacute;e 
  a permis l&#8217;&eacute;tablissement de normes et r&egrave;glements r&eacute;gionaux 
  sur les effluents. Un programme de gestion des d&eacute;chets industriels a 
  &eacute;galement &eacute;t&eacute; test&eacute;. Le Cameroun a particip&eacute; 
  activement &agrave; ce programme, par la cr&eacute;ation d&#8217;un Comit&eacute; 
  d&#8217;orientation national et l&#8217;adoption d&#8217;un Programme de gestion 
  int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res constituant la base d&#8217;une 
  politique environnementale. Un programme de gestion des d&eacute;chets sera 
  &eacute;galement mis en &#339;uvre au Cameroun dans un futur proche (ONUDI, 
  2000). Les autres mesures visant &agrave; lutter contre la pollution marine 
  dans la sous-r&eacute;gion sont la signature et la ratification par les pays 
  d&#8217;Afrique centrale de la convention MARPOL de 1976 relative &agrave; la 
  pr&eacute;vention du d&eacute;versement des d&eacute;chets dans la mer et de 
  la convention de Montego Bay sur le droit de la mer.</p>
<p>La convention d&#8217;Abidjan, que tous les pays c&ocirc;tiers d&#8217;Afrique 
  centrale ont sign&eacute;e, appelle &agrave; la coop&eacute;ration dans la lutte 
  contre la pollution dans les cas d&#8217;urgence gr&acirc;c&eacute; &agrave; 
  des syst&egrave;mes d&#8217;alerte pr&eacute;coce et d&#8217;efforts de coop&eacute;ration 
  dans le cadre du nettoyage, ainsi que d&#8217;activit&eacute;s d&#8217;att&eacute;nuation. 
  Suite &agrave; la signature de la convention, un atelier r&eacute;gional sur 
  la pr&eacute;paration, l&#8217;intervention et la coop&eacute;ration en cas 
  de mar&eacute;e noire en Afrique occidentale et centrale a eu lieu &agrave; 
  Luanda, en Angola, en novembre 2000. L&#8217;objectif de cet atelier &eacute;tait 
  de susciter et faciliter la communication et les liens au sein de la r&eacute;gion 
  WACAF (West And Central Africa, Afrique occidentale et centrale). Un ensemble 
  de conclusions et de recommandations ont &eacute;t&eacute; r&eacute;dig&eacute;es 
  lors de cet atelier en faveur de l&#8217;am&eacute;lioration de la coop&eacute;ration 
  nationale et r&eacute;gionale (IPIECA, 2000).</p>
<p><strong><em>Vers une application de la GIZC en Afrique centrale</em></strong></p>
<p>Le Cameroun, le Congo, la R&eacute;publique d&eacute;mocratique du Congo, la 
  Guin&eacute;e &eacute;quatoriale, le Gabon et S&atilde;o Tom&eacute; et Pr&iacute;ncipe 
  sont tous membres du Programme pour les mers r&eacute;gionales d&#8217;Afrique 
  occidentale et centrale du PNUE et ont sign&eacute; la convention d&#8217;Abidjan. 
  Bien que ceci ait facilit&eacute; l&#8217;&eacute;laboration de politiques et 
  programmes de GIZC au niveau national, les progr&egrave;s de nombreux pays restent 
  lents. Les structures institutionnelles, ainsi que la capacit&eacute; de coordination 
  efficace et d&#8217;int&eacute;gration globale des probl&egrave;mes li&eacute;s 
  aux &eacute;cosyst&egrave;mes marins et c&ocirc;tiers &agrave; la planification 
  du d&eacute;veloppement et &agrave; la gestion de l&#8217;environnement, restent 
  insuffisantes. L&#8217;engagement politique et les ressources financi&egrave;res 
  doivent &eacute;galement &ecirc;tre augment&eacute;s. Des programmes visant 
  &agrave; sensibiliser la population et les autres parties prenantes ont &eacute;galement 
  &eacute;t&eacute; lanc&eacute;s, mais des fonds, du personnel et des &eacute;quipements 
  sont requis pour mettre en application les r&egrave;glements et les activit&eacute;s 
  de protection de l&#8217;environnement.</p>
<p>Le Programme pour tirer de la p&ecirc;che des moyens d&#8217;existence durables 
  regroupe des pays d&#8217;Afrique centrale tels que le Cameroun, la R&eacute;publique 
  centrafricaine, le Tchad, le Congo, la R&eacute;publique d&eacute;mocratique 
  du Congo, la Guin&eacute;e &eacute;quatoriale, le Gabon et S&atilde;o Tom&eacute; 
  et Pr&iacute;ncipe. L&#8217;objectif de ce programme est de faire reculer la 
  pauvret&eacute; au sein des communaut&eacute;s de p&ecirc;cheurs vivant sur 
  les c&ocirc;tes et dans les terres. Il repose en grande partie sur la participation 
  des collectivit&eacute;s et sur le partage des avantages entre les 7 millions 
  de personnes dont la subsistance d&eacute;pend directement de l&#8217;utilisation 
  des ressources marines et d&#8217;eau douce. Les populations seront impliqu&eacute;es 
  dans des &eacute;valuations environnementales et &eacute;conomiques et le programme 
  comportera de nombreuses activit&eacute;s de sensibilisation de la population 
  afin d&#8217;am&eacute;liorer la communication et la coop&eacute;ration pour 
  le d&eacute;veloppement durable (FAO, 1999).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
