<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>EROSION DU LITTORAL ET CHANGEMENTS CLIMATIQUES EN AFRIQUE OCCIDENTALE</h3>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>La construction des barrages d&#8217;Akosombo 
        au Ghana et de Kainji
        au Nigeria a entra&icirc;n&eacute;
        la r&eacute;duction de 40
        pour cent du d&eacute;bit
        solide dans les cours
        d&#8217;eau qui d&eacute;bouchent
        sur la c&ocirc;te, ce qui a
        fait baisser la
        quantit&eacute; de
        s&eacute;diments
        disponibles pour
        remplacer ceux qui
        sont &eacute;rod&eacute;s ou
        extraits de la zone
        c&ocirc;ti&egrave;re (Wellens-
        Mensah, 1994). En
        cons&eacute;quence,
        l&#8217;&eacute;rosion c&ocirc;ti&egrave;re &agrave;
        l&#8217;est d&#8217;Accra s&#8217;est
        acc&eacute;l&eacute;r&eacute;e, atteignant
        un rythme de 6 m
        par an.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>L&#8217;&eacute;rosion du littoral est consid&eacute;r&eacute;e comme l&#8217;un 
  des probl&egrave;mes les plus critiques auxquels doit faire face la c&ocirc;te 
  d&#8217;Afrique occidentale, avec un rythme d&#8217;&eacute;rosion de 23 &agrave; 
  30 m par an dans certaines zones (Smith, Huq, Lenhart, Mata, Nemesova &amp; 
  Toure, 1996). L&#8217;exploitation du sable et du gravier des estuaires, des 
  plages et du plateau continental lui-m&ecirc;me contribue &agrave; l&#8217;&eacute;rosion 
  du littoral et au recul de la c&ocirc;te. Dans certains cas, la construction 
  de ports perpendiculairement &agrave; la zone littorale peut entra&icirc;ner 
  une importante &eacute;rosion due au manque d&#8217;apports s&eacute;dimentaires, 
  comme cela a &eacute;t&eacute; le cas au B&eacute;nin, en C&ocirc;ted&#8217;Ivoire, 
  au Ghana, au Liberia, au Nigeria et au Togo. La baie du B&eacute;nin, au large 
  de la c&ocirc;te de Guin&eacute;e, est une zone particuli&egrave;rement touch&eacute;e 
  par l&#8217;&eacute;rosion d&eacute;coulant de la construction de jet&eacute;es 
  et de grands ports avec des digues avan&ccedil;ant dans la mer, des activit&eacute;s 
  de dragage et de l&#8217;extraction du sable pour la construction (Wellens-Mensah, 
  1994). Une forte &eacute;rosion a &eacute;galement &eacute;t&eacute; remarqu&eacute;e 
  dans le delta du Niger. Il s&#8217;agit de l&#8217;un des effets de la production 
  de p&eacute;trole en mer, qui entra&icirc;ne la subsidence du plateau continental 
  et augmente fortement le niveau de la mer (Chidi Ibe, Awosika, Ihenyen, Ibe 
  &amp; Tiamiyu, 1985).</p>
<p>La construction des barrages d&#8217;Akosombo au Ghana et de Kainji au Nigeria 
  a entra&icirc;n&eacute; la r&eacute;duction de 40 pour cent du d&eacute;bit 
  solide dans les cours d&#8217;eau qui d&eacute;bouchent sur la c&ocirc;te, ce 
  qui a fait baisser la quantit&eacute; de s&eacute;diments disponibles pour remplacer 
  ceux qui sont &eacute;rod&eacute;s ou extraits de la zone c&ocirc;ti&egrave;re 
  (Wellens-Mensah, 1994). En cons&eacute;quence, l&#8217;&eacute;rosion c&ocirc;ti&egrave;re 
  &agrave; l&#8217;est d&#8217;Accra s&#8217;est acc&eacute;l&eacute;r&eacute;e, 
  atteignant un rythme de 6 m par an. Au Togo et au B&eacute;nin, le recul de 
  la c&ocirc;te a d&eacute;pass&eacute; les 150 m ces 20 derni&egrave;res ann&eacute;es 
  et menace le potentiel de d&eacute;veloppement futur de la zone c&ocirc;ti&egrave;re 
  (PNUE, 1999b).</p>
<p>Les sc&eacute;narios d&eacute;coulant des changements climatiques pour la sous-r&eacute;gion 
  pr&eacute;voient une augmentation de la fr&eacute;quence et de l&#8217;intensit&eacute; 
  des raz-de-mar&eacute;e et des ondes de temp&ecirc;te qui vont aggraver les 
  probl&egrave;mes d&#8217;&eacute;rosion par le d&eacute;placement de quantit&eacute;s 
  toujours croissantes de mati&egrave;res c&ocirc;ti&egrave;res (Allersman et 
  Tilsmans, 1993). Les pr&eacute;visions comptent &eacute;galement avec une &eacute;l&eacute;vation 
  d&#8217;un m&egrave;tre du niveau de la mer, ce qui entra&icirc;nerait la perte 
  de 18 000 km2 de terres le long de la c&ocirc;te d&#8217;Afrique occidentale. 
  De grandes villes telles que Banjul, Abidjan, Tabaou, Grand Bassam, Sassandra, 
  San Pedro, Lagos et Port Harcourt risquent d&#8217;&ecirc;tre inond&eacute;es, 
  ce qui provoquerait des dommages pour les infrastructures et des d&eacute;placements 
  de populations (Jallow, Barrow &amp; Leatherman, 1996 ; ICST, 1996 ; Awosika, 
  Chidi Ibe &amp; Schroeder, 1993). L&#8217;inondation de Dakar, au S&eacute;n&eacute;gal, 
  dans les conditions d&eacute;crites ci-dessus, cr&eacute;erait &eacute;galement 
  un grave probl&egrave;me de r&eacute;implantation et de repeuplement (Dennis, 
  Niang-Diop &amp; Nicholls, 1995).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2c12.htm"><img src="images/img2c12s.jpg" width="300" height="191" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Installation hydro&eacute;lectrique d&#8217;Akosombo 
        (Ghana)</p>
      <p>Ron Giling/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2c12"></a>Les ressources et habitats naturels risquent &eacute;galement 
  de souffrir de l&#8217;&eacute;l&eacute;vation du niveau de la mer. Les mangroves, 
  par exemple, constituent une importante ressource, en ce sens qu&#8217;elles 
  stabilisent les terres c&ocirc;ti&egrave;res, pr&eacute;viennent l&#8217;&eacute;rosion, 
  offrent des zones de reproduction et des habitats prot&eacute;g&eacute;s &agrave; 
  de nombreuses esp&egrave;ces et fournissent aux populations locales des mati&egrave;res 
  premi&egrave;res pour la m&eacute;decine, l&#8217;alimentation et le b&acirc;timent. 
  L&#8217;inondation de ces habitats entra&icirc;nerait le d&eacute;placement 
  de nombreuses esp&egrave;ces et interromprait les activit&eacute;s &eacute;conomiques 
  qui leur sont associ&eacute;es.</p>
<p>Une &eacute;l&eacute;vation du niveau de la mer de plus d&#8217;un m&egrave;tre 
  inonderait plus de 15 000 km2 de terres dans le delta du Niger et obligerait 
  jusqu&#8217;&agrave; 80 pour cent de la population &agrave; aller vivre &agrave; 
  une altitude plus &eacute;lev&eacute;e, les dommages cons&eacute;cutifs en termes 
  de propri&eacute;t&eacute; &eacute;tant estim&eacute;s &agrave; 9 milliards 
  d&#8217;USD par le GIEC (Banque mondiale, 1996b ; Leatherman &amp; Nicholls, 
  1995). Le delta du Niger abrite des zones humides et des lagunes qui sont des 
  zones de reproduction pour les crevettes et les hu&icirc;tres exploit&eacute;es 
  &agrave; des fins commerciales, ainsi que pour les poissons d&#8217;app&acirc;t 
  utilis&eacute;s par l&#8217;importante industrie du thon. Il compte &eacute;galement 
  1 300 puits de p&eacute;trole repr&eacute;sentant 90 pour cent des exportations 
  de p&eacute;trole et des entr&eacute;es de devises du Nigeria (French, Awosika 
  &amp; Ibe, 1995). Une inondation perturberait ces habitats et activit&eacute;s 
  &eacute;conomiques, et aggraverait les probl&egrave;mes li&eacute;s &agrave; 
  la pollution par le p&eacute;trole.</p>
<h4>Att&eacute;nuation des effets de l&#8217;&eacute;rosion du littoral et des 
  changements climatiques en Afrique occidentale</h4>
<p>Les mesures prises &agrave; ce jour en faveur de la protection du littoral 
  incluent la construction au coup par coup de briselames, digues et autres barri&egrave;res 
  physiques, souvent tr&egrave;s on&eacute;reuses et qui, dans de nombreux cas, 
  aggravent le probl&egrave;me au lieu de le r&eacute;soudre (Wellens-Mensah, 
  1994). Il est n&eacute;cessaire de d&eacute;finir un cadre global et int&eacute;gr&eacute; 
  de pr&eacute;vention de l&#8217;&eacute;rosion du littoral pour s&#8217;attaquer 
  aux causes de l&#8217;&eacute;rosion dans les terres, ainsi que dans la zone 
  c&ocirc;ti&egrave;re. Avec l&#8217;acc&eacute;l&eacute;ration de l&#8217;&eacute;rosion 
  due &agrave; l&#8217;&eacute;l&eacute;vation du niveau de la mer, des ressources 
  financi&egrave;res consid&eacute;rables devront &ecirc;tre attribu&eacute;es, 
  par exemple affect&eacute;es &agrave; la construction de digues le long de la 
  barri&egrave;re c&ocirc;ti&egrave;re proche de Lagos. La protection des puits 
  de p&eacute;trole du delta du Niger sera &eacute;galement co&ucirc;teuse (French 
  et al, 1995). De nouvelles technologies de forage devront &ecirc;tre mises en 
  &#339;uvre et les ports devront &ecirc;tre modernis&eacute;s de fa&ccedil;on 
  &agrave; rester op&eacute;rationnels. </p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
