<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>POLLUTION DE L&#8217;ENVIRONNEMENT COTIER ET MARIN D&#8217;AFRIQUE OCCIDENTALE</h3>
<p>La diversification des &eacute;conomies d&#8217;Afrique occidentale et leur 
  concentration sur les exportations a multipli&eacute; les sources de pollution 
  industrielle sur la zone c&ocirc;ti&egrave;re. Les principales sont les brasseries, 
  les industries textiles, les tanneries, les fonderies d&#8217;aluminium, les 
  usines de traitement du p&eacute;trole et les fabriques d&#8217;huiles alimentaires. 
  Actuellement, les effluents sont souvent d&eacute;vers&eacute;s sans traitement 
  dans les rivi&egrave;res, les lagunes et les eaux c&ocirc;ti&egrave;res du golfe 
  de Guin&eacute;e et cette tendance va probablement s&#8217;accentuer avec l&#8217;augmentation 
  des pressions &eacute;conomiques sur le d&eacute;veloppement des activit&eacute;s 
  industrielles (Akpabli, 2000). La lagune Korle, grande zone humide c&ocirc;ti&egrave;re 
  situ&eacute;e &agrave; Accra (Ghana), a &eacute;t&eacute; s&eacute;v&egrave;rement 
  d&eacute;grad&eacute;e par la pollution industrielle et domestique (WRA, 1997). 
  La pollution agricole est importante : des r&eacute;sidus chimiques, des engrais 
  et de la terre provenant des zones cultiv&eacute;es environnantes causent l&#8217;eutrophication 
  des zones humides et estuaires c&ocirc;tiers.</p>
<p> La pollution de ces environnements diminue leur potentiel d&#8217;accueil 
  de la faune et de la flore sauvages, ainsi que des zones de p&ecirc;che commerciale. 
  Les eaux pollu&eacute;es pr&eacute;sentent &eacute;galement un risque pour la 
  sant&eacute; publique, par contact direct ou par la contamination des sources 
  d&#8217;eau potable. La pollution d&eacute;coulant des eaux us&eacute;es entra&icirc;ne 
  des risques de typho&iuml;de, de paratypho&iuml;de et d&#8217;h&eacute;patite, 
  par contact direct ou par consommation de fruits de mer contamin&eacute;s. Les 
  contaminations microbienne et bact&eacute;riologique constituent des probl&egrave;mes 
  pr&eacute;occupants dans la baie de Hann, pr&egrave;s de Dakar (S&eacute;n&eacute;gal), 
  dans la lagune d&#8217;Ebri&eacute; (Abidjan) et dans celle de Lagos (Nigeria) 
  (PNUE, 1984).</p>
<p> Les activit&eacute;s de forage de p&eacute;trole et d&#8217;exploitation mini&egrave;re 
  en mer repr&eacute;sentent d&#8217;importantes sources de pollution p&eacute;troli&egrave;re, 
  principalement en raison des fuites de canalisations, des accidents, des rejets 
  d&#8217;eau de ballastage et d&#8217;eau de production. Le forage n&eacute;cessite 
  &eacute;galement l&#8217;utilisation de m&eacute;taux lourds, tels que le vanadium 
  et le nickel, et il est prouv&eacute; que la contamination de l&#8217;eau de 
  mer par ces m&eacute;taux affecte les plantes et les animaux. La pollution par 
  le p&eacute;trole porte atteinte aux ressources, habitats c&ocirc;tiers et zones 
  de p&ecirc;che, ce qui entra&icirc;ne une baisse des prises et des revenus.</p>
<h4><a name="ENHANCING" id="ENHANCING"></a>Am&eacute;lioration de la qualit&eacute; 
  des environnements c&ocirc;tiers et marins en Afrique occidentale</h4>
<p>Le Projet du grand &eacute;cosyst&egrave;me marin du golfe de Guin&eacute;e 
  est un programme de coop&eacute;ration r&eacute;gional &agrave; financement 
  commun visant &agrave; am&eacute;liorer la qualit&eacute; de l&#8217;environnement 
  et la productivit&eacute; dans le golfe de Guin&eacute;e (Encadr&eacute; 2c.5). 
  Le B&eacute;nin, la C&ocirc;te-d&#8217;Ivoire, le Ghana, le Nigeria et le Togo 
  (Afrique occidentale), ainsi que le Cameroun (Afrique centrale) ont particip&eacute; 
  &agrave; ce programme qui a cr&eacute;&eacute; un cadre pour la coop&eacute;ration 
  au sein de la sous-r&eacute;gion et permis le d&eacute;veloppement de plans 
  de GIZC au niveau national. Il a &eacute;galement facilit&eacute; l&#8217;adoption 
  de la d&eacute;claration d&#8217;Accra (d&eacute;claration pour le d&eacute;veloppement 
  durable non polluant du grand &eacute;cosyst&egrave;me marin du golfe de Guin&eacute;e) 
  en 1998. Cette d&eacute;claration a pour objectif d&#8217;institutionnaliser 
  une nouvelle strat&eacute;gie de gestion des &eacute;cosyst&egrave;mes avec 
  des actions communes pour l&#8217;&eacute;valuation et la gestion des ressources 
  environnementales et naturelles du golfe de Guin&eacute;e. Les ministres des 
  pays participants ont &eacute;galement r&eacute;clam&eacute; le lancement d&#8217;une 
  deuxi&egrave;me phase pour le projet et une participation &eacute;tendue incluant 
  10 nouveaux pays, du S&eacute;n&eacute;gal &agrave; l&#8217;Angola. Le programme 
  a &eacute;t&eacute; reconnu par d&#8217;autres pays africains c&ocirc;tiers 
  au cours de la Conf&eacute;rence panafricaine sur la gestion int&eacute;gr&eacute;e 
  des zones c&ocirc;ti&egrave;res dans une perspective durable (PACSICOM, Pan-African 
  Conference on Sustainable Integrated Coastal Management) (Mozambique, 1998) 
  et la conf&eacute;rence du Comit&eacute; consultatif sur la protection des mers 
  (ACOPS, Advisory Committee on the Protection of the Sea) (Afrique du Sud, 1998).</p>
<h5><em>Vers une application de la GIZC en Afrique occidentale</em></h5>
<p>Les pays d&#8217;Afrique occidentale ont sign&eacute; la convention d&#8217;Abidjan 
  en 1981. Cette convention les oblige &agrave; contr&ocirc;ler les sources terrestres 
  et marines de pollution, &agrave; harmoniser et renforcer les politiques nationales, 
  ainsi qu&#8217;&agrave; coop&eacute;rer avec les autres pays de la sous-r&eacute;gion 
  afin d&#8217;am&eacute;liorer la gestion de l&#8217;environnement. Les signataires 
  de la convention sont &eacute;galement tenus de prendre les mesures n&eacute;cessaires 
  au contr&ocirc;le et &agrave; l&#8217;att&eacute;nuation de l&#8217;&eacute;rosion 
  du littoral et de ses causes, ainsi que d&#8217;&eacute;laborer des plans d&#8217;urgence 
  pour pr&eacute;venir et traiter la pollution d&eacute;coulant de l&#8217;exploration 
  de p&eacute;trole et des activit&eacute;s de transport. Aux termes de la convention, 
  les pays doivent &eacute;galement mener des &eacute;tudes d&#8217;impact sur 
  l&#8217;environnement des nouveaux projets entrepris dans la zone c&ocirc;ti&egrave;re 
  afin de contr&ocirc;ler les projets non coordonn&eacute;s et non planifi&eacute;s 
  qui risquent d&#8217;acc&eacute;l&eacute;rer la pollution et l&#8217;&eacute;rosion. 
  Malheureusement, la convention n&#8217;a pas r&eacute;ussi &agrave; mettre en 
  place une unit&eacute; de coordination r&eacute;gionale efficace et les progr&egrave;s 
  sont lents. En r&eacute;ponse &agrave; cela, le PNUE a cr&eacute;&eacute; un 
  secr&eacute;tariat commun pour les conventions d&#8217;Abidjan et de Nairobi, 
  qui fonctionne depuis septembre 2000. Le nouveau programme de travail des pays 
  de la convention d&#8217;Abidjan comprend l&#8217;&eacute;valuation de l&#8217;&eacute;rosion 
  du littoral, ainsi que des activit&eacute;s visant &agrave; am&eacute;liorer 
  la gestion des &eacute;cosyst&egrave;mes c&ocirc;tiers, avec un int&eacute;r&ecirc;t 
  tout particulier pour les mangroves et la pollution due au p&eacute;trole. </p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
