<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>CONCLUSION </h2>
<p>Le littoral africain poss&egrave;de des ressources naturelles abondantes et 
  diversifi&eacute;es et des &eacute;cosyst&egrave;mes extr&ecirc;mement productifs 
  qui prot&egrave;gent et stabilisent la c&ocirc;te physique, r&eacute;gulent 
  les gaz atmosph&eacute;riques mondiaux et renouvellent les substances nutritives. 
  La beaut&eacute; naturelle du littoral et l&#8217;abondance de ses ressources 
  ont attir&eacute; de nombreux touristes et migrants ces derni&egrave;res ann&eacute;es. 
  Les populations locales d&eacute;pendent fortement des ressources c&ocirc;ti&egrave;res, 
  telles que les pal&eacute;tuviers, pour le b&acirc;timent, la m&eacute;decine 
  et l&#8217;alimentation, ainsi que pour la subsistance ou le commerce &agrave; 
  petite &eacute;chelle. Les communaut&eacute;s vivant dans les terres peuvent 
  d&eacute;sormais acc&eacute;der &agrave; ces ressources et la demande li&eacute;e 
  &agrave; certains types d&#8217;aliments, ainsi que leur prix, sont suffisants 
  pour soutenir les industries nationales de p&ecirc;che. Celles-ci, associ&eacute;es 
  aux autres industries (notamment le p&eacute;trole, le gaz et le tourisme) contribuent 
  largement aux &eacute;conomies nationales des pays c&ocirc;tiers africains. 
  Les ressources c&ocirc;ti&egrave;res et marines ont donc une importance &eacute;cologique, 
  sociale et &eacute;conomique capitale, au niveau local comme au niveau mondial.</p>
<p>L&#8217;abondance des ressources naturelles et les d&eacute;bouch&eacute;s 
  &eacute;conomiques ont entra&icirc;n&eacute; des taux de migration et d&#8217;urbanisation 
  tr&egrave;s &eacute;lev&eacute;s et ont favoris&eacute; le tourisme, ainsi que 
  le d&eacute;veloppement en Afrique sur les 30 derni&egrave;res ann&eacute;es. 
  Le logement et les infrastructures urbaines, les sites industriels, les ports, 
  les activit&eacute;s agricoles, les h&ocirc;tels et les installations de loisirs 
  se sont multipli&eacute;s et ont cr&eacute;&eacute; des activit&eacute;s telles 
  que l&#8217;exploitation du sable, du calcaire et du corail en tant que mat&eacute;riaux 
  de construction. Ces pressions se sont combin&eacute;es pour d&eacute;stabiliser 
  la zone c&ocirc;ti&egrave;re, augmenter l&#8217;&eacute;rosion, &eacute;touffer 
  les habitats, diminuer les ressources, polluer les &eacute;cosyst&egrave;mes 
  et r&eacute;duire la diversit&eacute; biologique en Afrique. Les cons&eacute;quences 
  de ces effets sont la baisse des d&eacute;bouch&eacute;s &eacute;conomiques 
  et l&#8217;augmentation de la pauvret&eacute; au sein des populations c&ocirc;ti&egrave;res 
  d&eacute;pendantes des ressources naturelles. Les niveaux de pollution menacent 
  &eacute;galement la sant&eacute; publique, de fa&ccedil;on directe par l&#8217;exposition 
  aux polluants dans les eaux c&ocirc;ti&egrave;res des lieux de vacances populaires 
  et de fa&ccedil;on indirecte par l&#8217;accumulation de toxines dans les fruits 
  de mer. Ce sch&eacute;ma de surexploitation et d&#8217;accumulation des d&eacute;chets 
  va probablement se poursuivre, voire s&#8217;aggraver, dans l&#8217;avenir.</p>
<p>L&#8217;Afrique est confront&eacute;e &agrave; un d&eacute;fi : utiliser ses 
  ressources de fa&ccedil;on responsable, afin que le d&eacute;veloppement &eacute;conomique 
  puisse &ecirc;tre atteint sans d&eacute;truire les ressources sur lesquelles 
  il repose. La GIZC est l&#8217;un des outils disponibles pour ce faire et de 
  nombreux pays c&ocirc;tiers africains en ont adopt&eacute; le principe. Toutefois, 
  sa mise en application dans de nombreux pays a &eacute;t&eacute; entrav&eacute;e 
  par le manque de ressources humaines et financi&egrave;res, par l&#8217;absence 
  de programmes de surveillance et de donn&eacute;es scientifiques, ainsi que 
  par la fragmentation institutionnelle et l&#8217;absence de m&eacute;canismes 
  de coop&eacute;ration et de mod&egrave;les de d&eacute;veloppement int&eacute;gr&eacute;s. 
  De la m&ecirc;me fa&ccedil;on, m&ecirc;me si des trait&eacute;s internationaux, 
  tels que la Convention des Nations Unies sur le droit de la mer et la MARPOL, 
  ont &eacute;t&eacute; sign&eacute;s, ils resteront inefficaces tant que l&#8217;engagement 
  n&#8217;aura pas &eacute;t&eacute; pris de garantir l&#8217;application de sanctions 
  en cas de non-respect.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
