<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2d0.jpg" width="600" height="260"></td>
  </tr>
  <tr> 
    <td class="source">Patryck Vaucoulon/Still Pictures</td>
  </tr>
</table>
<h2>PRESENTATION REGIONALE</h2>
<p><br>
  Les for&ecirc;ts et les zones bois&eacute;es jouent depuis toujours un r&ocirc;le 
  essentiel dans la survie des populations humaines, en tant que fournisseurs 
  directs d&#8217;abri et de nourriture pour les individus et le b&eacute;tail, 
  ainsi que d&#8217;eau, de plantes m&eacute;dicinales, de mat&eacute;riaux de 
  construction et de combustible. En plus de cela, elles r&eacute;gulent notre 
  environnement de mani&egrave;re indirecte en ralentissant l&#8217;&eacute;rosion 
  des sols, en ma&icirc;trisant le ruissellement des eaux pluviales et en les 
  retenant, avant d&#8217;en r&eacute;guler l&#8217;&eacute;coulement dans nos 
  rivi&egrave;res et nos lacs. Au niveau plan&eacute;taire, elles jouent un r&ocirc;le 
  dans la r&eacute;gulation du climat et la protection du littoral. En outre, 
  for&ecirc;ts et zones bois&eacute;es pr&eacute;servent un grand nombre de nos 
  valeurs culturelles, spirituelles et religieuses, tout en jouant un r&ocirc;le 
  important dans le d&eacute;veloppement socio-&eacute;conomique des pays industrialis&eacute;s 
  et en repr&eacute;sentant une ressource vitale pour la stabilit&eacute; socio-&eacute;conomique 
  des pays en d&eacute;veloppement. La disparition des for&ecirc;ts et des zones 
  bois&eacute;es entra&icirc;ne la perte d&#8217;une ressource vitale et un bouleversement 
  des activit&eacute;s socio-&eacute;conomiques qui en d&eacute;pendent. L&#8217;accent 
  mis ces derni&egrave;res ann&eacute;es sur le d&eacute;veloppement durable a 
  entra&icirc;n&eacute; un meilleur contr&ocirc;le de l&#8217;utilisation des 
  for&ecirc;ts et des zones bois&eacute;es, afin de pr&eacute;server une base 
  de ressources saine et d&#8217;assurer la durabilit&eacute; des b&eacute;n&eacute;fices 
  sociaux et &eacute;conomiques.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2d1.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2d1s.jpg" width="300" height="189" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2d.1</strong> Carte du 
        couvert forestier et des types de for&ecirc;ts en Afrique</p>
      <p>Source :CMSC-PNUE</p></td>
  </tr>
</table>
<p><a name="fig2d1"></a>Le suivi &agrave; long terme de l&#8217;&eacute;volution 
  du couvert forestier implique la collecte et l&#8217;analyse d&#8217;une grande 
  quantit&eacute; de donn&eacute;es qui ne s&#8217;av&egrave;rent pas toujours 
  constantes ou comparables, t&acirc;che d&#8217;autant plus difficile du fait 
  qu&#8217;il existe diverses d&eacute;finitions de ce qui constitue une &laquo; 
  for&ecirc;t &raquo; (GIEC, 2000 ; PNUE, 2001 ; Matthews, Payne, Rohweder &amp; 
  Murray, 2001). Les for&ecirc;ts peuvent se d&eacute;finir en termes de cat&eacute;gories 
  administratives, d&#8217;utilisation du terrain ou de couverture du terrain 
  (GIEC, 2000). Tous les 10 ans, l&#8217;Organisation des Nations Unies pour l&#8217;alimentation 
  et l&#8217;agriculture (FAO), en collaboration avec le PNUE et la Commission 
  &eacute;conomique pour l&#8217;Europe (CEE), publie une &eacute;valuation des 
  for&ecirc;ts mondiales. Celles-ci sont largement r&eacute;pertori&eacute;es 
  et une grande partie des informations pr&eacute;sent&eacute;es ci-apr&egrave;s 
  sont tir&eacute;es de l&#8217;Evaluation des ressources foresti&egrave;res mondiales 
  de la FAO. Cette &eacute;valuation d&eacute;signe comme &laquo; for&ecirc;t 
  &raquo; les terres avec un couvert arbor&eacute; exc&eacute;dant 10 pour cent 
  et d&#8217;une superficie sup&eacute;rieure &agrave; 0,5 hectare, les arbres 
  devant &ecirc;tre capables d&#8217;atteindre une hauteur minimale de 5 m&egrave;tres. 
  Un couvert arbor&eacute; de 10 % minimum peut comprendre des terres susceptibles 
  d&#8217;&ecirc;tre consid&eacute;r&eacute;es comme toundra, prairie bois&eacute;e, 
  savane ou maquis (Matthews, 2001). Les questions trait&eacute;es dans cette 
  partie incluront donc les for&ecirc;ts, les zones bois&eacute;es et la savane. 
  Il est important de noter que les &eacute;v&eacute;nements naturels et les activit&eacute;s 
  humaines affectent diff&eacute;remment les for&ecirc;ts &agrave; couvert dense 
  ou clair.</p>
<p>Les for&ecirc;ts couvrent environ 30 pour cent de la surface du globe et sont 
  r&eacute;parties &agrave; 56 pour cent en for&ecirc;ts tropicales et subtropicales 
  (et zones bois&eacute;es) et &agrave; 44 pour cent en for&ecirc;ts temp&eacute;r&eacute;es 
  et bor&eacute;ales. A l&#8217;exception de 5 pour cent de plantations foresti&egrave;res, 
  toutes sont des for&ecirc;ts naturelles (FAO, 2001a). On estime que, depuis 
  l&#8217;&eacute;poque pr&eacute;-agricole, la couverture foresti&egrave;re mondiale 
  a diminu&eacute; d&#8217;au moins 20 pour cent, voire de 50 pour cent (PNUD, 
  PNUE, Banque mondiale &amp; WRI, 2000). </p>
<p>La couverture foresti&egrave;re totale en Afrique &eacute;tait estim&eacute;e 
  &agrave; pr&egrave;s de 650 millions d&#8217;hectares en 2000, soit l&#8217;&eacute;quivalent 
  de 17 pour cent de la couverture foresti&egrave;re mondiale et environ 22 pour 
  cent de la surface totale de l&#8217;Afrique (FAO, 2001a). La r&eacute;gion 
  poss&egrave;de 14 types diff&eacute;rents de for&ecirc;ts, dans des climats 
  temp&eacute;r&eacute;s et tropicaux, comme l&#8217;illustre la <a href="#fig2d1">figure 
  2d.1</a>, bien que l&#8217;&eacute;tendue du couvert forestier varie d&#8217;une 
  sous-r&eacute;gion &agrave; l&#8217;autre. Les for&ecirc;ts comptent pour environ 
  45 pour cent de la superficie de l&#8217;Afrique centrale, soit 37 pour cent 
  du couvert forestier total de l&#8217;Afrique. En comparaison, seulement 8 pour 
  cent de la superficie des pays d&#8217;Afrique du Nord est recouverte de for&ecirc;ts, 
  la plupart &eacute;tant situ&eacute;es au Soudan (FAO, 2001a).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
