<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>VALEUR ECOLOGIQUE, ECONOMIQUE ET SOCIALE DES FORETS ET ZONES BOISEES</h3>
<p>Les for&ecirc;ts et les zones bois&eacute;es repr&eacute;sentent de remarquables 
  &eacute;cosyst&egrave;mes. Elles montrent des taux de productivit&eacute; &eacute;lev&eacute;s, 
  plus de 800 gC/m2/an, dans les for&ecirc;ts tropicales humides (CMSC, 2000), 
  et font vivre des communaut&eacute;s animales et v&eacute;g&eacute;tales d&#8217;une 
  grande richesse et diversit&eacute; qui, ensemble, fournissent des ressources 
  et des opportunit&eacute;s dont d&eacute;pendent divers moyens de subsistance 
  et activit&eacute;s commerciales.</p>
<p>Les for&ecirc;ts et les zones bois&eacute;es offrent des ressources et des 
  services environnementaux au niveau local, r&eacute;gional et mondial. Au niveau 
  mondial, l&#8217;&eacute;vapotranspiration et la couverture nuageuse au-dessus 
  des for&ecirc;ts ombrophiles tropicales jouent un r&ocirc;le dans le maintien 
  de l&#8217;&eacute;quilibre thermique de l&#8217;atmosph&egrave;re terrestre. 
  Les for&ecirc;ts filtrent &eacute;galement la pollution et servent de r&eacute;servoir 
  au dioxyde de carbone de l&#8217;atmosph&egrave;re, ce qui permet d&#8217;att&eacute;nuer 
  les changements climatiques plan&eacute;taires. La disparition des for&ecirc;ts 
  et des zones bois&eacute;es peut contribuer &agrave; une variabilit&eacute; 
  du climat locale et m&ecirc;me r&eacute;gionale (BSP, 1992 ; Laurance, 1998 
  ; GIEC, 1998) car le d&eacute;boisement d&#8217;une for&ecirc;t entra&icirc;ne 
  un accroissement de l&#8217;alb&eacute;do (proportion de lumi&egrave;re solaire 
  r&eacute;fl&eacute;chie par la surface de la terre) et des temp&eacute;ratures 
  au niveau local.
  
</p>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>On estimequ&#8217;environ
        50 pour cent des pr&eacute;cipitations du
        bassin amazonien proviennent de l&#8217;&eacute;vapotranspiration tandis 
        que la proportion de pr&eacute;cipitations recycl&eacute;es en Afrique 
        centrale peut atteindre de 75 &agrave; 95 pour cent. Le d&eacute;boisement 
        des for&ecirc;ts tropicales est responsable de la plus faible pluviosit&eacute; 
        au niveau local dans de nombreuses r&eacute;gions, notamment en C&ocirc;te 
        d&#8217;Ivoire et en Gambie</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Le d&eacute;boisement des for&ecirc;ts peut perturber les cycles hydrologiques 
  et d&#8217;&eacute;vapotranspiration, car les arbres (particuli&egrave;rement 
  ceux des for&ecirc;ts ombrophiles tropicales) recyclent une grande partie des 
  pr&eacute;cipitations re&ccedil;ues. On estime qu&#8217;environ 50 pour cent 
  des pr&eacute;cipitations du bassin amazonien proviennent de l&#8217;&eacute;vapotranspiration, 
  tandis que la proportion de pr&eacute;cipitations recycl&eacute;es en Afrique 
  centrale peut atteindre de 75 &agrave; 95 pour cent (BSP, 1992 ; Laurance, 1998). 
  Le d&eacute;boisement des for&ecirc;ts tropicales est responsable de la plus 
  faible pluviosit&eacute; au niveau local dans de nombreuses r&eacute;gions, 
  notamment en C&ocirc;te d&#8217;Ivoire et en Gambie (Park, 1992 ; CMSC, 1992). 
  La d&eacute;forestation peut &eacute;galement d&eacute;clencher une cha&icirc;ne 
  d&#8217;&eacute;v&eacute;nements dont les cons&eacute;quences peuvent &ecirc;tre 
  une<br>
  intensification de la s&eacute;cheresse touchant d&#8217;autres r&eacute;gions 
  ou sous-r&eacute;gions potentiellement plus susceptibles de conna&icirc;tre 
  une augmentation des p&eacute;riodes de s&eacute;cheresse. Par exemple, il a 
  &eacute;t&eacute; dit que les p&eacute;riodes de s&eacute;cheresse prolong&eacute;es 
  qui touchent les zones du Sahel en Afrique du Nord sont caus&eacute;es, en partie, 
  par la destruction des for&ecirc;ts en Afrique occidentale (Park, 1992).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="40%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2d.1 Valeur des for&ecirc;ts de Madagascar</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Une &eacute;tude du parc national de Masoala 
              a montr&eacute; que la valeur des produits forestiers r&eacute;colt&eacute;s 
              sur une base durable par les habitants des villages locaux pourrait 
              s&#8217;&eacute;lever &agrave; 200 000 USD sur 10 ans. En comparaison, 
              le revenu provenant de la culture sur br&ucirc;lis sur une m&ecirc;me 
              p&eacute;riode est estim&eacute; &agrave; seulement 12 000 USD. 
              Cependant, la vente &agrave; l&#8217;&eacute;tranger du bois d&#8217;&#339;uvre 
              provenant de la for&ecirc;t pourrait rapporter 90 millions d&#8217;USD 
              &agrave; Madagascar. En tenant compte de la valeur de la for&ecirc;t 
              en termes de r&eacute;gulation du climat mondial, les chercheurs 
              ont d&eacute;couvert que la pr&eacute;servation de la for&ecirc;t 
              pourrait permettre d&#8217;&eacute;conomiser le double de cette 
              somme.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Kremen Niles,Dalton, Daily, Ehrlich, Fay, Grewal</td>
  </tr>
</table>
<p><a name="box2d1"></a>Les for&ecirc;ts et les zones bois&eacute;es r&eacute;gulent 
  &eacute;galement la qualit&eacute; des sols et de l&#8217;eau, en prot&eacute;geant 
  les sols de l&#8217;&eacute;rosion et en contribuant &agrave; leur fertilit&eacute;, 
  en interceptant les pluies, dont elles canalisent l&#8217;&eacute;coulement, 
  et en maintenant l&#8217;&eacute;quilibre des &eacute;l&eacute;ments et nutriments 
  de l&#8217;air, des sols, de l&#8217;eau et des organismes vivants. Elles &eacute;vitent 
  l&#8217;alluvionnement en aval et contr&ocirc;lent les cycles d&#8217;ass&egrave;chement 
  et de crues des rivi&egrave;res. Une perturbation de ces ph&eacute;nom&egrave;nes 
  peut affecter les projets hydro&eacute;lectriques de grande envergure, &agrave; 
  cause d&#8217;une baisse de capacit&eacute; de production d&#8217;&eacute;nergie 
  dont souffrent alors les industries et les emplois qui en d&eacute;pendent. 
</p>
<p>La destruction des for&ecirc;ts en amont des mangroves peut endommager celles-ci 
  en provoquant un accroissement du d&eacute;p&ocirc;t de s&eacute;diments dans 
  les rivi&egrave;res et en contribuant au r&eacute;chauffement plan&eacute;taire 
  (Wass, 1995). Dans les r&eacute;gions c&ocirc;ti&egrave;res, les mangroves prot&egrave;gent 
  le littoral et les berges des rivi&egrave;res en stabilisant les s&eacute;diments 
  et en contr&ocirc;lant l&#8217;&eacute;rosion. Elles absorbent &eacute;galement 
  l&#8217;impact des vagues et des crues d&#8217;orage, r&eacute;gulent l&#8217;invasion 
  d&#8217;eau sal&eacute;e &agrave; l&#8217;int&eacute;rieur des terres et emprisonnent 
  le sable, l&#8217;emp&ecirc;chant ainsi de s&#8217;&eacute;tendre dans les terres, 
  au-del&agrave; des plages. En outre, les mangroves prot&egrave;gent les r&eacute;cifs 
  coralliens et les plages, absorbent la pollution de l&#8217;oc&eacute;an et 
  fournissent un habitat &agrave; de nombreuses esp&egrave;ces de poissons p&ecirc;ch&eacute;s 
  &agrave; des fins commerciales. La valeur de toutes ces &laquo; fonctions d&#8217;&eacute;cosyst&egrave;mes 
  &raquo; est difficile &agrave; estimer sur le plan financier. </p>
<p>De plus, les avantages ne profitent pas uniquement aux communaut&eacute;s locales 
  ou aux utilisateurs des ressources foresti&egrave;res, mais aussi &agrave; la 
  communaut&eacute; internationale. Une importance de plus en plus grande est 
  accord&eacute;e aux for&ecirc;ts et &agrave; ses fonctions ainsi qu&#8217;&agrave; 
  la n&eacute;cessit&eacute; d&#8217;exploiter les produits forestiers sur une 
  base durable afin de les pr&eacute;server (FAO, 1999). Une r&eacute;cente &eacute;tude 
  effectu&eacute;e sur les for&ecirc;ts de Madagascar a permis de souligner la 
  valeur, &agrave; la fois &agrave; court et &agrave; long terme, des diff&eacute;rentes 
  utilisations des for&ecirc;ts, comme le pr&eacute;cise l&#8217;<a href="#box2d1">encadr&eacute; 
  2d.1</a>.</p>
<p><i>Continue sur la page suivante</i></p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
