<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><em>Suite de la page pr&eacute;c&eacute;dente </em></p>
<p>Les for&ecirc;ts tropicales humides d&#8217;Afrique font vivre environ 1,5 
  million d&#8217;esp&egrave;ces (CMSC, 2000), dont d&eacute;pendent &agrave; 
  leur tour les communaut&eacute;s locales en termes de nourriture, d&#8217;abri, 
  d&#8217;ustensiles, de v&ecirc;tements et de besoins m&eacute;dicinaux. L&#8217;utilisation 
  la plus importante, et de loin, des ressources foresti&egrave;res est li&eacute;e 
  aux besoins d&#8217;&eacute;nergie domestique, principalement bois et charbon 
  de bois. Dans la seule Afrique subsaharienne, les combustibles traditionnels 
  repr&eacute;sentaient 63,5 pour cent de l&#8217;&eacute;nergie totale utilis&eacute;e 
  en 1997 (Banque mondiale, 1999). Parmi les autres ressources r&eacute;colt&eacute;es 
  dans les for&ecirc;ts et les zones bois&eacute;es et utilis&eacute;es par les 
  m&eacute;nages ou &eacute;chang&eacute;es officieusement entre villageois, figurent 
  la viande, les fruits et l&eacute;gumes, les mat&eacute;riaux de construction 
  et d&#8217;artisanat, les produits m&eacute;dicinaux et le miel. En Afrique 
  centrale et occidentale, plus de 60 esp&egrave;ces sauvages sont couramment 
  consomm&eacute;es et la viande de brousse (principalement petits animaux et 
  invert&eacute;br&eacute;s) provenant de la for&ecirc;t repr&eacute;sente un 
  suppl&eacute;ment prot&eacute;inique traditionnel &agrave; la nourriture des 
  communaut&eacute;s locales (FAO, 1995). La for&ecirc;t ombrophile de l&#8217;Etat 
  de Cross River au Nigeria renferme plus de 700 esp&egrave;ces v&eacute;g&eacute;tales 
  et animales, dont plus de 430 sont utilis&eacute;es par les habitants de la 
  r&eacute;gion (CRSFP, 1994). La viande de brousse fournit 70 pour cent des prot&eacute;ines 
  animales dans le sud de la C&ocirc;te d&#8217;Ivoire, 80 &agrave; 90 pour cent 
  au Liberia et 55 pour cent en Sierra Leone (FAO, 1990). Dans les savanes de 
  l&#8217;Afrique occidentale, de la Gambie au Cameroun, les habitants font fermenter 
  des graines sauvages (Parkia sp) pour obtenir un aliment nutritif traditionnel, 
  source de prot&eacute;ines et de lipides. Le p&eacute;ricarpe (partie du fruit 
  qui entoure et prot&egrave;ge la graine) offre une source de vitamine C aux 
  enfants, qui le mangent cru (FAO, 1995). On sait qu&#8217;en Afrique du Sud, 
  les communaut&eacute;s vivant dans les r&eacute;gions bois&eacute;es utilisent 
  r&eacute;guli&egrave;rement de 18 &agrave; 27 produits sauvages, parmi 300 esp&egrave;ces 
  v&eacute;g&eacute;tales et animales (Shackleton, Netshiluvhi, Shackleton, Geach, 
  Ballance &amp; Fairbanks, 1999), et en Namibie les aliments sauvages repr&eacute;sentent 
  jusqu&#8217;&agrave; 50 pour cent des besoins alimentaires des m&eacute;nages 
  dans les villages des zones rurales (Ashley &amp; LaFranchi, 1997). Les villageois 
  b&eacute;n&eacute;ficient &eacute;galement de l&#8217;utilisation des for&ecirc;ts 
  comme zones de p&acirc;turage et source d&#8217;alimentation animale, ainsi 
  que par le biais de l&#8217;agroforesterie et des cultures associ&eacute;es. 
  La <a href="#fig2d2">figure 2d.2</a> donne un exemple d&#8217;&eacute;valuation 
  comparative de ce type de ressources des r&eacute;gions bois&eacute;es.</p>
<p>Outre ces b&eacute;n&eacute;fices concrets, les for&ecirc;ts et les zones bois&eacute;es 
  sont importantes pour des raisons culturelles, spirituelles et religieuses. 
  L&#8217;ethnie des Zigua en Tanzanie, par exemple, prot&egrave;ge 748 for&ecirc;ts, 
  qu&#8217;elle utilise comme lieux de s&eacute;pulture, de c&eacute;r&eacute;monies, 
  de culte, d&#8217;initiation et de pratiques traditionnelles, comme Koluhombwa 
  (endroits o&ugrave; les gens atteints de maladies incurables sont laiss&eacute;s 
  pour y mourir), comme lieux de r&eacute;union, comme d&eacute;marcations et 
  pour la pr&eacute;servation de l&#8217;eau (Mwihomeke, Msangi, Mabula, Ylhaisi 
  &amp; Mndeme, 1998). Certaines for&ecirc;ts ont des usages multiples. La pr&eacute;servation 
  des ressources et de la biodiversit&eacute; n&#8217;est peut&ecirc;tre pas l&#8217;objectif 
  premier de la protection de ces for&ecirc;ts, mais tout semble indiquer que 
  celles qui restent renferment quantit&eacute; d&#8217;esp&egrave;ces rares ou 
  jusqu&#8217;ici inconnues et que les communaut&eacute;s du voisinage leur accordent 
  une grande importance (Mwihomeke et al., 1998). La<a href="#fig2d3"> figure 
  2d.3</a> indique les types d&#8217;utilisation des for&ecirc;ts traditionnellement 
  prot&eacute;g&eacute;es. </p>
<p>Au niveau national, l&#8217;exploitation commerciale des for&ecirc;ts et zones 
  bois&eacute;es africaines repr&eacute;sente une source importante de revenus, 
  de devises &eacute;trang&egrave;res et d&#8217;emplois. Au Cameroun, par exemple, 
  l&#8217;un des premiers producteurs et exportateurs d&#8217;Afrique d&#8217;esp&egrave;ces 
  tropicales sous forme de billes et de bois de sciage, l&#8217;exportation de 
  bois, principalement de bois de sciage, a rapport&eacute; 436 millions d&#8217;USD 
  en 1998 (FAO, 2001a). L&#8217;Afrique du Sud est le plus grand producteur de 
  bois rond industriel d&#8217;Afrique et un important producteur de pulpe et 
  de papier (provenant quasi exclusivement de plantations). En 1998, les exportations 
  de bois se montaient &agrave; 837 millions d&#8217;USD (FAO, 2001a). Outre les 
  bois durs tropicaux, les for&ecirc;ts fournissent une vaste gamme de produits 
  d&#8217;int&eacute;r&ecirc;t industriel : huiles, gomme, latex, r&eacute;sines, 
  tanins, st&eacute;ro&iuml;des, cires, huiles comestibles, rotin, bambou, ar&ocirc;mes 
  alimentaires, &eacute;pices, pesticides et teintures (Park, 1992). De nombreuses 
  cultures commerciales, notamment caf&eacute;, bananes, oranges, sucre, ananas, 
  riz, ma&iuml;s et cacao, proviennent &agrave; l&#8217;origine de plantes de 
  la for&ecirc;t tropicale. Il est &agrave; craindre que la d&eacute;gradation 
  foresti&egrave;re n&#8217;entra&icirc;ne &eacute;galement la disparition des 
  ressources g&eacute;n&eacute;tiques n&eacute;cessaires au d&eacute;veloppement 
  de nouvelles plantes alimentaires (Park, 1992). Par exemple, les for&ecirc;ts 
  jouent un r&ocirc;le consid&eacute;rable dans la fourniture d&#8217;arbres d&#8217;ombrage 
  n&eacute;cessaires &agrave; l&#8217;&eacute;tablissement de plantations de cacaoyers 
  et de caf&eacute;iers par les communaut&eacute;s locales.</p>
<p> L&#8217;immense valeur &eacute;conomique, sociale, culturelle et environnementale 
  des for&ecirc;ts signifie que les taux &eacute;lev&eacute;s de d&eacute;forestation 
  en Afrique requi&egrave;rent toute notre attention et exigent des mesures de 
  redressement imm&eacute;diates. Cependant, ce n&#8217;est pas l&#8217;abattage 
  proprement dit, mais la disparition (naturelle ou due &agrave; l&#8217;homme) 
  de certaines esp&egrave;ces et processus qui endommage les for&ecirc;ts.</p>
<table border="0" cellspacing="0" cellpadding="4" align="center">
  <tr> 
    <td valign="top"> <i><a name="fig2d2"></a></i> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2d2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2d2s.gif" width="300" height="226" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2d.2</strong> Valorisation 
              comparative des ressources des zones bois&eacute;es dans les villages 
              d&#8217;Iringa</p>
            <p>Rodgers, et al, 2000</p></td>
        </tr>
      </table></td>
    <td valign="top"> <a name="fig2d3"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2d3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2d3s.gif" width="300" height="210" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2d.3</strong> Types 
              d&#8217;utilisation des for&ecirc;ts traditionnellement prot&eacute;g&eacute;es 
              par l&#8217;ethnie des Zigua (par for&ecirc;t)</p>
            <p>Mwihomeke, et al. 1998</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
