<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>COUVERT FORESTIER ET QUALITE DE LA FORET</h3>
<table border="0" cellspacing="0" cellpadding="4" align="right">
  <tr> 
    <td> <a name="fig2d4"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2d4.htm"><i><img src="images/fig2d4s.gif" width="300" height="211" alt="Click to enlarge" border="0"></i></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2d.4</strong> Comparaison 
              r&eacute;gionale des modifications de superficie des for&ecirc;ts 
              entre 1980 et 1995</p>
            <p>Source: FAO 1999</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr> 
    <td> <a name="fig2d5"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2d5.htm"><img src="images/fig2d5s.gif" width="300" height="186" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2d.5</strong> Relations 
              entre d&eacute;forestation et &eacute;chec des cultures</p>
            <p>Source: Goodland and Brookman 1992</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td><img src="images/pixel.gif" width="100%" height="1"></td>
  </tr>
  <tr> 
    <td> <a name="fig2d6"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2d6.htm"><img src="images/fig2d6s.gif" width="300" height="206" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2d.6</strong> Utilisation 
              du bois de chauffage en Afrique, 1970&#8211;2030</p>
            <p>FAO 2001b</p></td>
        </tr>
      </table></td>
  </tr>
</table>
La d&eacute;forestation est d&eacute;finie par la FAO comme &laquo; le changement 
  d&#8217;utilisation des terres ou la diminution &agrave; long terme du couvert 
  forestier au-dessous du seuil minimum de 10 pour cent &raquo;. La d&eacute;gradation 
  foresti&egrave;re est d&eacute;finie comme &laquo; des changements de cat&eacute;gorie 
  foresti&egrave;re qui affectent n&eacute;gativement le peuplement ou le site 
  et abaissent ainsi sa capacit&eacute; de production de biens et/ou services 
  &raquo; (FAO, 2001a). En 1999, la FAO signalait que 10,5 pour cent des for&ecirc;ts 
  d&#8217;Afrique avaient disparu entre 1980 et 1995, repr&eacute;sentant le taux 
  le plus &eacute;lev&eacute; des pays en d&eacute;veloppement et contrastant 
  fortement avec la nette reforestation constat&eacute;e dans les pays d&eacute;velopp&eacute;s. 
  Plus de 50 millions d&#8217;hectares de for&ecirc;ts ont disparu entre 1990 
  et 2000, soit un taux de d&eacute;forestation moyen de presque 0,8 pour cent 
  par an sur cette p&eacute;riode (FAO, 2001). En cons&eacute;quence, la disponibilit&eacute; 
  de ressources foresti&egrave;res par t&ecirc;te est pass&eacute;e de 1,22 ha/personne 
  en 1980 &agrave; 0,74 ha/personne en 1995 (Banque africaine de D&eacute;veloppement, 
  2001). Une comparaison r&eacute;gionale des modifications des surfaces foresti&egrave;res 
  est illustr&eacute;e en <a href="#fig2d4">figure 2d.4</a>. La d&eacute;forestation 
  peut avoir de nombreux impacts n&eacute;gatifs sur la production agricole locale 
  (<a href="#fig2d5">Figure 2d.5</a>).</p>
<p>Les pressions &agrave; l&#8217;origine de ce d&eacute;clin sont complexes et 
  op&egrave;rent &agrave; diff&eacute;rents niveaux : anthropique (d&#8217;origine 
  humaine) ou naturels, d&#8217;une part, et directs ou indirects, d&#8217;autre 
  part. Parmi les causes directes, on compte la production de bois &agrave; des 
  fins commerciales, le d&eacute;boisement pour faire place &agrave; l&#8217;expansion 
  agricole et urbaine, et la collecte de bois de chauffage ou destin&eacute; &agrave; 
  la production de charbon de bois. Ces activit&eacute;s font des trou&eacute;es 
  dans les for&ecirc;ts, du fait de la construction de routes d&#8217;acc&egrave;s 
  aux chantiers d&#8217;abattage, ce qui les fragmente et favorise d&#8217;autant 
  plus le d&eacute;boisement, l&#8217;exploitation des ressources et l&#8217;utilisation 
  &agrave; des fins de p&acirc;turage par des organisations locales et commerciales. 
  La fragmentation des for&ecirc;ts peut entra&icirc;ner des pertes de la biodiversit&eacute;, 
  en coupant les trajets migratoires de certaines esp&egrave;ces animales et en 
  permettant l&#8217;invasion par des esp&egrave;ces &eacute;trang&egrave;res 
  ou des modifications du microclimat (PNUD et al.). Parmi les causes indirectes 
  de la d&eacute;forestation, on compte la croissance d&eacute;mographique, les 
  lignes d&#8217;action politique, les accords, la l&eacute;gislation, le manque 
  de participation des parties prenantes et les facteurs du march&eacute; qui 
  encouragent l&#8217;utilisation de produits forestiers entra&icirc;nant la disparition, 
  la fragmentation ou la d&eacute;gradation des for&ecirc;ts (Rodgers, Salehe 
  &amp; Olson, 2000). Conflits, guerres civiles et mauvaise gouvernance figurent 
  parmi les autres causes de la disparition des for&ecirc;ts (Verolme &amp; Moussa, 
  1999).</p>
<p> L&#8217;exploitation foresti&egrave;re &agrave; des fins commerciales est 
  responsable du plus fort taux de d&eacute;forestation en Afrique sur les 30 
  derni&egrave;res ann&eacute;es ou plus, les gouvernements cherchant d&eacute;sesp&eacute;r&eacute;ment 
  &agrave; g&eacute;n&eacute;rer des devises &eacute;trang&egrave;res et &agrave; 
  stimuler leur &eacute;conomie. On pr&eacute;voit une augmentation de la demande 
  mondiale en bois rond de 1,7 pour cent par an au cours de la prochaine d&eacute;cennie, 
  et la mise en &#339;uvre de m&eacute;thodes d&#8217;exploitation plus durables 
  est donc une priorit&eacute; si l&#8217;on veut emp&ecirc;cher une plus grande 
  d&eacute;forestation (FAO, 1999). La transformation au niveau local et l&#8217;exportation 
  de produits &agrave; valeur ajout&eacute;e pourraient accro&icirc;tre les revenus 
  &agrave; l&#8217;exportation et le nombre d&#8217;emplois dans les pays producteurs 
  de bois d&#8217;&#339;uvre.</p>
<p>La consommation de bois comme combustible est le deuxi&egrave;me facteur de 
  r&eacute;duction du couvert forestier et de la qualit&eacute; des for&ecirc;ts, 
  apr&egrave;s l&#8217;exploitation foresti&egrave;re &agrave; des fins commerciales. 
  L&#8217;Afrique est le plus gros consommateur mondial de biocombustible (comme 
  pourcentage de la consommation d&#8217;&eacute;nergie totale), principalement 
  sous la forme de bois et de charbon de bois (<a href="#fig2d6">Figure 2d.6</a>). 
  La consommation de biocombustible repr&eacute;sente 5 pour cent de la consommation 
  d&#8217;&eacute;nergie totale en Afrique du Nord, 15 pour cent en Afrique du 
  Sud et 86 pour cent en Afrique subsaharienne, hors Afrique du Sud (EIA, 1999). 
  On estime que la demande en bois et charbon de bois augmentera d&#8217;environ 
  45 pour cent en Afrique au cours des 30 ann&eacute;es &agrave; venir, du fait 
  de la croissance d&eacute;mographique et de l&#8217;augmentation des besoins 
  en &eacute;nergie (FAO, 2001b). La surexploitation du bois pour produire du 
  bois de chauffage et du charbon de bois entra&icirc;ne des modifications de 
  la composition des esp&egrave;ces dans les for&ecirc;ts et les savanes. Les 
  habitants sont touch&eacute;s, car la r&eacute;colte des quantit&eacute;s quotidiennes 
  de combustible n&eacute;cessaires leur prend plus de temps et les entra&icirc;ne 
  de plus en plus loin. La d&eacute;couverte de nouvelles sources d&#8217;&eacute;nergie 
  est donc une priorit&eacute; pour la r&eacute;gion africaine et devrait &ecirc;tre 
  favoris&eacute;e&#8212;par exemple, dans le cadre des syst&egrave;mes de financement 
  du Protocole de Kyoto.</p>
<p>La culture sur br&ucirc;lis figure &eacute;galement au nombre des activit&eacute;s 
  humaines qui contribuent &agrave; la diminution du couvert forestier et de la 
  qualit&eacute; des for&ecirc;ts en Afrique. Cette pratique draine les sols forestiers 
  riches et fertiles de leurs nutriments, c&#8217;est pourquoi les communaut&eacute;s 
  agricoles ayant recours &agrave; cette m&eacute;thode avaient l&#8217;habitude 
  de se d&eacute;placer d&#8217;un endroit &agrave; l&#8217;autre. Cependant, 
  l&#8217;importance et la croissance d&eacute;mographique des populations rurales 
  d&#8217;Afrique font que de tels d&eacute;placements sont d&eacute;sormais impossibles 
  et cette disparition des techniques de gestion traditionnelles menace les for&ecirc;ts 
  restantes du fait de l&#8217;augmentation du taux de d&eacute;boisement et d&#8217;un 
  temps de r&eacute;cup&eacute;ration insuffisant. L&#8217;agriculture commerciale, 
  en particulier l&#8217;agriculture de plantation, joue &eacute;galement un r&ocirc;le 
  consid&eacute;rable dans le cycle de disparition des for&ecirc;ts et d&#8217;&eacute;puisement 
  des sols.</p>
<p>Parmi les causes naturelles de d&eacute;gradation ou de fragmentation des for&ecirc;ts 
  et zones bois&eacute;es, figurent les glissements de terrain, les volcans, les 
  incendies, le vent, les parasites et les modifications de la nappe phr&eacute;atique 
  qui entra&icirc;nent des changements dans la salinit&eacute; des sols (GIEC, 
  2000 ; Medley &amp; Hughes, 1996). On compte &eacute;galement au nombre de ces 
  causes naturelles, les m&eacute;andres des rivi&egrave;res qui s&eacute;parent 
  les for&ecirc;ts fluviales des rivi&egrave;res, apr&egrave;s quoi elles se d&eacute;gradent, 
  et les grands herbivores, comme les &eacute;l&eacute;phants et les rhinoc&eacute;ros, 
  qui peuvent modifier la v&eacute;g&eacute;tation du sous-bois et la composition 
  de la communaut&eacute; des for&ecirc;ts et des zones bois&eacute;es (Medley 
  &amp; Hughes, 1996 ; Western, 1997). Les mangroves peuvent conna&icirc;tre des 
  modifications dues aux parasites, &agrave; la s&eacute;dimentation, aux dunes 
  de sable nouvellement form&eacute;es, aux taux &eacute;lev&eacute;s de pollution 
  marine et &agrave; l&#8217;&eacute;l&eacute;vation du niveau de la mer (Wass, 
  1995).</p>
<p>Ces &eacute;v&eacute;nements naturels peuvent &eacute;galement &ecirc;tre acc&eacute;l&eacute;r&eacute;s, 
  aggrav&eacute;s, et parfois att&eacute;nu&eacute;s, par l&#8217;homme. Les glissements 
  de terrain, par exemple, peuvent &ecirc;tre la cons&eacute;quence d&#8217;une 
  perte de couverture du sol suite &agrave; un d&eacute;boisement d&ucirc; &agrave; 
  l&#8217;agriculture, &agrave; l&#8217;abattage de bois &agrave; des fins commerciales, 
  &agrave; des activit&eacute;s mini&egrave;res ou &agrave; la construction de 
  routes. Des incendies, dus &agrave; une activit&eacute; humaine, peuvent d&eacute;marrer 
  dans d&#8217;autres endroits puis s&#8217;&eacute;tendre aux for&ecirc;ts. En 
  revanche, le br&ucirc;lis peut favoriser la r&eacute;g&eacute;n&eacute;ration 
  de certaines esp&egrave;ces d&#8217;arbres (Medley &amp; Hughes, 1996). Les 
  modifications de la nappe phr&eacute;atique ou de la salinit&eacute; peuvent 
  venir d&#8217;un d&eacute;boisement, d&#8217;une irrigation ou d&#8217;une ing&eacute;rence 
  dans l&#8217;hydrologie d&#8217;une r&eacute;gion donn&eacute;e, y compris les 
  flux des rivi&egrave;res. Les grands herbivores (notamment &eacute;l&eacute;phants 
  et rhinoc&eacute;ros) peuvent d&eacute;grader leur habitat si la taille de l&#8217;habitat 
  continu est r&eacute;duite. D&#8217;un autre c&ocirc;t&eacute;, si ces animaux 
  sont exclus, la dispersion des graines et la propagation de certaines esp&egrave;ces 
  peut &ecirc;tre interrompue (Ganzhorn, Fietz, Rakotovao, Schwab &amp; Zinner, 
  1999). Les parasites peuvent s&#8217;av&eacute;rer probl&eacute;matiques lorsque 
  des esp&egrave;ces &eacute;trang&egrave;res sont introduites par suite des activit&eacute;s 
  humaines, ou si l&#8217;&eacute;quilibre pr&eacute;dateur-proie est modifi&eacute; 
  par les produits chimiques &agrave; usage agricole ou d&#8217;autres facteurs. 
  Il est int&eacute;ressant de noter que certaines activit&eacute;s traditionnelles, 
  comme le p&acirc;turage du b&eacute;tail, emp&ecirc;chent la prolif&eacute;ration 
  d&#8217;un insecte extr&ecirc;mement nuisible (bruche) sur les Acacias tortilis 
  (Medley &amp; Hughes, 1996).</p>
<p>Du fait de la fragmentation des for&ecirc;ts, les esp&egrave;ces adapt&eacute;es 
  aux int&eacute;rieurs forestiers sombres, humides et abrit&eacute;s, se retrouvent 
  expos&eacute;es &agrave; une plus grande intensit&eacute; lumineuse, des vents 
  plus forts, des niveaux de pr&eacute;dation intensifi&eacute;s, ce qui entra&icirc;ne 
  une diminution des esp&egrave;ces disponibles pour les communaut&eacute;s, actuellement 
  et &agrave; l&#8217;avenir. Il est difficile de mesurer le rythme et la dur&eacute;e 
  du d&eacute;clin de la richesse des esp&egrave;ces dans les fragments forestiers, 
  mais il est n&eacute;cessaire de donner priorit&eacute; &agrave; la protection 
  des fragments de for&ecirc;ts ombrophiles tropicales, car elles pourraient servir 
  de base de r&eacute;g&eacute;n&eacute;ration &agrave; des surfaces foresti&egrave;res 
  plus &eacute;tendues (Turner &amp; Corlett, 1996).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
