<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>VERS UNE GESTION ET UNE PROTECTION DURABLES DES FORETS ET ZONES BOISEES</h3>
<p>Depuis le &laquo; Sommet de la Terre de Rio &raquo; en 1992 (CNUED), les probl&egrave;mes 
  qui se posent aux for&ecirc;ts de la plan&egrave;te font l&#8217;objet d&#8217;une 
  reconnaissance internationale accrue et d&#8217;un plus grand nombre d&#8217;actions 
  au niveau local, comme l&#8217;illustre l&#8217;<a href="#box2d2">encadr&eacute; 
  2d.2</a>. Les politiques destin&eacute;es &agrave; am&eacute;liorer la gestion 
  des for&ecirc;ts et la durabilit&eacute; de leur exploitation comprennent l&#8217;arr&ecirc;t 
  des subventions accord&eacute;es &agrave; l&#8217;exploitation foresti&egrave;re 
  &agrave; des fins commerciales et la privatisation des for&ecirc;ts publiques. 
  On constate &eacute;galement une plus grande participation des parties prenantes 
  &agrave; la gestion foresti&egrave;re et, dans certains pays, des partenariats 
  sont cr&eacute;&eacute;s entre l&#8217;Etat ou des soci&eacute;t&eacute;s priv&eacute;es 
  et des communaut&eacute;s locales, y compris des groupes d&#8217;utilisateurs 
  jusqu&#8217;ici d&eacute;poss&eacute;d&eacute;s. Les cadres juridiques contr&ocirc;lant 
  la propri&eacute;t&eacute; et l&#8217;utilisation des for&ecirc;ts sont en cours 
  de r&eacute;vision dans de nombreux pays d&#8217;Afrique (Alden Wily, 2000 ; 
  Alden Wily &amp; Mbaya, 2001).</p>
<p><a name="box2d2"></a></p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="90%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2d.2 Atelier international sur les causes 
      sous-jacentes de la d&eacute;forestation et de la d&eacute;gradation foresti&egrave;re 
      (Costa Rica, janvier 1999)</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>L&#8217;atelier international a &eacute;t&eacute; 
              organis&eacute; pour soutenir les efforts continus du Forum intergouvernemental 
              sur les for&ecirc;ts et les propositions d&#8217;action sur les 
              causes sousjacentes de la d&eacute;forestation et de la d&eacute;gradation 
              foresti&egrave;re.</p>
            <p>Au cours de l&#8217;atelier africain, il a &eacute;t&eacute; convenu 
              que les causes directes de la d&eacute;forestation &eacute;taient 
              l&#8217;exploitation foresti&egrave;re et la production de bois 
              d&#8217;&#339;uvre, la consommation de bois de chauffage, les incendies 
              de for&ecirc;t, les &eacute;tablissements humains et la transformation 
              en terres agricoles. Les obstacles &agrave; une gestion foresti&egrave;re 
              durable ont &eacute;t&eacute; identifi&eacute;s comme suit :</p>
            <ul>
              <li> mauvaise gouvernance et politiques inappropri&eacute;es et 
                contradictoires ;</li>
              <li> politiques inadapt&eacute;es, tant au niveau macro&eacute;conomiques 
                que concernant l&#8217;acc&egrave;s &agrave; des opportunit&eacute;s 
                commerciales ;</li>
              <li> capacit&eacute; institutionnelle inadapt&eacute;e et technologie 
                inopportune ;</li>
              <li> r&eacute;gime foncier insatisfaisant (terres et arbres) ;</li>
              <li> mauvaise &eacute;valuation des ressources foresti&egrave;res 
                ;</li>
              <li> pauvret&eacute; ;</li>
              <li> croissance d&eacute;mographique &eacute;lev&eacute;e ;</li>
              <li> faible degr&eacute; de sensibilisation et participation insuffisante 
                des parties prenantes.</li>
            </ul>
            <p>Parmi les recommandations g&eacute;n&eacute;rales de l&#8217;atelier, 
              figurait la formulation de politiques sur :</p>
            <ol>
              <li> les modes de commercialisation et de consommation ;</li>
              <li> l&#8217;accroissement de la participation des communaut&eacute;s 
                locales indig&egrave;nes et autres parties prenantes (y compris 
                sur les questions de jouissance fonci&egrave;re) ;</li>
              <li> la r&eacute;solution des probl&egrave;mes de politiques d&#8217;investissement 
                et d&#8217;assistance, de tr&eacute;sorerie, de service de la 
                dette, d&#8217;incitations et de subventions, de r&ocirc;le du 
                secteur priv&eacute; et de gouvernance ;</li>
              <li> l&#8217;&eacute;valuation des produits et services forestiers, 
                y compris les valeurs culturelles et les services de l&#8217;&eacute;cosyst&egrave;me.</li>
            </ol>
            <ul>
              <li>Parmi les actions sp&eacute;cifiques identifi&eacute;es pour 
                lutter contre la d&eacute;forestation en Afrique figurent: la 
                definition d&#8217;une politique g&eacute;n&eacute;rale d&#8217;habilitation 
                ;</li>
              <li> la sensibilisation du public ;</li>
              <li> la garantie de la participation des parties prenantes &agrave; 
                la gestion foresti&egrave;re ;</li>
              <li> la fourniture de ressources ad&eacute;quates ;</li>
              <li> l&#8217;assurance d&#8217;une distribution &eacute;quitable 
                des b&eacute;n&eacute;fices ;</li>
              <li> l&#8217;information du public sur les valeurs foresti&egrave;res 
                ;</li>
              <li> la r&eacute;vision des Programmes d&#8217;ajustement structurel 
                ;</li>
              <li> l&#8217;&eacute;valuation des ressources foresti&egrave;res 
                ;</li>
              <li> la r&eacute;forme des politiques &eacute;conomiques ;</li>
              <li> l&#8217;encouragement de bonnes pratiques culturelles.</li>
            </ul>
            </td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Verolme & Moussa 1999, IISD 1999.</td>
  </tr>
</table>
<p><br>
  La valeur des produits, bois d&#8217;&#339;uvre et autres, des for&ecirc;ts 
  et zones bois&eacute;es, et celle des services &eacute;cosyst&eacute;miques 
  assur&eacute;s par ces m&ecirc;mes for&ecirc;ts et zones bois&eacute;es, font 
  ellesaussi l&#8217;objet d&#8217;une plus grande attention, et une r&eacute;forme 
  de la gestion foresti&egrave;re est en cours afin de tenir compte de ces aspects. 
  L&#8217;information sur les for&ecirc;ts est de plus en plus pr&eacute;cise 
  et disponible, gr&acirc;ce &agrave; des technologies telles que la d&eacute;tection 
  &agrave; distance et les syst&egrave;mes d&#8217;information g&eacute;ographique, 
  qui servent &agrave; documenter et &agrave; pr&eacute;senter les donn&eacute;es. 
  L&#8217;Organisation africaine du bois (OAB) a &eacute;t&eacute; cr&eacute;&eacute;e 
  en 1976 par l&#8217;Angola, le Cameroun, la R&eacute;publique Centrafricaine, 
  le Congo, la C&ocirc;te d&#8217;Ivoire, la R&eacute;publique d&eacute;mocratique 
  du Congo (alors Za&iuml;re), la Guin&eacute;e &eacute;quatoriale, le Gabon, 
  le Ghana, le Liberia, le Nigeria, S&atilde;o Tom&eacute; et Pr&iacute;ncipe, 
  et la Tanzanie. Pris dans leur ensemble, ces pays repr&eacute;sentent plus de 
  80 pour cent du couvert forestier total de l&#8217;Afrique. Lors de sa premi&egrave;re 
  r&eacute;union r&eacute;gionale (Libreville, Gabon en 1993), l&#8217;OAB a conclu 
  un accord sur l&#8217;&eacute;tablissement d&#8217;un processus de gestion foresti&egrave;re 
  durable pour la r&eacute;gion, dont elle assure la coordination et le contr&ocirc;le 
  de la transparence et de la cr&eacute;dibilit&eacute;. L&#8217;OAB a &eacute;labor&eacute; 
  des principes, des crit&egrave;res et des indicateurs de gestion foresti&egrave;re 
  durable, avec l&#8217;aide du Forest Stewardship Council (FSC) et de l&#8217;Organisation 
  Internationale des Bois Tropicaux (OIBT). En mai 1996, une version pr&eacute;liminaire 
  des crit&egrave;res et indicateurs pour une gestion foresti&egrave;re durable 
  &eacute;tait approuv&eacute;e et, en 2000, tous les pays d&#8217;Afrique, sauf 
  neuf, avaient entam&eacute; un programme de d&eacute;veloppement et d&#8217;application 
  des crit&egrave;res et indicateurs, par le biais soit de l&#8217;OAB, soit d&#8217;organisations 
  actives dans d&#8217;autres sous-r&eacute;gions. En Afrique australe, la Namibie, 
  l&#8217;Afrique du Sud et le Zimbabwe ont mis en place des programmes de crit&egrave;res 
  et d&#8217;indicateurs via le Processus pour les zones arides d&#8217;Afrique, 
  et certaines de leurs zones foresti&egrave;res sont certifi&eacute;es par le 
  FSC. La plupart des pays ont des for&ecirc;ts dans des zones prot&eacute;g&eacute;es, 
  avec des variations selon les pays (FAO, 2001a). Soixante-dix-sept pour cent 
  des for&ecirc;ts du Niger sont prot&eacute;g&eacute;es et 76 pour cent au Rwanda. 
  En revanche, aucune for&ecirc;t n&#8217;est prot&eacute;g&eacute;e &agrave; 
  Djibouti, en Egypte ou en Erythr&eacute;e (FAO, 2001a).</p>
<p> A ce jour, le d&eacute;veloppement forestier durable en Afrique a &eacute;t&eacute; 
  entrav&eacute; par une volont&eacute; politique insuffisante, des institutions 
  ou des politiques faibles ou inappropri&eacute;es, des d&eacute;partements et 
  minist&egrave;res des for&ecirc;ts sans pouvoir r&eacute;el et sans moyens financiers 
  appropri&eacute;s, une adoption et une coordination insuffisante des m&eacute;canismes 
  de financement, l&#8217;&eacute;chec de la communaut&eacute; internationale 
  &agrave; transformer les questions de protection des for&ecirc;ts en soutien 
  financier, et des contraintes budg&eacute;taires au niveau national (souvent 
  aggrav&eacute;es par les Programmes d&#8217;ajustement structurel). Il faut 
  encourager les efforts locaux de mobilisation des ressources destin&eacute;es 
  &agrave; la gestion foresti&egrave;re, afin de r&eacute;duire la d&eacute;pendance 
  vis-&agrave;-vis des donateurs et d&#8217;offrir une aide au financement post-projets, 
  ce qui permettra de consolider les acquis enregistr&eacute;s pendant la dur&eacute;e 
  des projets. La Banque africaine de d&eacute;veloppement propose une approche 
  de type consortium pour briser ces barri&egrave;res et am&eacute;liorer le financement 
  d&#8217;un d&eacute;veloppement forestier durable.Le consortium propos&eacute; 
  offrirait un v&eacute;hicule mieux appropri&eacute; &agrave; l&#8217;obtention 
  et &agrave; l&#8217;allocation des fonds d&#8217;&eacute;laboration de politiques 
  et d&#8217;initiatives de d&eacute;veloppement durable (Kufakwandi, 2001). </p>
<p>L&#8217;analyse par sous-r&eacute;gion ci-dessous souligne les questions prioritaires 
  dans chaque r&eacute;gion et pr&eacute;sente des informations plus d&eacute;taill&eacute;es 
  sur les actions de politique et de gestion mises en place pour am&eacute;liorer 
  la durabilit&eacute; de l&#8217;exploitation des ressources des for&ecirc;ts 
  et zones bois&eacute;es d&#8217;Afrique. </p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
