<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE DU NORD</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2d2.htm"><img src="images/img2d2s.jpg" width="300" height="193" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Terre dess&eacute;ch&eacute;e, Tunisie</p>
      <p>Yvette Tavernier/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2d1"></a>La sous-r&eacute;gion d&#8217;Afrique du Nord est dot&eacute;e 
  d&#8217;un climat aride et les espaces d&eacute;sertiques ou semi-d&eacute;sertiques 
  dominent. For&ecirc;ts et zones bois&eacute;es sont donc peu courantes dans 
  la plupart des six pays qui composent la sous-r&eacute;gion, &agrave; l&#8217;exception 
  du littoral des pays m&eacute;diterran&eacute;ens de l&#8217;Ouest, des montagnes 
  de l&#8217;Atlas et de la zone tropicale qui traverse en partie le Soudan. On 
  trouve &eacute;galement quelques mangroves le long du littoral de la mer Rouge. 
  La superficie totale de for&ecirc;ts et zones bois&eacute;es d&#8217;Afrique 
  du Nord est estim&eacute;e &agrave; 68 millions d&#8217;hectares, soit 8 pour 
  cent de la superficie totale, et environ 10 pour cent des for&ecirc;ts d&#8217;Afrique 
  (FAO, 2001a). Bien que, dans certains pays, le couvert forestier ait augment&eacute; 
  au cours des 30 derni&egrave;res ann&eacute;es (du fait de l&#8217;&eacute;tablissement 
  de plantations foresti&egrave;res), le principal sujet d&#8217;inqui&eacute;tude 
  dans la r&eacute;gion reste la disparition et la d&eacute;gradation des for&ecirc;ts 
  et zones bois&eacute;es naturelles.</p>
<h3>VALEUR ECOLOGIQUE, ECONOMIQUE ET SOCIALE DES FOR&Ecirc;TS ET ZONES BOISEES 
  D&#8217;AFRIQUE DU NORD</h3>
<p>Les types de v&eacute;g&eacute;tation ligneuse non foresti&egrave;re en Afrique 
  du Nord comprennent les bosquets d&#8217;arbres, d&#8217;arbrisseaux et de buissons 
  de type forestier, pr&eacute;sents dans les d&eacute;pressions et les oueds 
  (zones humides) sablonneux. Au sommet des hautes montagnes du littoral et de 
  l&#8217;int&eacute;rieur poussent de nombreuses plantes ligneuses. Les roseaux 
  hydrophiles se trouvent dans les zones humides et des arbres sont plant&eacute;s 
  comme coupe-vent ou haies autour des fermes, le long des routes et des canaux, 
  et constituent une ressource de type forestier suppl&eacute;mentaire dans la 
  r&eacute;gion. Toutes les zones bois&eacute;es, bien que n&#8217;&eacute;tant 
  pas prises en compte dans les chiffres de superficie foresti&egrave;re, sont 
  importantes en termes de produits forestiers, de p&acirc;turage et de contr&ocirc;le 
  de la d&eacute;sertification du fait de la stabilisation des sols et de la r&eacute;gulation 
  des syst&egrave;mes hydrologiques (OADA, 1998 ; Hegazy, 1999). Aucune production 
  commerciale de bois d&#8217;&#339;uvre de grande envergure n&#8217;est pratiqu&eacute;e 
  ou pr&eacute;vue dans la sous-r&eacute;gion, bien que de petites plantations 
  existent. La population locale utilise plus des deux-tiers des plantes foresti&egrave;res 
  &agrave; des fins alimentaires et m&eacute;dicinales, pour la construction, 
  la production d&#8217;&eacute;nergie et l&#8217;&eacute;levage du b&eacute;tail, 
  et l&#8217;on sait que 35 pour cent des plantes sont &agrave; usages multiples, 
  c&#8217;est-&agrave;-dire qu&#8217;elles servent &agrave; plus d&#8217;une application 
  (FAO, 1999 ; UNESCO/UCO, 1998). Dans la plupart des pays de la r&eacute;gion, 
  la contribution foresti&egrave;re au PIB est faible. Le Soudan est le seul pays 
  de la sous-r&eacute;gion o&ugrave; le secteur forestier contribue de mani&egrave;re 
  significative au PIB&#8212;&agrave; hauteur de 13 pour cent. La production de 
  bois industriel est tr&egrave;s limit&eacute;e, les deux-tiers de la demande 
  sous-r&eacute;gionale en bois rond industriel et en produits ligneux transform&eacute;s 
  &eacute;tant satisfaite par des importations. (FAO, 1999).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
