<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>COUVERT FORESTIER ET QUALITE DE LA FORET EN AFRIQUE DU NORD</h3>
<p>On estime que l&#8217;Afrique du Nord b&eacute;n&eacute;ficiait &agrave; l&#8217;origine 
  d&#8217;un couvert forestier beaucoup plus important et que celui-ci a diminu&eacute; 
  au cours des si&egrave;cles par suite de changements climatiques et de l&#8217;intervention 
  humaine. (CAMRE/PNUE/ACSAD, 1996 ; Gilani, 1997 ; Thirgood, 1981 &amp; OADA, 
  1998). Cependant, seul le Soudan a connu une d&eacute;forestation au cours des 
  10 derni&egrave;res ann&eacute;es, avec une disparition de 10 millions d&#8217;hectares 
  de for&ecirc;t depuis 1990 (soit 1,4 pour cent de ses for&ecirc;ts en moyenne 
  par an) (FAO, 2001a). Contrairement &agrave; cela, d&#8217;autres pays ont augment&eacute;<br>
  l&#8217;&eacute;tendue de leurs for&ecirc;ts et zones bois&eacute;es, principalement 
  par le biais de plantations. L&#8217;Egypte a connu la plus grande augmentation 
  avec 3,3 pour cent par an (FAO, 2001a).</p>
<p>Parmi les pressions occasionnant la disparition des for&ecirc;ts et de la v&eacute;g&eacute;tation 
  ligneuse, figurent le d&eacute;boisement intensif pour les &eacute;tablissements 
  humains et les activit&eacute;s agricoles, le surp&acirc;turage par le b&eacute;tail, 
  la collecte excessive de bois de chauffage et la production de charbon de bois. 
  Les fr&eacute;quents incendies, naturels et dus &agrave; l&#8217;homme, dans 
  les zones m&eacute;diterran&eacute;ennes et tropicales de la sous-r&eacute;gion 
  ont &eacute;galement contribu&eacute; &agrave; la diminution des for&ecirc;ts 
  naturelles et &agrave; la d&eacute;gradation des sols qui les font vivre, acc&eacute;l&eacute;rant 
  par l&agrave;-m&ecirc;me le processus de d&eacute;sertification.</p>
<p>La croissance d&eacute;mographique en Afrique du Nord a &eacute;galement entra&icirc;n&eacute; 
  un accroissement de la demande de la sous-r&eacute;gion en produits forestiers 
  destin&eacute;s &agrave; la production d&#8217;&eacute;nergie et &agrave; divers 
  usages domestiques, en particulier la fabrication de charbon de bois. Bien que 
  la majorit&eacute; des besoins en &eacute;nergie de la sous-r&eacute;gion soient 
  satisfaits par une production &eacute;lectrique g&eacute;n&eacute;r&eacute;e 
  par combustion de combustibles fossiles, le bois de chauffage et le charbon 
  de bois demeurent des sources vitales d&#8217;&eacute;nergie, surtout pour les 
  populations les plus d&eacute;favoris&eacute;es. Cinq pour cent de toute l&#8217;&eacute;nergie 
  consomm&eacute;e en Afrique du Nord vient des biocombustibles. (contre 86 pour 
  cent en Afrique subsaharienne) et l&#8217;utilisation totale de bois de chauffage 
  est actuellement de 58 millions de m3 par an, chiffre qui devrait augmenter 
  de 20 pour cent au cours des 30 prochaines ann&eacute;es (EIA, 1999 ; FAO, 2001b).</p>
<p>Dans les pays du Maghreb, les for&ecirc;ts et la v&eacute;g&eacute;tation ligneuse 
  des hautes terres et des versants jouent un r&ocirc;le important dans la stabilisation 
  du terrain, le contr&ocirc;le de l&#8217;&eacute;rosion et la r&eacute;gulation 
  du flux hydrologique. Cependant, la d&eacute;forestation de ces r&eacute;gions 
  a entra&icirc;n&eacute; un accroissement des crues, de l&#8217;&eacute;rosion, 
  de la d&eacute;sertification et de l&#8217;alluvionnement des barrages (FAO, 
  1997). R&eacute;cemment, la construction de routes, l&#8217;exploitation de 
  carri&egrave;res et de mines, et la construction de barrages et de canaux ont 
  fragment&eacute; le couvert forestier restant, entra&icirc;nant des pertes de 
  la biodiversit&eacute;. En outre, le tourisme de masse s&#8217;est accentu&eacute; 
  dans les r&eacute;gions foresti&egrave;res au cours des 10 derni&egrave;res 
  ann&eacute;es, contribuant &agrave; l&#8217;ouverture du couvert forestier et 
  troublant les processus naturels, ainsi que la faune et la flore sauvages.</p>
<p>De vastes &eacute;tendues de la sous-r&eacute;gion ont &eacute;t&eacute; infect&eacute;es 
  ou remplac&eacute;es par des esp&egrave;ces exotiques introduites intentionnellement 
  ou par accident. Parmi les autres facteurs qui contribuent &agrave; la diminution 
  de la superficie et de la qualit&eacute; des for&ecirc;ts en Afrique du Nord, 
  figurent : l&#8217;ambigu&iuml;t&eacute; quant au droit de propri&eacute;t&eacute; 
  ; le manque de personnel technique pour effectuer la recherche, le suivi et 
  faire respecter la r&eacute;glementation de protection ; le manque de ressources 
  financi&egrave;res et de techniques de d&eacute;veloppement.</p>
<h4>Vers une gestion et une protection durables des for&ecirc;ts et zones bois&eacute;es 
  d&#8217;Afrique du Nord</h4>
<p>Les inqui&eacute;tudes soulev&eacute;es par la d&eacute;t&eacute;rioration 
  des for&ecirc;ts se refl&egrave;tent dans les diverses mesures locales et les 
  nombreux programmes de reboisement et de reconstitution des for&ecirc;ts introduits 
  r&eacute;cemment pour prot&eacute;ger et augmenter les zones foresti&egrave;res 
  (<a href="#box2d3">Encadr&eacute; 2d.3</a>). La principale m&eacute;thode &agrave; 
  laquelle les pays font appel pour &eacute;tendre leurs for&ecirc;ts et zones 
  bois&eacute;es est la plantation de for&ecirc;ts destin&eacute;es &agrave; stabiliser 
  les dunes de sable, remettre en &eacute;tat des zones de prairie et de steppe, 
  de g&eacute;rer les r&eacute;servoirs d&#8217;eau, et de prot&eacute;ger les 
  zones agricoles (FAO, 1993). Le Maroc poss&egrave;de de vastes plantations d&#8217;eucalyptus 
  (219 000 hectares), de conif&egrave;res (59 400 hectares) et de v&eacute;g&eacute;tation 
  destin&eacute;e &agrave; fixer les dunes<br>
  (247 500 hectares). En 1990, les plantations de ceintures vertes multifonctions 
  en Alg&eacute;rie avaient mobilis&eacute; une vaste gamme de ressources foresti&egrave;res 
  sur plus de 150 000 hectares. La Tunisie a rebois&eacute; plus de 312 000 hectares 
  et a modernis&eacute; ses p&eacute;pini&egrave;res d&#8217;arbres forestiers 
  (Lamhamedi, Ammari, Fecteau, Fortin &amp; Margolis, 2000) et l&#8217;Egypte 
  a plant&eacute; environ 34 000 hectares d&#8217;arbres. Les efforts de plantation 
  de for&ecirc;ts dans ces pays n&#8217;ont cependant pu compenser la perte des 
  for&ecirc;ts naturelles (FAO, 1996 &amp; 1997).<br>
  <a name="box2d3"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop"> Encadr&eacute; 2d.3 Conservation des for&ecirc;ts au niveau 
      des communaut&eacute;s en Afrique du Nord</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>L&#8217;exploitation commerciale des plantes 
              m&eacute;dicinales foresti&egrave;res dans des p&eacute;pini&egrave;res 
              est en cours de r&eacute;alisation dans plusieurs pays. En Egypte, 
              trois p&eacute;pini&egrave;res de grande taille et 20 plus petites 
              ont &eacute;t&eacute; &eacute;tablies en coop&eacute;ration avec 
              des B&eacute;douins locaux et ont jou&eacute; un r&ocirc;le consid&eacute;rable 
              dans la collecte de plantes m&eacute;dicinales sauvages. L&#8217;association 
              des amoureux des arbres du Caire (TLA, Tree Lovers Association) 
              a jou&eacute; un r&ocirc;le d&eacute;terminant dans la prise en 
              consid&eacute;ration et la protection de la zone de Wadi Degla, 
              une vall&eacute;e d&eacute;sertique d&#8217;une beaut&eacute; et 
              d&#8217;une diversit&eacute; biologique exceptionnelles. En collaboration 
              avec des agences gouvernementales, un groupe de femmes de la r&eacute;gion 
              a cr&eacute;&eacute; un comit&eacute; directeur pour la gestion 
              du parc et mis en place des mesures pour emp&ecirc;cher une plus 
              grande disparition de la v&eacute;g&eacute;tation ligneuse. Les 
              pays du littoral m&eacute;diterran&eacute;en devraient &eacute;galement 
              mettre en place une politique de reboisement, d&#8217;am&eacute;lioration 
              des conditions de gestion foresti&egrave;re, d&#8217;int&eacute;gration 
              des arbres dans les d&eacute;veloppements urbains et touristiques, 
              et d&#8217;&eacute;tablissement de zones prot&eacute;g&eacute;es.</p>
            </td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">&nbsp;</td>
  </tr>
</table>
<p> Des r&eacute;serves foresti&egrave;res ont &eacute;t&eacute; &eacute;tablies 
  dans certains pays, variant de 19 pour cent en Libye &agrave; 4 pour cent en 
  Tunisie (l&#8217;Egypte ne poss&egrave;de pas de for&ecirc;ts naturelles, uniquement 
  des plantations) (FAO, 2001a). Une gestion durable de la for&ecirc;t a &eacute;t&eacute; 
  adopt&eacute;e et est en cours de mise en &#339;uvre dans tous les pays de la 
  sous-r&eacute;gion, via le Processus du Proche- Orient et le Processus pour 
  les zones arides d&#8217;Afrique dans le cas du Soudan (FAO, 2001a). Malgr&eacute; 
  l&#8217;existence d&#8217;une l&eacute;gislation dans la plupart des pays d&#8217;Afrique 
  du Nord depuis le XIX&egrave;me si&egrave;cle, des lacunes juridiques et la 
  nonapplication des lois en ont limit&eacute; l&#8217;efficacit&eacute; en termes 
  de protection des for&ecirc;ts et des ressources naturelles (FAO, 1999). La 
  situation se complique du fait de l&#8217;ambigu&iuml;t&eacute; concernant le 
  droit de propri&eacute;t&eacute;, du manque de personnel technique, de services 
  d&#8217;expansion agricole, de ressources financi&egrave;res et de techniques 
  de d&eacute;veloppement, d&#8217;une pi&egrave;tre gestion foresti&egrave;re, 
  de l&#8217;&eacute;chec des politiques et des march&eacute;s sous-jacents dans 
  l&#8217;&eacute;tablissement des prix des ressources foresti&egrave;res, et 
  des politiques commerciales.</p>
<p>Les programmes de reboisement et de reconstitution des for&ecirc;ts forment 
  une partie essentielle de la gestion de l&#8217;environnement dans un milieu 
  d&#8217;une telle aridit&eacute;, et devraient &ecirc;tre la priorit&eacute; 
  au cours de la prochaine d&eacute;cennie, car ils emp&ecirc;cheront ou ralentiront 
  le rythme de l&#8217;&eacute;rosion des sols et produiront des b&eacute;n&eacute;fices 
  consid&eacute;rables en termes de r&eacute;gulation de la qualit&eacute; de 
  l&#8217;eau et des sols.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
