<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE ORIENTALE</h2>
<p>Le climat d&#8217;Afrique orientale fait vivre toute une vari&eacute;t&eacute; 
  de couverts forestiers et de zones bois&eacute;es, allant des for&ecirc;ts tropicales 
  denses des r&eacute;gions humides et montagneuses de l&#8217;Ouganda, du Burundi 
  et du Rwanda, aux savanes s&egrave;ches de la Corne de l&#8217;Afrique. Les 
  for&ecirc;ts et zones bois&eacute;es recouvrent environ 13 pour cent de la superficie 
  totale de l&#8217;Afrique orientale, soit environ 5 pour cent du couvert forestier 
  total de l&#8217;Afrique. Cependant, le pourcentage de for&ecirc;ts et de zones 
  bois&eacute;es va de 30 pour cent au Kenya (bien que seulement 2 pour cent de 
  couvert forestier ferm&eacute;) &agrave; moins d&#8217;un pour cent &agrave; 
  Djibouti (FAO, 2001a ; Wass, 1995). Les mangroves et les for&ecirc;ts littorales 
  abondent &eacute;galement en Afrique orientale. Le principal probl&egrave;me 
  dans cette sous-r&eacute;gion vient du changement d&#8217;utilisation des terres 
  de la for&ecirc;t naturelle, principalement pour l&#8217;agriculture et le p&acirc;turage, 
  bien que l&#8217;extension des villes y contribue &eacute;galement.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2d1.htm"><img src="images/img2d1s.jpg" width="300" height="116" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Vue de la for&ecirc;t de Gatamayu, Kenya</p>
      <p>Christian Lambrechts</p></td>
  </tr>
</table>
<h3><a name="img2d2"></a>VALEUR ECOLOGIQUE, ECONOMIQUE ET SOCIALE DES FORETS ET 
  ZONES BOISEES EN AFRIQUE ORIENTALE</h3>
<p>Les for&ecirc;ts de la cha&icirc;ne de montagnes de l&#8217;Arc Oriental, qui 
  traverse le Kenya et la Tanzanie, et les for&ecirc;ts montagneuses du Rift Albertin, 
  sur la fronti&egrave;re ouest de l&#8217;Ouganda, sont d&#8217;une importance 
  biologique exceptionnelle (Rodgers, 1998 ; Mittermeier, Myers, Gil &amp; Mittermeier, 
  2000 ; MUIENR, 2000). Les montagnes de l&#8217;Arc Oriental sont les plus anciennes 
  de la sous-r&eacute;gion et leur climat, influenc&eacute; par l&#8217;oc&eacute;an 
  Indien, a entra&icirc;n&eacute; la formation de zones de for&ecirc;ts dont l&#8217;&eacute;volution 
  s&#8217;est effectu&eacute;e en grande partie s&eacute;par&eacute;ment, du fait 
  de leur altitude et de leur isolement les unes des autres. Etant donn&eacute; 
  cet isolement, de nombreuses esp&egrave;ces animales et v&eacute;g&eacute;tales 
  sont end&eacute;miques &agrave; ces for&ecirc;ts qui figurent sur la liste des 
  25 points n&eacute;vralgiques de biodiversit&eacute; internationalement reconnus. 
  Elles renferment de 30 &agrave; 40 pour cent des esp&egrave;ces pr&eacute;sentes 
  en Tanzanie (Iddi, 1998 ; Mittermeier et al., 2000). Les montagnes de l&#8217;Arc 
  Oriental servent &eacute;galement de r&eacute;serves d&#8217;eau pour les rivi&egrave;res 
  qui fournissent l&#8217;&eacute;nergie hydraulique, laquelle repr&eacute;sente 
  61,5 pour cent de la capacit&eacute; totale de production d&#8217;&eacute;lectricit&eacute; 
  de Tanzanie. (Iddi, 1998).</p>
<p>Selon les rares &eacute;valuations existantes de la valeur indirecte des for&ecirc;ts 
  dans la sous-r&eacute;gion, la valeur de la for&ecirc;t du mont Kenya pour la 
  protection des r&eacute;serves d&#8217;eau serait d&#8217;environ 55 millions 
  d&#8217;USD, en termes d&#8217;effets sur les co&ucirc;ts de production et de 
  remplacement (Emerton, 1997). Les for&ecirc;ts montagneuses du Rift Albertin 
  occupent l&#8217;une des plus importantes r&eacute;gions d&#8217;Afrique en 
  termes g&eacute;ologiques et biog&eacute;ographiques, et supportent une riche 
  biodiversit&eacute; largement end&eacute;mique. Les for&ecirc;ts de ces montagnes 
  jouent un r&ocirc;le essentiel dans l&#8217;interception des pr&eacute;cipitations 
  et le contr&ocirc;le de leur &eacute;coulement dans les deux plus importants 
  r&eacute;seaux hydrologiques d&#8217;Afrique (les bassins du Nil et du Congo). 
  Les for&ecirc;ts sont &eacute;galement importantes en termes d&#8217;&eacute;changes 
  atmosph&eacute;riques et de r&eacute;gulation du climat au niveau r&eacute;gional 
  et plan&eacute;taire, ainsi que de protection et d&#8217;am&eacute;lioration 
  de la stabilit&eacute; et de la fertilit&eacute; des sols. (SCORA, 2000).</p>
<p> Bien que l&#8217;exploitation de bois &agrave; des fins commerciales soit 
  limit&eacute;e dans les pays d&#8217;Afrique orientale, toutes les for&ecirc;ts 
  et les zones bois&eacute;es sont importantes en termes des ressources naturelles 
  qu&#8217;elles fournissent aux communaut&eacute;s locales. Au Kenya, on estime 
  que 2,9 millions d&#8217;individus environ (soit plus d&#8217;un dixi&egrave;me 
  de la population du pays) vivent &agrave; 5 km de distance d&#8217;une for&ecirc;t 
  naturelle (Emerton, 1992). La valeur des ressources foresti&egrave;res pour 
  ces communaut&eacute;s est estim&eacute;e &agrave; 94 millions d&#8217;USD par 
  an, en bois de chauffage, p&acirc;turage, pieux et bois d&#8217;&#339;uvre (Emerton, 
  1993). Le bois de chauffage et le charbon de bois fournissent la plus grande 
  partie de l&#8217;&eacute;nergie de la sousr&eacute;gion, soit 96 pour cent 
  des besoins d&#8217;&eacute;nergie de l&#8217;Ouganda et 75 pour cent de ceux 
  du Kenya (FAO, 2001a). </p>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Les Massa&iuml;s disposent d&#8217;une 
        pharmacop&eacute;e sp&eacute;cifique pour traiter les maladies du b&eacute;tail. 
        Il existe des &eacute;tudes sur l&#8217;utilisation de plus de 60 esp&egrave;ces 
        ou sous-esp&egrave;ces v&eacute;g&eacute;tales &agrave; des fins ethnov&eacute;t&eacute;rinaires 
        chez les Massa&iuml;s Olkonerei.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Les produits forestiers non ligneux sont &eacute;galement tr&egrave;s utilis&eacute;s 
  dans la sous-r&eacute;gion. En Ouganda, par exemple, la valeur combin&eacute;e 
  des produits m&eacute;dicinaux, pousses de bambou, aliments sauvages, beurre 
  de karit&eacute;, huile, miel, gomme arabique, mat&eacute;riaux servant &agrave; 
  l&#8217;artisanat et au tissage, est estim&eacute;e se monter &agrave; environ 
  40 millions d&#8217;USD par an (Emerton et Muramira, 1999). Le potentiel offert 
  par les plantes m&eacute;dicinales en Afrique orientale est largement reconnu 
  et celles-ci sont utilis&eacute;es par les Massa&iuml;s, les Kipsigis les Turkanas, 
  ainsi que par d&#8217;autres tribus. Les Massa&iuml;s disposent d&#8217;une 
  pharmacop&eacute;e sp&eacute;cifique pour traiter les maladies du b&eacute;tail. 
  Il existe des &eacute;tudes sur l&#8217;utilisation de plus de 60 esp&egrave;ces 
  ou sous-esp&egrave;ces v&eacute;g&eacute;tales &agrave; des fins ethnov&eacute;t&eacute;rinaires 
  chez les Massa&iuml;s Olkonerei. Il a &eacute;t&eacute; d&eacute;montr&eacute; 
  que ces plantes agissaient sur un vaste &eacute;ventail de pathog&egrave;nes, 
  ainsi que sur la f&eacute;condit&eacute;, les inflammations, et les probl&egrave;mes 
  digestifs du b&eacute;tail (Ole Lengisugi &amp; Mziray, 1996). Un inventaire 
  de plusieurs de ces esp&egrave;ces est en cours, ainsi qu&#8217;une &eacute;tude 
  des applications commerciales potentielles, y compris d&#8217;une esp&egrave;ce 
  d&#8217;arbres introduite, l&#8217;Azadirachta indica, laquelle est &eacute;tudi&eacute;e 
  pour ses propri&eacute;t&eacute;s antipaludiques par le centre de recherches 
  sur les m&eacute;dicaments et la m&eacute;decine traditionnels de l&#8217;Institut 
  de recherches m&eacute;dicales du Kenya (Kenya Medical Research Institute&#8217;s 
  Traditional Medicine and Drugs Research Centre), &agrave; Nairobi. En Ouganda, 
  le laboratoire national de recherches chimioth&eacute;rapeutiques (National 
  Chemotherapeutics Research Laboratory) de Kampala, effectue une recherche sur 
  de nombreuses esp&egrave;ces v&eacute;g&eacute;tales indig&egrave;nes (Cunningham, 
  1997).</p>
<p>Le tissage faisant appel aux produits ligneux et la sculpture sur bois sont 
  des artisanats traditionnels importants qui contribuent substantiellement au 
  revenu des m&eacute;nages et &agrave; l&#8217;&eacute;conomie locale en Afrique 
  orientale. On estime qu&#8217;il existe 60 000 sculpteurs sur bois au Kenya, 
  chacun d&#8217;entre eux procurant cinq emplois suppl&eacute;mentaires pour 
  la r&eacute;colte du bois, le pon&ccedil;age et le polissage des sculptures 
  termin&eacute;es. La valeur annuelle des sculptures export&eacute;es a connu 
  une croissance rapide, passant d&#8217;environ 60 000 USD dans les ann&eacute;es 
  1950, &agrave; 20 millions d&#8217;USD aujourd&#8217;hui (Cunningham, 2001).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
