<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>COUVERT FORESTIER ET QUALITE DES FORETS EN AFRIQUE ORIENTALE</h3>
<p>La d&eacute;cennie de 1990 &agrave; 2000 a vu la disparition de 9 pour cent 
  de la totalit&eacute; des for&ecirc;ts et zones bois&eacute;es d&#8217;Afrique 
  orientale (FAO, 2001a). Les taux les plus importants de d&eacute;forestation 
  ont &eacute;t&eacute; constat&eacute;s au Burundi (9 pour cent par an), au Rwanda 
  (4 pour cent par an) et en Ouganda (2 pour cent par an) (FAO, 2001a). Le probl&egrave;me 
  n&#8217;est cependant pas r&eacute;cent, la croissance d&eacute;mographique 
  et l&#8217;augmentation des besoins en combustibles et en terres agricoles exer&ccedil;ant 
  des pressions sur les for&ecirc;ts de la sous-r&eacute;gion depuis des d&eacute;cennies. 
  En Ouganda, par exemple, on estime qu&#8217;&laquo; &agrave; l&#8217;origine 
  &raquo;, soit vers 1890, les for&ecirc;ts couvraient 45 pour cent du territoire, 
  alors que ce chiffre n&#8217;est plus que de 21 pour cent &agrave; l&#8217;heure 
  actuelle (MUIENR, 2000 ; FAO, 2001a). De m&ecirc;me, les zones bois&eacute;es 
  et le bush d&#8217;Ethiopie, qui couvraient 30 pour cent de la superficie du 
  pays, n&#8217;en repr&eacute;sentent plus que 4 pour cent, certaines des for&ecirc;ts 
  restantes &eacute;tant class&eacute;es comme fortement perturb&eacute;es et 
  incapables de produire &agrave; pleine capacit&eacute; (EPA/MEDC, 1997 ; FAO, 
  2001a). Une &eacute;tude du couvert forestier et de la qualit&eacute; des for&ecirc;ts 
  en Ethiopie a montr&eacute; que 70 pour cent du couvert forestier ont &eacute;t&eacute; 
  d&eacute;truits ou s&eacute;v&egrave;rement d&eacute;grad&eacute;s sous l&#8217;impact 
  de l&#8217;homme entre 1971 et 1997 (EIS News, 1999).</p>
<p>Le d&eacute;boisement des for&ecirc;ts et zones bois&eacute;es &agrave; des 
  fins agricoles, pour nourrir la population croissante est peut-&ecirc;tre la 
  cause principale de la d&eacute;forestation en Afrique orientale, bien que de 
  vastes zones de la sous-r&eacute;gion soient consid&eacute;r&eacute;es comme 
  impropres &agrave; l&#8217;agriculture, puisque seuls 29 pour cent de la superficie 
  de l&#8217;Ethiopie sont consid&eacute;r&eacute;s comme appropri&eacute;s (EPA/MEDC, 
  1997). Le pourcentage est beaucoup plus faible &agrave; Djibouti. A ces pressions 
  s&#8217;ajoute le probl&egrave;me du d&eacute;clin de la fertilit&eacute; des 
  sols dans les zones cultiv&eacute;es, plus particuli&egrave;rement lorsque les 
  pressions de la production ne permettent pas de p&eacute;riodes de jach&egrave;re 
  suffisantes. Ceci entra&icirc;ne une plus grande d&eacute;forestation et un 
  empi&eacute;tement par les communaut&eacute;s locales et par les r&eacute;fugi&eacute;s, 
  dont l&#8217;impact est aggrav&eacute; par des politiques faibles (<a href="#box2d4">Encadr&eacute; 
  2d.4</a>).</p>
<p><a name="box2d4"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2d.4 Empi&eacute;tement sur les r&eacute;serves 
      foresti&egrave;res en Ouganda</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"><p>En 1975, un groupement d&#8217;individus d&eacute;nomm&eacute; 
              Kanani Co-operative Farmers Society (soci&eacute;t&eacute; coop&eacute;rative 
              des fermiers de Kanani) p&eacute;n&eacute;trait dans la parcelle 
              173 de la r&eacute;serve foresti&egrave;re de Mabira. L&#8217;administration 
              du district les consid&eacute;rait comme un projet agroforestier 
              d&#8217;autoassistance plut&ocirc;t que comme empi&eacute;tant sur 
              la for&ecirc;t et, de ce fait, les a aid&eacute;s dans leurs activit&eacute;s. 
              Le D&eacute;partement des For&ecirc;ts a donc d&eacute;livr&eacute; 
              des permis de cultiver &agrave; 115 de leurs membres. Les permis 
              sp&eacute;cifiaient les conditions suivantes : </p>
            <ul>
              <li>aucun espace de for&ecirc;t suppl&eacute;mentaire ne serait 
                d&eacute;bois&eacute; ; </li>
              <li>les esp&egrave;ces de bois d&#8217;&#339;uvre de valeur ne seraient 
                pas d&eacute;truites ;</li>
              <li> aucun b&acirc;timent ne serait construit dans la r&eacute;serve. 
              </li>
            </ul>
            <p>Cependant, la loi de r&eacute;forme agraire ougandaise de 1976 
              pr&ecirc;tait &agrave; confusion, &eacute;tant donn&eacute; qu&#8217;elle 
              d&eacute;clarait que &laquo; toute terre qui n&#8217;est pas lou&eacute;e 
              ou occup&eacute;e sous r&eacute;gime foncier coutumier &#8230; est 
              par l&agrave;-m&ecirc;me d&eacute;finie comme un terrain pouvant 
              &ecirc;tre occup&eacute; sous licence temporaire libre. &raquo;. 
              Il se peut que certains aient compris que tout Ougandais est libre 
              de s&#8217;installer o&ugrave; il veut, &agrave; condition que le 
              terrain en question ne soit pas occup&eacute;. Fin 1997, 200 individus 
              de plus avaient p&eacute;n&eacute;tr&eacute; dans la r&eacute;serve 
              et leur nombre atteignait plus de 1 800 en 1981. Ils sont responsables 
              de la d&eacute;gradation de plus de 7 241 hectares de r&eacute;serve. 
              Dans le parc national de Mount Elgon, l&#8217;empi&eacute;tement 
              agricole entre 1970 et les ann&eacute;es 1980 a mis &agrave; nu 
              plus de 25 000 hectares de ce qui &eacute;tait &agrave; l&#8217;origine 
              une for&ecirc;t vierge. Dans le parc national de Kibale, plus de 
              10 000 hectares de for&ecirc;t ont &eacute;t&eacute; d&eacute;bois&eacute;s 
              du fait de cet empi&eacute;tement. D&#8217;autres r&eacute;serves 
              foresti&egrave;res ont &eacute;t&eacute; touch&eacute;es, notamment 
              celles de Luung, de Mubuku et de Kisangi dans le district de Kasese 
              et celle de Kasyoha-Kitomi dans le district de Bushenyi.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: NEMA 1999</td>
  </tr>
</table>
<p>Les populations d&#8217;Afrique orientale d&eacute;pendent largement du bois 
  pour leurs besoins en &eacute;nergie, avec une consommation quotidienne par 
  t&ecirc;te de 1 &agrave; 2 kg environ (NEIC, 1994 ; EPA/MEDC, 1997). Selon la 
  FAO, la demande en bois de chauffage (charbon de bois compris) en Afrique orientale 
  augmentera de plus de 40 pour cent au cours des 30 prochaines ann&eacute;es, 
  la demande totale d&eacute;passant 271 millions de m3/an en 2030 (FAO, 2001b). 
  Les pressions suppl&eacute;mentaires s&#8217;exer&ccedil;ant sur la for&ecirc;t 
  comprennent l&#8217;extraction de bois d&#8217;&#339;uvre comme mat&eacute;riau 
  de construction, les d&eacute;g&acirc;ts occasionn&eacute;s par les incendies 
  et les parasites, et des politiques foresti&egrave;res inad&eacute;quates ou 
  non appliqu&eacute;es. Les d&eacute;partements des for&ecirc;ts de la sous-r&eacute;gion 
  ont souvent &eacute;t&eacute; associ&eacute;s aux minist&egrave;res responsables 
  de l&#8217;agriculture, de l&#8217;eau ou de l&#8217;environnement et ont &eacute;t&eacute; 
  institutionnellement &eacute;clips&eacute;s. Ils ont aussi souvent manqu&eacute; 
  des financements n&eacute;cessaires &agrave; la mise en &#339;uvre des r&egrave;glements, 
  des activit&eacute;s de protection ou au d&eacute;veloppement du commerce des 
  produits forestiers. Plusieurs pays s&#8217;efforcent actuellement de corriger 
  ces faiblesses institutionnelles. L&#8217;Ouganda, par exemple, transforme son 
  D&eacute;partement des For&ecirc;ts en entit&eacute; para-&eacute;tatique qui 
  aura pour nom National Forest Authority (administration nationale des for&ecirc;ts) 
  (UFSCS, 2000). Les politiques foresti&egrave;res sont &eacute;galement en cours 
  de r&eacute;vision, de modification ou de r&eacute;daction au Kenya, en Ouganda 
  et en Ethiopie.</p>
<p>Parmi les divers impacts de la d&eacute;forestation et de la d&eacute;gradation 
  des zones bois&eacute;es, figurent la possibilit&eacute; d&#8217;une &eacute;rosion 
  accrue des sols et d&#8217;une perte de leur fertilit&eacute;, la modification 
  des conditions climatiques et hydrologiques locales, et des changements dans 
  la biodiversit&eacute;. L&#8217;Afrique orientale est le territoire des derniers 
  gorilles de montagne au monde (Gorilla beringei beringei), lesquels vivent dans 
  la r&eacute;gion des volcans Virunga. Avec une population de 320 individus seulement, 
  les gorilles de montagne sont l&#8217;une des deux sous-esp&egrave;ces de gorilles 
  &agrave; &ecirc;tre menac&eacute;es d&#8217;extinction (l&#8217;autre se trouvant 
  en Afrique occidentale). Les gorilles du parc national de la for&ecirc;t imp&eacute;n&eacute;trable 
  de Bwindi, consid&eacute;r&eacute;s auparavant comme des gorilles de montagne, 
  appartiennent en fait probablement &agrave; une sous-esp&egrave;ce distincte 
  (Butynski, 2001). Le gorille est menac&eacute; d&#8217;extinction du fait de 
  la disparition de son habitat et des maladies r&eacute;sultant de la proximit&eacute; 
  croissante d&#8217;&ecirc;tres humains, ceci &eacute;tant d&ucirc; &agrave; 
  l&#8217;ouverture de routes dans la for&ecirc;t, &agrave; la chasse et au tourisme. 
  Suite au conflit rwandais, l&#8217;accroissement &eacute;norme du flux de population 
  via les volcans Virunga et la forte pr&eacute;sence militaire qui en r&eacute;sulte 
  sont probablement responsables de la pr&eacute;sence de parasite intestinaux, 
  auparavant non identifi&eacute;s, chez les gorilles de montagne (Butynski, 2001). 
  La perte de leur habitat, associ&eacute;e &agrave; un accroissement des maladies, 
  est potentiellement d&eacute;sastreuse pour une si petite population.</p>
<p>La r&eacute;colte excessive de bois de chauffage enl&egrave;ve aux for&ecirc;ts 
  certains nutriments essentiels, ainsi que des mat&eacute;riaux utilis&eacute;s 
  par de nombreuses esp&egrave;ces pour la nidification ou pour s&#8217;abriter 
  du soleil. Les pressions exerc&eacute;es par les hommes sur les ressources foresti&egrave;res 
  ont entra&icirc;n&eacute; un manque de bois, d&#8217;o&ugrave; une d&eacute;pendance 
  accrue envers des importations co&ucirc;teuses. Les carences en bois de chauffage 
  obligent &eacute;galement les gens &agrave; parcourir de plus longues distances 
  et &agrave; passer plus de temps &agrave; la recherche de quantit&eacute;s de 
  bois suffisantes pour leurs besoins quotidiens, et ils se tournent alors vers 
  d&#8217;autres solutions. Cependant certaines de ces solutions provoquent de 
  plus en plus d&#8217;inqui&eacute;tudes. Par exemple, les r&eacute;sidus provenant 
  de l&#8217;agriculture et les excr&eacute;ments animaux r&eacute;pondent &agrave; 
  hauteur de 8 pour cent aux besoins de l&#8217;Ethiopie en mati&egrave;re d&#8217;&eacute;nergie 
  (EPA/MEDC, 1997), cependant la combustion de ces ressources peut produire des 
  gaz nocifs comme l&#8217;oxyde d&#8217;azote ou de soufre, lesquels peuvent 
  occasionner des probl&egrave;mes respiratoires. En outre, ces mat&eacute;riaux 
  repr&eacute;sentent des sources majeures de nutriments organiques et sont utilis&eacute;s 
  comme tels en tant qu&#8217;engrais. Leur disparition de l&#8217;&eacute;cosyst&egrave;me 
  agroforestier a des cons&eacute;quences n&eacute;fastes directes sur la productivit&eacute; 
  agricole.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
