<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2d3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2d3s.jpg" width="300" height="87" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Vue du parc national du mont Kenya</p>
      <p>Christian Lambrechts</p>
      </td>
  </tr>
</table>
<h4><a name="img2d3"></a>Towards sustainable management and conservation of forests 
  and woodlands in Eastern Africa</h4>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>En r&eacute;ponse aux besoins croissants 
        en bois de chauffage, l&#8217;&eacute;lectrification des zones rurales 
        est encourag&eacute;e dans certains pays, notamment en Ouganda. Cependant 
        la population rurale pauvre ne peut se permettre d&#8217;investir dans 
        l&#8217;achat d&#8217;appareils &eacute;lectriques ni de payer des factures 
        d&#8217;&eacute;lectricit&eacute;. &#8226;</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Vers une gestion et une protection durables des for&ecirc;ts et zones bois&eacute;es 
  d&#8217;Afrique orientale Parall&egrave;lement aux r&eacute;formes institutionnelles 
  et de politiques foresti&egrave;res nationales, des efforts sont entrepris au 
  niveau national, sous-r&eacute;gional et international pour pr&eacute;server 
  les ressources foresti&egrave;res et r&eacute;duire les pressions sur les &eacute;cosyst&egrave;mes 
  forestiers. Des programmes de reconstitution des for&ecirc;ts sont en cours 
  de mise en &#339;uvre dans le cadre d&#8217;arrangements financiers &eacute;tablis 
  par le Protocole de Kyoto. Par exemple, les programmes de r&eacute;g&eacute;n&eacute;ration 
  des zones d&eacute;grad&eacute;es des for&ecirc;ts du parc national de Mount 
  Elgon et du parc national de Kibale (Ouganda) sont mis en place conjointement 
  par le gouvernement ougandais et un consortium de production d&#8217;&eacute;nergie 
  n&eacute;erlandais (NEMA, 1999). En r&eacute;ponse aux besoins croissants en 
  bois de chauffage, l&#8217;&eacute;lectrification des zones rurales est encourag&eacute;e 
  dans certains pays, notamment en Ouganda. Cependant la population rurale pauvre 
  ne peut se permettre d&#8217;investir dans l&#8217;achat d&#8217;appareils &eacute;lectriques 
  ni de payer des factures d&#8217;&eacute;lectricit&eacute;. Parmi les solutions 
  de rechange pr&eacute;vues pour r&eacute;pondre aux besoins en &eacute;nergie 
  figure la promotion de l&#8217;&eacute;tablissement de parcelles bois&eacute;es. 
  La r&eacute;ussite de ces efforts d&eacute;pendra largement des am&eacute;liorations 
  du r&eacute;gime foncier et de la prise de conscience du manque croissant de 
  terres arables. Les techniques d&#8217;agroforesterie sont introduites avec 
  succ&egrave;s, leur objectif &eacute;tant d&#8217;augmenter la productivit&eacute; 
  agricole et les avantages &eacute;conomiques. Ces techniques ont &eacute;t&eacute; 
  adopt&eacute;es par de nombreux agriculteurs kenyans et des esp&egrave;ces d&#8217;arbres 
  multifonctions fournissent d&eacute;sormais des nutriments v&eacute;g&eacute;taux, 
  de la nourriture pour le b&eacute;tail, des poteaux de construction, du bois 
  de chauffage et du bois d&#8217;&#339;uvre. Malheureusement, pour diverses raisons, 
  y compris l&#8217;incapacit&eacute; institutionnelle et le manque de fonds, 
  tous les domaines ne sont pas couverts. Des efforts sont &eacute;galement entrepris 
  pour am&eacute;liorer la durabilit&eacute; de l&#8217;industrie de la sculpture 
  sur bois, en d&eacute;courageant l&#8217;utilisation d&#8217;esp&egrave;ces 
  menac&eacute;es tout en prot&eacute;geant les moyens de subsistance de millions 
  d&#8217;artisans (<a href="#box2d5">Encadr&eacute; 2d.5</a>).
  <a name="box2d5"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2d.5 Sculpture sur bois au Kenya&#8212;pour 
      une subsistance et un<br>
      environnement durables</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Tr&egrave;s r&eacute;pandue et florissante, 
              l&#8217;industrie kenyane de sculpture sur bois contribue &agrave; 
              la d&eacute;forestation des zones bois&eacute;es du fait d&#8217;une 
              collecte s&eacute;lective. Les quatre esp&egrave;ces les plus commun&eacute;ment 
              utilis&eacute;es sont Dalbergia melanoxylon,Brachylaena huillensis, 
              Combretum schumannii et Olea africana. Les sculpteurs se rendent 
              compte de la menace que ceci pose &agrave; l&#8217;environnement 
              et &agrave; leurs propres moyens de subsistance, et ont identifi&eacute; 
              des esp&egrave;ces d&#8217;arbres &agrave; croissance rapide, dont 
              la culture est largement r&eacute;pandue, notamment le neem, le 
              jacaranda, le gr&eacute;vill&eacute;a et le manguier, comme autres 
              sources de mat&eacute;riaux.Ces esp&egrave;ces peuvent &ecirc;tre 
              r&eacute;colt&eacute;es sans endommager l&#8217;environnement et 
              leur utilisation pour la sculpture sur bois g&eacute;n&egrave;re 
              des revenus suppl&eacute;mentaires pour les fermiers qui les cultivent 
              pour leurs fruits ou &agrave; d&#8217;autres fins.Cependant, elles 
              doivent &ecirc;tre trait&eacute;es avant d&#8217;&ecirc;tre sculpt&eacute;es, 
              et des mesures incitatives doivent &ecirc;tre offertes aux sculpteurs 
              pour leur faire abandonner leurs habitudes. Le WWF a lanc&eacute; 
              une campagne de sensibilisation aupr&egrave;s des consommateurs, 
              afin d&#8217;encourager les touristes et les populations locales 
              &agrave; acheter des produits fabriqu&eacute;s &agrave; partir de 
              bois produit de fa&ccedil;on &eacute;cologiquement viable.Une &eacute;tude 
              est en cours sur la possibilit&eacute; d&#8217;une certification 
              qui faciliterait le changement, afin d&#8217;assurer la survie des 
              sculpteurs et de prot&eacute;ger l&#8217;environnement.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Cunningham 2001</td>
  </tr>
</table>
<p>En compl&eacute;ment &agrave; une r&eacute;vision des politiques, des statuts 
  juridiques et des r&eacute;glementations, certains pays de la sous-r&eacute;gion 
  ont &eacute;tabli, ou sont en train d&#8217;&eacute;tablir, des programmes ou 
  plans d&#8217;action forestiers, comme structures principales de r&eacute;g&eacute;n&eacute;ration 
  et d&#8217;expansion du couvert forestier. Djibouti, l&#8217;Ethiopie, l&#8217;Erythr&eacute;e, 
  le Kenya, la Somalie et l&#8217;Ouganda ont &eacute;tabli des crit&egrave;res 
  et des indicateurs de gestion durable de la for&ecirc;t via le Processus pour 
  les zones arides d&#8217;Afrique, et certaines zones de for&ecirc;t d&#8217;Ethiopie 
  et du Kenya sont soumises &agrave; des plans de gestion. Le Burundi et le Rwanda 
  ne sont pas encore dot&eacute;s de telles mesures de gestion (les guerres et 
  les troubles civils ayant emp&ecirc;ch&eacute; ce genre d&#8217;activit&eacute;s). 
  Cependant, ces deux pays poss&egrave;dent de forts pourcentages de for&ecirc;ts 
  dans des zones prot&eacute;g&eacute;es (respectivement 30 et 76 pour cent) (FAO, 
  2001a). Les besoins de certaines communaut&eacute;s kenyanes en bois de chauffage, 
  pieux, bois de sciage, panneaux &agrave; base de bois, pulpe et papier sont 
  en grande partie satisfaits par des efforts de reboisement et de reconstitution 
  des for&ecirc;ts au niveau industriel/commercial et au niveau des m&eacute;nages. 
  Le Rwanda poss&egrave;de le plus vaste r&eacute;seau de plantations foresti&egrave;res 
  de la sous-r&eacute;gion et ces plantations permettent de satisfaire &agrave; 
  certains des besoins en bois d&#8217;&#339;uvre de la population locale.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
