<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h2>
<p>Le climat tropical humide qui s&eacute;vit dans la majorit&eacute; des &icirc;les 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien favorise la croissance de la 
  for&ecirc;t. Cependant, les fr&eacute;quents cyclones peuvent occasionner des 
  d&eacute;g&acirc;ts importants au couvert forestier. En outre, Maurice et Madagascar 
  sont &eacute;galement enclines &agrave; la s&eacute;cheresse. Ceci limite l&#8217;&eacute;tendue 
  du couvert forestier serr&eacute;, mais encourage la croissance de savanes et 
  de for&ecirc;ts d&#8217;&eacute;pineux. Au total, les for&ecirc;ts et zones 
  bois&eacute;es couvrent environ 20 pour cent de la superficie des &icirc;les 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien, soit moins de 2 pour cent de 
  la superficie totale de l&#8217;Afrique (FAO, 2001a). Madagascar poss&egrave;de 
  le plus important couvert forestier, avec 20 pour cent de for&ecirc;ts et 12 
  pour cent de zones bois&eacute;es, Maurice et les Seychelles poss&eacute;dant 
  7 &agrave; 8 pour cent de for&ecirc;ts et de zones bois&eacute;es cons&eacute;quentes. 
  Jadis fortement bois&eacute;es, les Comores ne poss&egrave;dent plus que 4 pour 
  cent de for&ecirc;ts et 13 pour cent de zones bois&eacute;es (FAO, 2001a ; PNUE, 
  1999 ; PNUD, 2000). Parmi les types de for&ecirc;ts pr&eacute;sentes figurent 
  les for&ecirc;ts de feuillus ombrophiles sempervirentes de plaine, les for&ecirc;ts 
  de montagne de haute et basse altitude, les for&ecirc;ts humides semi-sempervirentes, 
  les mangroves et la savane. </p>
<p>Le probl&egrave;me le plus inqui&eacute;tant de la sous-r&eacute;gion tient 
  au rythme rapide de d&eacute;forestation et &agrave; ses cons&eacute;quences 
  sur l&#8217;environnement, notamment &eacute;rosion des sols, d&eacute;sertification, 
  et perte des processus &eacute;cosyst&eacute;miques.</p>
<h3>VALEUR ECOLOGIQUE, ECONOMIQUE ET SOCIALE DES FORETS ET ZONES BOISEES DANS 
  LES ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2d4.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2d4s.jpg" width="300" height="228" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Abattage ill&eacute;gal dans la r&eacute;serve 
        foresti&egrave;re des Aberdares, Kenya</p>
      <p>Christian Lambrechts, Kenya Forests Working Group</p>
      </td>
  </tr>
</table>
Les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien constituent 
  l&#8217;un des 25 &laquo; points n&eacute;vralgiques &raquo; de biodiversit&eacute; 
  internationalement reconnus (Mittermeier et al., 2000) et de vastes zones d&#8217;habitat 
  forestier original y sont demeur&eacute;es intactes. La diversit&eacute; et 
  le caract&egrave;re end&eacute;mique des esp&egrave;ces atteignent des taux 
  tr&egrave;s &eacute;lev&eacute;s pour tous les principaux groupes v&eacute;g&eacute;taux 
  et animaux sur l&#8217;ensemble des &icirc;les, surtout dans le cas des for&ecirc;ts 
  et zones bois&eacute;es. Des esp&egrave;ces et des familles enti&egrave;res 
  sont end&eacute;miques &agrave; la r&eacute;gion. Par exemple, plus de 80 pour 
  cent des 10 000 &agrave; 12 000 esp&egrave;ces de plantes &agrave; fleurs de 
  Madagascar sont des esp&egrave;ces locales. Il en va de m&ecirc;me pour 91 pour 
  cent des 300 esp&egrave;ces de reptiles. Douze pour cent des esp&egrave;ces 
  de primates encore vivantes au monde se trouvent &agrave; Madagascar et 33 esp&egrave;ces 
  de l&eacute;muriens sont end&eacute;miques &agrave; l&#8217;&icirc;le. Le Coco 
  de Mer est end&eacute;mique &agrave; l&#8217;&icirc;le de Praslin (Seychelles) 
  et</p> certaines des &icirc;les plus importantes poss&egrave;dent &eacute;galement 
  des for&ecirc;ts de palmiers s&egrave;ches exclusives aux Seychelles. Les mangroves 
  sont tr&egrave;s r&eacute;pandues et se retrouvent sur la plupart des &icirc;les 
  de la sous-r&eacute;gion.</p>
<p> L&#8217;exploitation foresti&egrave;re &agrave; des fins commerciales est 
  limit&eacute;e dans la plupart des &icirc;les, bien que de nombreux produits 
  ligneux et non ligneux soient utilis&eacute;s localement. Madagascar, plus gros 
  producteur commercial, produit des volumes relativement modestes de bois de 
  sciage et de petites quantit&eacute;s de papier et de panneaux &agrave; base 
  de bois. En 1998, la valeur de ces produits &agrave; l&#8217;exportation se 
  montait &agrave; 8 millions d&#8217;USD (FAO, 2001a). Parmi les produits forestiers 
  non ligneux importants figurent les plantes m&eacute;dicinales et ornementales, 
  les fruits, le miel, les huiles essentielles, la viande et le fourrage. Le bois 
  de chauffage est une ressource vitale pour les communaut&eacute;s locales, plus 
  particuli&egrave;rement dans les pays les plus d&eacute;favoris&eacute;s de 
  la sous-r&eacute;gion. A Madagascar, par exemple, plus de 90 pour cent des m&eacute;nages 
  d&eacute;pendent du bois de chauffage et du charbon de bois, du fait d&#8217;une 
  pauvret&eacute; et d&#8217;une inflation croissantes. En revanche, seuls 8 pour 
  cent des habitants des Seychelles d&eacute;pendent du bois de chauffage, m&ecirc;me 
  comme source d&#8217;&eacute;nergie compl&eacute;mentaire (FAO, 2001a). </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
