<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>COUVERT FORESTIER ET QUALIT&Eacute; DE LA FORET DANS LES ILES DE L&#8217;OUEST 
  DE L&#8217;OCEAN INDIEN</h3>
<p>On estime que le couvert forestier originel des &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien a disparu &agrave; hauteur de 85 pour cent (CMSC, 
  1994). Un d&eacute;clin r&eacute;gulier a eu lieu sur plusieurs d&eacute;cennies, 
  la plupart des &icirc;les ayant connu moins d&#8217;un pour cent de d&eacute;forestation 
  par an entre 1990 et 2000. Les Comores repr&eacute;sentent l&#8217;exception, 
  avec un taux de d&eacute;forestation de plus de 4 pour cent par an (FAO, 2001a). 
  La d&eacute;forestation est principalement due &agrave; l&#8217;abattage effectu&eacute; 
  pour faire place &agrave; une agriculture itin&eacute;rante de subsistance, 
  aux plantations commerciales ou &agrave; des zones industrielles ou r&eacute;sidentielles. 
  On trouve, par exemple, aux Seychelles des plantations importantes de noix de 
  coco, ainsi qu&#8217;un domaine forestier relativement vaste plant&eacute; de 
  Casuarina et d&#8217;Albizia. D&#8217;autres esp&egrave;ces import&eacute;es 
  sont exploit&eacute;es commercialement (parfois ill&eacute;galement) pour la 
  distillation du parfum d&#8217;ilang-ilang ou pour la fabrication de meubles. 
  Les incendies de for&ecirc;ts sont un danger dans certaines zones et le br&ucirc;lis 
  de for&ecirc;ts pour cr&eacute;er des p&acirc;turages peut &eacute;galement 
  entra&icirc;ner une d&eacute;forestation. Des saisons s&egrave;ches de plus 
  en plus longues, cons&eacute;quence des changements climatiques, peuvent accro&icirc;tre 
  le risque d&#8217;incendie et de s&eacute;cheresse Parmi les causes de la d&eacute;gradation 
  foresti&egrave;re figurent la collecte de bois de chauffage et celle de plantes 
  d&#8217;agr&eacute;ment et d&#8217;animaux.</p>
<p>La demande totale de la sous-r&eacute;gion en bois de chauffage est actuellement 
  &eacute;valu&eacute;e &agrave; 10 millions de m3 et on estime qu&#8217;elle 
  atteindra 18 millions de m3 au cours des 30 prochaines ann&eacute;es (FAO, 2001b). 
  Des m&eacute;thodes de production plus durables doivent &ecirc;tre &eacute;tablies 
  et des sources d&#8217;&eacute;nergie alternatives abordables &ecirc;tre propos&eacute;es 
  si l&#8217;on veut stopper la d&eacute;forestation et la d&eacute;gradation 
  foresti&egrave;re.</p>
<p>La disparition de zones de for&ecirc;ts naturelles a acc&eacute;l&eacute;r&eacute; 
  la quasi-extinction d&#8217;esp&egrave;ces d&#8217;arbres, notamment le tatamaca, 
  l&#8217;&eacute;b&eacute;nier et le baobab, qui &eacute;taient tr&egrave;s r&eacute;pandues 
  il y a 50 ans. Elle a &eacute;galement appauvri l&#8217;habitat naturel d&#8217;une 
  grande diversit&eacute; de plantes, d&#8217;insectes, d&#8217;oiseaux et d&#8217;animaux 
  sauvages (PNUE, 1999). A Madagascar, la disparition d&#8217;un groupe sp&eacute;cifique 
  de propagateurs de graines est peut-&ecirc;tre responsable du d&eacute;clin 
  de la r&eacute;g&eacute;n&eacute;ration des arbres sur la totalit&eacute; d&#8217;un 
  &eacute;cosyst&egrave;me forestier&#8212;une &eacute;tude a conclu que la r&eacute;g&eacute;n&eacute;ration 
  de for&ecirc;ts dense feuillues avec toutes les esp&egrave;ces d&#8217;arbres 
  de la for&ecirc;t primaire dans la partie occidentale du pays d&eacute;pend 
  de la pr&eacute;sence d&#8217;une esp&egrave;ce sp&eacute;cifique de l&eacute;muriens 
  (Eulemur fulvus) (Ganzhorn et al. 1999). L&#8217;invasion prolifique d&#8217;arbustes, 
  de buissons et d&#8217;esp&egrave;ces exotiques, notamment goyavier chinois, 
  tro&egrave;ne, liane cerf et poivre marron, est une preuve de plus de la d&eacute;gradation 
  de l&#8217;habitat dans l&#8217;ensemble des for&ecirc;ts et zones bois&eacute;es 
  de la sous-r&eacute;gion. L&#8217;&eacute;rosion des sols sur les fortes pentes 
  dans des zones auparavant plant&eacute;es de for&ecirc;ts montagneuses entra&icirc;ne 
  d&eacute;sormais un alluvionnement des &eacute;cosyst&egrave;mes d&#8217;eau 
  douce, des lagons et des r&eacute;servoirs d&#8217;eau dans l&#8217;ensemble 
  de la sous-r&eacute;gion ce qui provoque un ass&egrave;chement des cours d&#8217;eau. 
  Ceci se remarque particuli&egrave;rement aux Comores. Ces modifications des 
  &eacute;cosyst&egrave;mes contribuent aux changements climatiques et &agrave; 
  la perte de patrimoine culturel, mena&ccedil;ant les moyens de subsistance locaux. 
  (PNUE, 1999).</p>
<h4>Vers une gestion et une protection durables des for&ecirc;ts et zones bois&eacute;es 
  des &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien</h4>
<p>Quatre pour cent des for&ecirc;ts de Madagascar sont situ&eacute;es dans des 
  parcs nationaux (FAO, 2001a) et les Seychelles poss&egrave;dent les zones de 
  for&ecirc;t naturelle les mieux prot&eacute;g&eacute;es dans le parc national 
  du Morne Seychellois. Certaines for&ecirc;ts de Maurice, fortement infest&eacute;es 
  de plantes &eacute;trang&egrave;res, ont &eacute;t&eacute; d&eacute;sign&eacute;es 
  zones de gestion de conservation, et on a tent&eacute; d&#8217;en retirer les 
  esp&egrave;ces exotiques. Ce processus de longue haleine, gourmand en ressources, 
  exige un engagement continu de ressources afin d&#8217;&eacute;viter tout risque 
  d&#8217;inversion des progr&egrave;s r&eacute;alis&eacute;s. Maurice et les 
  Seychelles ont &eacute;galement rejoint le Processus pour les zones arides d&#8217;Afrique 
  afin d&#8217;&eacute;tablir des crit&egrave;res et indicateurs de gestion durable 
  des for&ecirc;ts.</p>
<p> Parmi les autres actions engag&eacute;es dans la sous-r&eacute;gion figurent 
  des tentatives de reboisement qui se sont r&eacute;v&eacute;l&eacute;es insuffisantes 
  (PNUE, 1999). Par exemple, seuls 500 hectares de for&ecirc;t d&eacute;bois&eacute;e 
  ont &eacute;t&eacute; rebois&eacute;s aux Comores au cours des ann&eacute;es 
  1990 et bon nombre d&#8217;arbres plant&eacute;s ont &eacute;t&eacute; utilis&eacute;s 
  avant de parvenir &agrave; maturit&eacute;. A Madagascar, des tentatives de 
  reboisement ont eu lieu dans les ann&eacute;es 1970, afin de fournir du bois 
  destin&eacute; au chauffage, &agrave; l&#8217;artisanat et &agrave; l&#8217;industrie, 
  mais les efforts n&#8217;ayant pas &eacute;t&eacute; suivis, ces zones ont &eacute;galement 
  &eacute;t&eacute; &eacute;puis&eacute;es (PNUE, 1999). Les plantations foresti&egrave;res 
  commerciales sont &eacute;galement en nombre limit&eacute;. La plus vaste superficie 
  de plantations se trouve aux Seychelles, repr&eacute;sentant 11 pour cent de 
  la superficie totale, alors qu&#8217;&agrave; Madagascar, les plantations ne 
  couvrent que 2 pour cent de la superficie (PNUE, 1999).</p>
<p>En 1998, la production totale de bois des &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien ne satisfaisait pas &agrave; la demande domestique et les importations 
  de bois d&eacute;passaient les exportations (FAO, 2001a). Il faudra faire beaucoup 
  plus pour prot&eacute;ger le peu qui reste de for&ecirc;t end&eacute;mique et 
  pour faire respecter la l&eacute;gislation de protection des for&ecirc;ts mise 
  en place dans les pays de la sous-r&eacute;gion (PNUE, 1999). Plusieurs organisations 
  internationales de protection, actives dans la r&eacute;gion, ont men&eacute; 
  des projets de recherche, de cartographie, d&#8217;inventoriage biologique, 
  tout en offrant une information de base pour l&#8217;&eacute;tablissement de 
  nouvelles zones prot&eacute;g&eacute;es et une assistance &agrave; l&#8217;&eacute;laboration 
  de politiques d&#8217;utilisation durable des ressources naturelles. Ces actions, 
  associ&eacute;es &agrave; d&#8217;autres efforts destin&eacute;s &agrave; regrouper 
  les imp&eacute;ratifs de d&eacute;veloppement &eacute;conomique et social et 
  les questions d&#8217;environnement, doivent &ecirc;tre renforc&eacute;es et 
  d&eacute;velopp&eacute;es plus avant.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
