<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE AUSTRALE</h2>
<p>La distribution des types de for&ecirc;ts et zones bois&eacute;es d&#8217;Afrique 
  australe suit le sch&eacute;ma de r&eacute;partition des pr&eacute;cipitations 
  dans la sous-r&eacute;gion. Dans les zones plus humides du nord de la sous-r&eacute;gion, 
  le couvert forestier est plus serr&eacute;, alors que dans les pays plus secs 
  du sud on trouve principalement des savanes et zones bois&eacute;es. La superficie 
  totale de for&ecirc;ts et zones bois&eacute;es de l&#8217;Afrique australe repr&eacute;sente 
  32,7 pour cent de la superficie totale de la sous-r&eacute;gion et 34 pour cent 
  de la totalit&eacute; des for&ecirc;ts d&#8217;Afrique (FAO, 2001a). L&#8217;Angola 
  poss&egrave;de le couvert forestier le plus important, 56 pour cent du pays 
  &eacute;tant recouvert de for&ecirc;ts ; le Lesotho est le moins bois&eacute; 
  avec moins d&#8217;un pour cent (FAO, 2001a). Quatre types de for&ecirc;ts et 
  zones bois&eacute;es sont pr&eacute;sents, for&ecirc;ts de feuillus (for&ecirc;ts 
  temp&eacute;r&eacute;es), for&ecirc;ts de montagne de basse altitude, mangroves, 
  for&ecirc;ts de feuillus/semi-caduques et savanes (for&ecirc;ts tropicales). 
  Six r&eacute;gions d&#8217;Afrique australe offrent une exceptionnelle diversit&eacute; 
  v&eacute;g&eacute;tale, avec une abondance d&#8217;esp&egrave;ces foresti&egrave;res 
  dans la plupart d&#8217;entre elles (White, 1983). </p>
<p>Les principaux sujets d&#8217;inqui&eacute;tude dans le cas des for&ecirc;ts 
  d&#8217;Afrique australe concernent la d&eacute;gradation des for&ecirc;ts et 
  zones bois&eacute;es et la surexploitation de certaines esp&egrave;ces, d&#8217;o&ugrave; 
  une disparition des biens et services &eacute;cosyst&eacute;miques.</p>
<h3>VALEUR ECOLOGIQUE, ECONOMIQUE ET SOCIALE DES FOR&Ecirc;TS ET ZONES BOISEES 
  D&#8217;AFRIQUE AUSTRALE</h3>
<p>Les produits forestiers repr&eacute;sentent une ressource importante en termes 
  de revenus et de recettes d&#8217;exportation sur l&#8217;ensemble de la sous-r&eacute;gion, 
  et les communaut&eacute;s qui vivent dans les for&ecirc;ts et les zones bois&eacute;es 
  d&eacute;pendent fortement de ces produits pour leurs besoins quotidiens en 
  nourriture et en &eacute;nergie. En 1998, par exemple, les exportations sud-africaines 
  de produits forestiers se montaient &agrave; 837 millions d&#8217;USD, principalement 
  en pulpe de bois et papier produits en grande partie par les plantations foresti&egrave;res. 
  Les exportations du Zimbabwe se montaient &agrave; 42 millions d&#8217;USD, 
  principalement en bois de sciage (FAO, 2001a). Les<br>
  for&ecirc;ts et zones bois&eacute;es sont importantes pour les communaut&eacute;s 
  locales, surtout comme source de bois de chauffage domestique, sous forme de 
  bois ou de charbon de bois. Par exemple, 80 pour cent environ de la population 
  du Mozambique vivent dans des zones rurales et d&eacute;pendent du bois pour 
  leurs besoins domestiques, que ce soit pour la cuisine, l&#8217;eau chaude ou 
  le chauffage, ainsi que pour faire s&eacute;cher les aliments. L&#8217;industrie 
  du charbon de bois g&eacute;n&egrave;re approximativement 30 millions d&#8217;USD 
  par an et repr&eacute;sente l&#8217;unique source de revenus de 60 000 personnes 
  environ (Kalumiana, 1998). Parmi les produits forestiers importants, autres 
  que le bois, figurent le miel, la cire d&#8217;abeille, le bambou, les roseaux, 
  les champignons, les chenilles, le fourrage, les plantes comestibles sauvages, 
  les feuilles et &eacute;corces utilis&eacute;es pour le tissage, et les r&eacute;sines. 
  En Afrique australe, o&ugrave; le commerce de plantes m&eacute;dicinales est 
  &eacute;tendu et rentable, environ 3 000 esp&egrave;ces (10 pour cent) de plantes 
  ont une utilisation m&eacute;dicinale et plus ou moins 350 esp&egrave;ces font 
  l&#8217;objet d&#8217;une utilisation r&eacute;pandue (van Wyk, Van Oudtshoorn 
  &amp; Gericke, 1997). D&#8217;autres esp&egrave;ces r&eacute;colt&eacute;es 
  dans la nature contribuent &agrave; hauteur de 40 pour cent aux revenus des 
  m&eacute;nages (Cavendish, 1999) soit entre 200 et 1 000 USD par an (Shackleton, 
  Shackleton &amp; Cousins, 2000).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
