<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>COUVERT FORESTIER ET QUALITE DE LA FOR&Ecirc;T EN AFRIQUE AUSTRALE</h3>
<p>L&#8217;Afrique australe conna&icirc;t le plus haut taux de croissance d&eacute;mographique 
  au monde et se retrouve confront&eacute;e au d&eacute;fi de devoir augmenter 
  ses ressources alimentaires de 3 pour cent par an. A ce jour, ce d&eacute;fi 
  a &eacute;t&eacute; relev&eacute; par des am&eacute;liorations de la production 
  agricole et par la transformation de vastes superficies de zones bois&eacute;es 
  en terres agricoles. En cons&eacute;quence, le taux de d&eacute;forestation 
  de la sous-r&eacute;gion est de plus en plus &eacute;lev&eacute;, principalement 
  du fait des activit&eacute;s humaines. Au cours des 10 derni&egrave;res ann&eacute;es, 
  les taux de d&eacute;forestation allaient de 2,4 pour cent par an au Malawi 
  &agrave; 0,1 pour cent en Afrique du Sud, alors qu&#8217;au Swaziland on a pu 
  constater un taux d&#8217;accroissement net des for&ecirc;ts de 1,2 pour cent 
  par an (FAO, 2001a). La collecte de bois de chauffage et l&#8217;abattage d&#8217;arbres 
  pour en faire du charbon de bois repr&eacute;sentent une autre des principales 
  raisons de la d&eacute;forestation dans la sous-r&eacute;gion (Chenje, 2000). 
  Les &eacute;tudes r&eacute;alis&eacute;es font appara&icirc;tre une augmentation 
  des besoins en &eacute;nergie produite par le bois, que ce soit dans les zones 
  rurales ou les zones urbaines. On estime que ces besoins doubleront pratiquement 
  au cours des 30 ann&eacute;es &agrave; venir, du fait de la croissance d&eacute;mographique 
  et des conditions &eacute;conomiques (FAO, 2001b). Dans certaines zones urbaines, 
  par exemple, la pauvret&eacute; croissante force une grande partie de la population 
  &agrave; se tourner vers le bois de chauffage et le charbon de bois pour satisfaire 
  &agrave; ses besoins en &eacute;nergie domestique, &eacute;tant donn&eacute; 
  leur faible co&ucirc;t et le fait que le bois de chauffage peut &ecirc;tre ramass&eacute; 
  et non achet&eacute; (Banque mondiale, 1996). Dans certains pays, en particulier 
  ceux o&ugrave; l&#8217;utilisation du charbon de bois est r&eacute;pandue (Angola, 
  Mozambique, Tanzanie et Zambie), le commerce de celui-ci repr&eacute;sente une 
  importante source de revenus pour certains m&eacute;nages, ce qui contribue 
  au taux de collecte de bois et &agrave; la d&eacute;forestation. En Zambie, 
  par exemple, plus de la moiti&eacute; du bois de chauffage du pays est transform&eacute; 
  en charbon de bois, ce qui entra&icirc;ne l&#8217;abattage de 430 km2 de zones 
  bois&eacute;es chaque ann&eacute;e pour produire plus de 100 000 tonnes de charbon 
  de bois (Chenje, 2000). L&#8217;exploitation foresti&egrave;re &agrave; des 
  fins commerciales est une autre cause de la d&eacute;forestation et, dans certains 
  cas, les r&eacute;fugi&eacute;s fuyant les conflits de l&#8217;Angola et du 
  Mozambique se sont r&eacute;install&eacute;s dans des zones bois&eacute;es, 
  d&#8217;o&ugrave; un d&eacute;boisement accru.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2d5.htm"><img src="images/img2d5s.jpg" width="300" height="307" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>For&ecirc;t de baobabs, Madagascar</p>
      <p>PNUE</p>
      </td>
  </tr>
</table>
<p><a name="img2d5"></a> L&#8217;exploitation s&eacute;lective d&#8217;esp&egrave;ces 
  foresti&egrave;res augmente les pressions subies par les ressources des for&ecirc;ts 
  et zones bois&eacute;es, et risque de d&eacute;grader les habitats, de r&eacute;duire 
  la biodiversit&eacute; et de d&eacute;t&eacute;riorer les fonctions de l&#8217;&eacute;cosyst&egrave;me, 
  comme la r&eacute;gulation de la qualit&eacute; de l&#8217;eau et des sols, 
  malgr&eacute; l&#8217;absence de d&eacute;boisement total. L&#8217;exploitation 
  commerciale de plantes m&eacute;dicinales en provenance des for&ecirc;ts et 
  zones bois&eacute;es repr&eacute;sente un &eacute;l&eacute;ment important de 
  la d&eacute;forestation s&eacute;lective et entra&icirc;ne la disparition localis&eacute;e 
  de certaines esp&egrave;ces v&eacute;g&eacute;tales. La commercialisation de 
  certaines formes d&#8217;artisanat, comme la vannerie, provoque &eacute;galement 
  la disparition de certaines esp&egrave;ces v&eacute;g&eacute;tales. Un autre 
  probl&egrave;me inqui&eacute;tant r&eacute;side dans le fait que des esp&egrave;ces 
  introduites dans le cadre de plantations foresti&egrave;res envahissent rapidement 
  les &eacute;cosyst&egrave;mes de prairie, o&ugrave; elles utilisent de grandes 
  quantit&eacute;s d&#8217;eau, troublent le fonctionnement des &eacute;cosyst&egrave;mes 
  et r&eacute;duisent la biodiversit&eacute;. La r&eacute;colte s&eacute;lective 
  entra&icirc;ne des modifications de la biodiversit&eacute; et une abondance 
  relative d&#8217;esp&egrave;ces diff&eacute;rentes, tout en modifiant le microclimat, 
  le climat plan&eacute;taire, les cycles des substances nutritives et les r&eacute;gimes 
  hydrologiques.</p>
<p>La r&eacute;duction du couvert forestier et de la qualit&eacute; des for&ecirc;ts 
  entra&icirc;ne une acc&eacute;l&eacute;ration de l&#8217;&eacute;rosion des 
  sols, de la s&eacute;dimentation et de l&#8217;alluvionnement, ainsi que des 
  crues dues &agrave; l&#8217;alluvionnement dans des zones &eacute;loign&eacute;es 
  des zones soumises &agrave; la d&eacute;forestation. L&#8217;&eacute;rosion 
  des sols est probablement le facteur le plus important du d&eacute;clin de la 
  productivit&eacute; agricole. Les communaut&eacute;s rurales, dont la survie 
  d&eacute;pend d&#8217;une agriculture &agrave; petite &eacute;chelle et des 
  ressources naturelles, sont celles qui en souffrent le plus.</p>
<p>Parmi les autres cons&eacute;quences de la perte ou de la d&eacute;gradation 
  des for&ecirc;ts et zones bois&eacute;es figure la perte de ressources d&#8217;exploitation 
  future, locale ou commerciale, en termes d&#8217;agriculture, de produits pharmaceutiques 
  ou d&#8217;artisanat.On estime qu&#8217;en Tanzanie, entre 300 000 et 400 000 
  hectares de for&ecirc;ts de prairie naturelles et d&#8217;esp&egrave;ces v&eacute;g&eacute;tales 
  poss&eacute;dant une valeur m&eacute;dicinale seront d&eacute;truits chaque 
  ann&eacute;e. La Tanzanie poss&egrave;de la plus grande population de b&eacute;tail 
  ruminant d&#8217;Afrique, appartenant en grande majorit&eacute; &agrave; des 
  pasteurs, et il est &eacute;vident que cette perte de ressources pour la sant&eacute; 
  et le bien-&ecirc;tre du b&eacute;tail (et donc des propri&eacute;taires) aura 
  des cons&eacute;quences de plus en plus graves dans un proche avenir (Ole Lengisugi 
  et Mziray, 1996).</p>
<h4>Vers une gestion et une protection durables des for&ecirc;ts et zones bois&eacute;es 
  d&#8217;Afrique australe</h4>
<p>La plupart des for&ecirc;ts d&#8217;Afrique australe sont soit &eacute;tatis&eacute;es 
  soit privatis&eacute;es, les droits de propri&eacute;t&eacute; des communaut&eacute;s 
  locales n&#8217;&eacute;tant que faiblement soutenus par la l&eacute;gislation 
  (Alden Wily, 2000). Le manque d&#8217;implication des communaut&eacute;s locales 
  et de partage des b&eacute;n&eacute;fices tangibles a entra&icirc;n&eacute; 
  une dissociation vis-&agrave;-vis des for&ecirc;ts, et les a m&ecirc;me transform&eacute;es 
  en co-exploiteurs et co-destructeurs de leurs propres for&ecirc;ts. Une gouvernance 
  plus d&eacute;mocratique et un accroissement rapide de la sensibilisation environnementale 
  ont permis de promouvoir une participation des communaut&eacute;s &agrave; la 
  gestion foresti&egrave;re, ainsi qu&#8217;&agrave; une r&eacute;forme fonci&egrave;re, 
  et cette approche est de mieux en mieux accueillie comme solution durable de 
  gestion des ressources naturelles et de g&eacute;n&eacute;ration de revenus. 
  En Tanzanie, par exemple, une loi fonci&egrave;re (Land Act) &eacute;tablit 
  clairement que les r&eacute;serves foresti&egrave;res peuvent appartenir &agrave; 
  l&#8217;Etat, &agrave; des soci&eacute;t&eacute;s priv&eacute;es ou &agrave; 
  des communaut&eacute;s et la l&eacute;gislation sud-africaine pr&eacute;voit 
  &eacute;galement que les for&ecirc;ts prot&eacute;g&eacute;es peuvent &ecirc;tre 
  propri&eacute;t&eacute; des communaut&eacute;s. Le Malawi encourage les actions 
  entreprises par les communaut&eacute;s locales (<a href="#box2d6">Encadr&eacute; 
  2d.6</a>) et une l&eacute;gislation r&eacute;cemment adopt&eacute;e dans le 
  pays reconna&icirc;t les droits de propri&eacute;t&eacute; traditionnels sous 
  la forme de zones foresti&egrave;res villageoises (Village Forest Areas). Des 
  comit&eacute;s mixtes de gestion en Zambie, des conseils de gestion des ressources 
  locales au Mozambique et des autorit&eacute;s de gestion en Namibie ont &eacute;galement 
  &eacute;t&eacute;s mis en place pour coordonner l&#8217;allocation des droits 
  d&#8217;acc&egrave;s et/ou r&eacute;partir les b&eacute;n&eacute;fices au<br>
  sein de la population locale (Alden Wiley, 2000).</p>
<p><a name="box2d6"></a></p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2d.6 Actions au niveau des communaut&eacute;s 
      locales au Malawi</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Au Malawi, dans le cadre d&#8217;un projet 
              r&eacute;cent, des membres des communaut&eacute;s locales ont &eacute;t&eacute; 
              form&eacute;s aux techniques d&#8217;agroforesterie et de vulgarisation. 
              Des membres des communaut&eacute;s locales, employ&eacute;s comme 
              agents de vulgarisation par le D&eacute;partement Forestier, ont 
              jusqu&#8217;ici &eacute;t&eacute; exclus de la plupart des programmes 
              de formation. En cons&eacute;quence, ils ne remplissent pas leur 
              fonction au mieux de leurs capacit&eacute;s et souffrent d&#8217;un 
              manque de reconnaissance. Un organisme de<br>
              d&eacute;veloppement local a &#339;uvr&eacute; aupr&egrave;s de 
              ces individus, leur prodiguant une formation aux pratiques foresti&egrave;res 
              et agroforesti&egrave;res, &agrave; la loi sur les politiques foresti&egrave;res, 
              aux outils d&#8217;&eacute;valuation rurale participatoire, aux 
              techniques de vulgarisation et &agrave; la motivation des communaut&eacute;s. 
              Leur moral s&#8217;en est trouv&eacute; grandement remont&eacute; 
              et leurs performances, ainsi que les communications entre la plupart 
              des parties prenantes, se sont am&eacute;lior&eacute;es.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: COMPASS 2000.</td>
  </tr>
</table>
<p>L&#8217;Angola et la Tanzanie, tous deux membres de l&#8217;OAB, ont particip&eacute; 
  &agrave; l&#8217;&eacute;laboration de crit&egrave;res et indicateurs d&#8217;une 
  gestion durable des for&ecirc;ts (FAO, 2001a). Certaines zones foresti&egrave;res 
  de Namibie, d&#8217;Afrique du Sud et du Zimbabwe sont certifi&eacute;es par 
  le FSC et, dans chaque pays de la sousr&eacute;gion, certaines for&ecirc;ts 
  se trouvent dans des zones prot&eacute;g&eacute;es. Les efforts entrepris pour 
  promouvoir une autosuffisance r&eacute;gionale durable dans le domaine des produits 
  forestiers et du bois, et pour am&eacute;liorer les performances &eacute;conomiques 
  et environnementales du secteur forestier se poursuivent via le secteur forestier 
  de la CDAA. Il coordonne les programmes d&#8217;&eacute;ducation et de formation 
  foresti&egrave;res, d&#8217;am&eacute;lioration de la gestion des ressources 
  foresti&egrave;res, d&#8217;&eacute;valuation et de suivi des ressources foresti&egrave;res, 
  de recherche foresti&egrave;re, d&#8217;utilisation des produits de la for&ecirc;t, 
  de marketing et de protection de<br>
  l&#8217;environnement. Le secteur forestier de la CDAA a &eacute;galement &eacute;labor&eacute; 
  une politique et strat&eacute;gie de d&eacute;veloppement, approuv&eacute;e 
  en septembre 1997. Celle-ci identifie les priorit&eacute;s de coop&eacute;ration 
  pour le renforcement des capacit&eacute;s de gestion, de protection et de conservation 
  durables des ressources foresti&egrave;res, de facilitation du commerce des 
  produits forestiers, de la promotion d&#8217;une autosuffisance r&eacute;gionale 
  durable en termes de produits forestiers et de bois, d&#8217;am&eacute;lioration 
  de la sensibilisation du public aux questions foresti&egrave;res et &agrave; 
  l&#8217;am&eacute;lioration de la recherche foresti&egrave;re.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
