<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>COUVERT FORESTIER ET QUALIT&Eacute; DES FOR&Ecirc;TS EN AFRIQUE CENTRALE</h3>
<p>Avec des ressources d&#8217;une telle valeur potentielle et des niveaux de 
  d&eacute;veloppement &eacute;conomique et social aussi bas dans les pays qui 
  la composent, il n&#8217;est pas surprenant que l&#8217;Afrique centrale exploite 
  ses ressources foresti&egrave;res et connaisse une d&eacute;forestation &agrave; 
  grande &eacute;chelle. De 1990 &agrave; 2000, 9 millions d&#8217;hectares de 
  for&ecirc;ts au total ont &eacute;t&eacute; d&eacute;bois&eacute;s, soit 4 pour 
  cent de la superficie totale. Les taux de d&eacute;forestation annuels les plus 
  &eacute;lev&eacute;s ont &eacute;t&eacute; enregistr&eacute;s au Cameroun (0,9 
  pour cent), au Tchad et en Guin&eacute;e &eacute;quatoriale (0,6 pour cent chacun), 
  alors que le Gabon et S&atilde;o Tom&eacute; et Pr&iacute;ncipe connaissaient 
  des taux n&eacute;gligeables (FAO, 2001a). Les causes principales de la d&eacute;forestation 
  sont l&#8217;exploitation foresti&egrave;re &agrave; des fins commerciales (y 
  compris l&#8217;exploitation ill&eacute;gale), le d&eacute;boisement &agrave; 
  des fins d&#8217;agriculture commerciale et de subsistance, et la collecte de 
  bois de chauffage. L&#8217;am&eacute;lioration de l&#8217;acc&egrave;s aux zones 
  foresti&egrave;res, gr&acirc;ce aux routes trac&eacute;es pour le passage des 
  grumiers, non seulement provoque une fragmentation des for&ecirc;ts, mais facilite 
  &eacute;galement l&#8217;exploitation par les communaut&eacute;s locales et 
  la r&eacute;installation de r&eacute;fugi&eacute;s qui finissent par provoquer 
  des feux irr&eacute;prim&eacute;s, du fait de leurs diverses activit&eacute;s 
  de subsistance. Des zones auparavant inaccessibles sont d&eacute;sormais ouvertes 
  aux braconniers et aux chasseurs dont les activit&eacute;s menacent la flore 
  et la faune sauvage.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2d7.htm"><img src="images/fig2d7s.jpg" width="300" height="115" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2d.7</strong> Concessions 
        d&#8217;exploitation foresti&egrave;re au Cameroun,<br>
        1971 et 1995</p>
      <p>Source:WRI 2001</p></td>
  </tr>
</table>
<p><a name="fig2d7"></a> L&#8217;exploitation foresti&egrave;re &agrave; des fins 
  commerciales et les taux d&#8217;exploitation non durables pratiqu&eacute;s 
  par de nombreuses entreprises sont, de loin, le plus grand danger qui menace 
  les for&ecirc;ts de la sous-r&eacute;gion Au seul Cameroun, le nombre d&#8217;exploitations 
  foresti&egrave;res immatricul&eacute;es a plus que quadrupl&eacute;, passant 
  de 106 en 1980 &agrave; 479 en 1998 (<a href="#fig2d7">Figure 2d.7</a>) (WRI, 
  2001). En outre la faible r&eacute;glementation protectrice et le manque d&#8217;application 
  des lois ont entra&icirc;n&eacute; un grand nombre d&#8217;infractions en termes 
  d&#8217;abattage et les concessions foresti&egrave;res encerclent d&eacute;sormais 
  des zones prot&eacute;g&eacute;es comme la r&eacute;serve foresti&egrave;re 
  de Dja, qui figure sur la Liste du patrimoine mondial. Parmi les infractions 
  aux r&eacute;glementations foresti&egrave;res commises dans les concessions 
  figurent l&#8217;abattage d&#8217;esp&egrave;ces incorrectes, d&#8217;esp&egrave;ces 
  prot&eacute;g&eacute;es et d&#8217;arbres trop petits. L&#8217;abattage non 
  autoris&eacute; et l&#8217;abattage effectu&eacute; dans des zones prot&eacute;g&eacute;es 
  ont &eacute;galement &eacute;t&eacute; constat&eacute;s au Cameroun (WRI, 2001). 
  Il est essentiel d&#8217;encourager les scieries au niveau local et le recrutement 
  de travailleurs sp&eacute;cialis&eacute;s de la r&eacute;gion, dans le cadre 
  de la promotion d&#8217;efforts de protection conjoints.</p>
<p> Le d&eacute;boisement des for&ecirc;ts d&ucirc; &agrave; la collecte de bois 
  de chauffage et au passage &agrave; une utilisation agricole repr&eacute;sentent 
  d&#8217;autres causes de perte et de d&eacute;gradation des for&ecirc;ts en 
  Afrique centrale. Ces pressions risquent fort de s&#8217;accentuer au cours 
  des 20 &agrave; 30 prochaines ann&eacute;es, du fait de la forte croissance 
  d&eacute;mographique, d&#8217;un pi&egrave;tre d&eacute;veloppement social, 
  du peu d&#8217;opportunit&eacute;s d&#8217;emploi, des faibles revenus et de 
  l&#8217;absence d&#8217;autres sources d&#8217;&eacute;nergie abordables. </p>
<p>Les impacts de ces diverses pressions sur les for&ecirc;ts de la sous-r&eacute;gion 
  sont &agrave; la fois positifs et n&eacute;gatifs. Parmi les impacts positifs 
  figurent la cr&eacute;ation d&#8217;emplois dans le secteur forestier, les imp&ocirc;ts 
  et autres sources de revenus. Ces activit&eacute;s ont entra&icirc;n&eacute; 
  un accroissement des &eacute;changes mon&eacute;taires, le d&eacute;veloppement 
  d&#8217;une infrastructure routi&egrave;re pour faciliter le transport et la 
  commercialisation des produits locaux, et donc l&#8217;am&eacute;lioration des 
  conditions de vie des populations locales. En revanche, les m&eacute;thodes 
  d&#8217;exploitation</p> utilis&eacute;es et l&#8217;&eacute;chelle &agrave; 
  laquelle cette exploitation est pratiqu&eacute;e d&eacute;passent la capacit&eacute; 
  de r&eacute;g&eacute;n&eacute;ration naturelle des for&ecirc;ts. En outre, les 
  impacts n&eacute;fastes du tassement du sol et de la pollution chimique sur 
  le rythme de r&eacute;g&eacute;n&eacute;ration naturel pourraient &ecirc;tre 
  consid&eacute;rables. L&#8217;exploitation foresti&egrave;re &agrave; des fins 
  commerciales provoque dans le couvert forestier des trou&eacute;es qui modifient 
  le microclimat et, en cons&eacute;quence, la composition des esp&egrave;ces. 
  Dans les for&ecirc;ts au couvert serr&eacute;, les taux de r&eacute;g&eacute;n&eacute;ration 
  sont suffisamment &eacute;lev&eacute;s pour refermer ces trou&eacute;es relativement 
  vite. Cependant, dans les zones plus s&egrave;ches d&#8217;Afrique centrale, 
  o&ugrave; la savane est la forme de v&eacute;g&eacute;tation ligneuse pr&eacute;dominante, 
  les arbres mettent beaucoup plus longtemps &agrave; repousser et leur abattage 
  a donc des cons&eacute;quences plus importantes sur l&#8217;&eacute;cosyst&egrave;me. 
  La perte d&#8217;habitat forestier entra&icirc;ne &eacute;galement une perte 
  de la biodiversit&eacute;, d&#8217;o&ugrave; une diminution des opportunit&eacute;s 
  d&#8217;exploitation &agrave; des fins commerciales, agricoles ou pharmaceutiques. 
  Parmi les autres impacts n&eacute;fastes de la d&eacute;gradation des for&ecirc;ts 
  figurent la d&eacute;gradation des sols et une diminution de la productivit&eacute; 
  dans le secteur agroforestier, la susceptibilit&eacute; aux invasions par des 
  organismes &eacute;trangers et le bouleversement des syst&egrave;mes hydrologiques. 
  Les communaut&eacute;s locales souffrent du fait d&#8217;avoir &agrave; aller 
  de plus en plus loin pour collecter des ressources naturelles, comme le bois 
  de chauffage.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
