<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE OCCIDENTALE</h2>
<p>L&#8217;Afrique occidentale est caract&eacute;ris&eacute;e par des diff&eacute;rences 
  climatiques marqu&eacute;es, ce qui se refl&egrave;te dans les zones de couvert 
  v&eacute;g&eacute;tal. Les for&ecirc;ts ombrophiles denses et les for&ecirc;ts 
  &agrave; feuillage semi-caduc dominent dans la ceinture littorale. Plus au nord, 
  la transition se fait entre for&ecirc;t et savane, laquelle finit par laisser 
  la place &agrave; la savane subsah&eacute;lienne dans le nord du Mali, en Mauritanie 
  et au Niger. Au total, 72 millions d&#8217;hectares de for&ecirc;t &eacute;taient 
  recens&eacute;s en 2000, soit presque 12 pour cent de la superficie totale de 
  la sous-r&eacute;gion et 11 pour cent de la totalit&eacute; du couvert forestier 
  d&#8217;Afrique (FAO, 2001a). </p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2d8.htm"><img src="images/fig2d8s.gif" width="300" height="298" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2d.8</strong> Carte de 
        la f&ocirc;ret de Haute Guin&eacute;e</p>
      <p>Conservation International</p></td>
  </tr>
</table>
La for&ecirc;t de Haute Guin&eacute;e, une bande de for&ecirc;t tropicale humide 
parall&egrave;le au littoral allant de la Guin&eacute;e au Cameroun (Figure 2d.8), 
est l&#8217;un des 25 points n&eacute;vralgiques de biodiversit&eacute; au monde 
et se classe &agrave; la premi&egrave;re place en termes de diversit&eacute; d&#8217;esp&egrave;ces 
mammif&egrave;res (Conservation International, 2001). On estime que seuls 20 pour 
cent de sa superficie d&#8217;origine subsistent, et de fa&ccedil;on tr&egrave;s 
fragment&eacute;e (Conservation International, 1999). La sous-esp&egrave;ce de 
gorilles la plus rare, le gorille de la rivi&egrave;re Cross (Gorilla gorilla 
diehli), vit dans certains fragments de cette for&ecirc;t, au Nigeria et au Cameroun. 
Avec une population de 200 &agrave; 250 individus seulement, il s&#8217;agit d&#8217;une 
esp&egrave;ce tr&egrave;s menac&eacute;e (Butynski, 2001). La plus vaste section 
continue de for&ecirc;t de Haute Guin&eacute;e se trouve au Liberia, o&ugrave; 
les troubles civils menacent les activit&eacute;s de conservation. Cependant, 
diverses initiatives de gestion des for&ecirc;ts et de protection des esp&egrave;ces 
menac&eacute;es sont en cours en C&ocirc;te d&#8217;Ivoire, en Guin&eacute;e &eacute;quatoriale, 
au Ghana, en Guin&eacute;e, au Liberia, au Nigeria, en Sierra Leone et au Togo. 
Les probl&egrave;mes les plus importants auxquels est confront&eacute;e l&#8217;Afrique 
occidentale sont donc la destruction et la fragmentation des for&ecirc;ts.</p> 
<h3>VALEURS ECOLOGIQUES, ECONOMIQUES ET SOCIALES DES FORETS ET ZONES BOISEEES 
  D&#8217;AFRIQUE OCCIDENTALE</h3>
<p>L&#8217;exploitation foresti&egrave;re &agrave; des fins commerciales est une 
  activit&eacute; extensive et lucrative en Afrique occidentale, o&ugrave; elle 
  repr&eacute;sente un apport consid&eacute;rable de revenus et de devises &eacute;trang&egrave;res. 
  En 1998, par exemple, la C&ocirc;te d&#8217;Ivoire a export&eacute; des produits 
  ligneux d&#8217;une valeur de 228 millions d&#8217;USD (principalement bois 
  de sciage) et le Ghana 140 millions d&#8217;USD (FAO, 2001a). Les produits provenant 
  des for&ecirc;ts et zones bois&eacute;es sont extr&ecirc;mement importants pour 
  les communaut&eacute;s locales et les habitants d&#8217;Afrique occidentale 
  d&eacute;pendent fortement des ressources de la for&ecirc;t et de la savane, 
  principalement le bois, pour satisfaire leurs besoins en &eacute;nergie. En 
  2000, plus de 175 millions de m3 de bois &eacute;taient utilis&eacute;s en Afrique 
  occidentale comme bois de chauffage ou pour la production de charbon de bois 
  (FAO, 2001b). En Gambie, 85 pour cent des besoins d&#8217;&eacute;nergie sont 
  satisfaits par le bois et le charbon de bois ; au Niger, les biocombustibles, 
  principalement le bois, r&eacute;pondent &agrave; 90 pour cent des besoins (FAO, 
  2001a). Parmi les autres ressources fortement utilis&eacute;es par les communaut&eacute;s 
  locales figurent la faune (viande de brousse), les plantes m&eacute;dicinales, 
  le bois et le rotin pour le b&acirc;timent, la fabrication de meubles et l&#8217;artisanat, 
  le miel, les noix et les fruits, le fourrage, la gomme, les teintures, les infusions, 
  les &eacute;pices et les aromates. L&#8217;aliment sauvage le plus utilis&eacute; 
  est l&#8217;igname sauvage, aliment incontournable en Afrique occidentale. Les 
  palmiers, ainsi que 35 autres esp&egrave;ces, constituent une ressource importante 
  pour la production de vin et de bi&egrave;re, une production qui repr&eacute;sente 
  un apport consid&eacute;rable au revenu journalier des m&eacute;nages ruraux 
  d&#8217;Afrique occidentale (African Ethnobotany Network, 2000). Le &laquo; 
  chou &raquo; du palmier, cuisin&eacute; en bouillie, est un aliment important 
  de la &laquo; p&eacute;riode de soudure &raquo;, qui a lieu pendant la saison 
  des pluies, juste avant la r&eacute;colte du riz.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
