<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Vers une gestion et une protection durables des for&ecirc;ts et zones bois&eacute;es 
  d&#8217;Afrique occidentale</h4>
<p>Les colonisateurs europ&eacute;ens ont pos&eacute; les fondements d&#8217;une 
  gestion moderne des for&ecirc;ts dans la plupart des pays de la sous-r&eacute;gion. 
  Lors de leur ind&eacute;pendance (il y a environ 40 ans), ces pays ont h&eacute;rit&eacute; 
  des syst&egrave;mes de gestion des ressources foresti&egrave;res et de la faune 
  et flore sauvages, institutionnalis&eacute;s sous forme de zones prot&eacute;g&eacute;es 
  appartenant &agrave; l&#8217;Etat. Les for&ecirc;ts des zones prot&eacute;g&eacute;es 
  vont de 77 pour cent au Niger &agrave; 1 pour cent en Guin&eacute;e-Bissau et 
  au Liberia (FAO, 2001a). L&#8217;organisme de protection de l&#8217;environnement 
  Conservation International a jou&eacute; un r&ocirc;le pr&eacute;pond&eacute;rant 
  dans le d&eacute;veloppement et la mise en &#339;uvre de programmes de gestion, 
  destin&eacute;s &agrave; pr&eacute;server les points n&eacute;vralgiques fragment&eacute;s 
  de la For&ecirc;t de Haute Guin&eacute;e. Parmi ses diverses activit&eacute;s 
  figurent les &eacute;valuations environnementales et l&#8217;identification 
  des priorit&eacute;s en termes de besoins de protection, l&#8217;&eacute;tablissement 
  des capacit&eacute;s des agences de gestion des ressources naturelles, la cr&eacute;ation 
  d&#8217;emplois de gardes forestiers pour les communaut&eacute;s locales et 
  le d&eacute;veloppement du tourisme (Conservation International, 2001). Il &#339;uvre 
  &eacute;galement &agrave; des programmes de reboisement de grande envergure, 
  mais leur mise en place s&#8217;est heurt&eacute;e &agrave; de nombreuses difficult&eacute;s. 
  De nouvelles approches du type &laquo; projets de base &raquo;, mettant l&#8217;accent 
  sur les initiatives des communaut&eacute;s locales, ont &eacute;t&eacute; introduites 
  dans certains pays (Compaor&eacute;, Issaka &amp; Yacouba, 2000). La r&eacute;introduction 
  et l&#8217;&eacute;largissement de pratiques de protection des for&ecirc;ts 
  indig&egrave;nes ont &eacute;galement port&eacute; des fruits dans certaines 
  r&eacute;gions de l&#8217;Afrique occidentale (<a href="#box2d8">Encadr&eacute; 
  2d.8</a>).</p>
<p><a name="box2d8"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2d.8 Pratiques foresti&egrave;res indig&egrave;nes 
      des agriculteurs de Sierra Leone</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> En Sierra Leone, les agriculteurs conservent 
            g&eacute;n&eacute;ralement un couvert forestier &agrave; 3 &agrave; 
            5 m&egrave;tres des sentiers, afin que les utilisateurs de ces sentiers 
            b&eacute;n&eacute;ficient d&#8217;une ombre continue au plus haut 
            de la<br>
            saison chaude, soit mars et avril. Le d&eacute;boisement d&#8217;une 
            zone agricole exclut g&eacute;n&eacute;ralement la v&eacute;g&eacute;tation 
            foresti&egrave;re en bordure du site, dans le but d&#8217;encourager 
            la reproduction de la flore et de la faune sauvages, y<br>
            compris les poissons, et d&#8217;&eacute;tablir une limite d&eacute;finie 
            entre les champs de l&#8217;agriculteur et les terrains communs. Ces 
            pratiques pourraient servir de base &agrave; l&#8217;utilisation des 
            connaissances traditionnelles dans l&#8217;&eacute;laboration de strat&eacute;gies 
            modernes de conservation.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source"><strong>Source </strong>: E.K.Alieu,Directeur des For&ecirc;ts 
      Minist&egrave;re de l&#8217;Agriculture, des For&ecirc;ts et des Ressources 
      Marines, Sierra Leone</td>
  </tr>
</table>
<p><br>
  Depuis les ann&eacute;es 1980, la sous-r&eacute;gion a vu l&#8217;apparition 
  de projets li&eacute;s &agrave; la gestion des for&ecirc;ts naturelles, dans 
  le cadre de la pr&eacute;paration et de la mise en &#339;uvre de plans et strat&eacute;gies 
  de gestion foresti&egrave;re. En outre, en r&eacute;ponse au Plan d&#8217;Action 
  Forestier Tropical, de nombreux pays d&#8217;Afrique occidentale ont lanc&eacute; 
  des programmes importants de r&eacute;vision du secteur forestier au cours des 
  10 derni&egrave;res ann&eacute;es. Des crit&egrave;res et indicateurs pour une 
  gestion durable des for&ecirc;ts sont en cours d&#8217;&eacute;laboration et 
  d&#8217;application, avec la coordination de l&#8217;OAB, dans tous les pays 
  d&#8217;Afrique occidentale, &agrave; l&#8217;exception du B&eacute;nin, de 
  la Guin&eacute;e et de la Sierra Leone. Des plans de gestion sont en place dans 
  certaines for&ecirc;ts du Burkina Faso, de la C&ocirc;te d&#8217;Ivoire et du 
  Togo (FAO, 2001a). En octobre 2000, l&#8217;OAB a annonc&eacute; son intention 
  de coordonner un syst&egrave;me commun de certification du bois d&#8217;&#339;uvre 
  et des produits forestiers, afin de garantir au consommateur que le bois provient 
  bien de for&ecirc;ts b&eacute;n&eacute;ficiant d&#8217;une gestion durable.</p>
<p>Les mesures politiques destin&eacute;es &agrave; r&eacute;duire les pressions 
  exerc&eacute;es sur les for&ecirc;ts et les zones bois&eacute;es par la r&eacute;colte 
  de bois de chauffage et de bois servant &agrave; la production de charbon de 
  bois comprennent notamment le d&eacute;veloppement et l&#8217;extension de la 
  production d&#8217;&eacute;nergie &agrave; partir de ressources renouvelables 
  (&eacute;nergie hydraulique et solaire, par exemple) ainsi que la production 
  d&#8217;&eacute;nergie centralis&eacute;e &agrave; partir de combustibles fossiles 
  utilisant une technologie moins polluante. Dans le cadre du Protocole de Kyoto, 
  les pays d&#8217;Afrique en d&eacute;veloppement recevront des fonds destin&eacute;s 
  au d&eacute;veloppement et &agrave; l&#8217;adoption de technologies moins polluantes, 
  ainsi qu&#8217;&agrave; des programmes de plantation d&#8217;arbres et de reconstitution 
  des for&ecirc;ts.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
