<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>CONCLUSION</h2>
<p>Les for&ecirc;ts recouvrent environ 22 pour cent de l&#8217;Afrique et vont 
  de la savane ouverte &agrave; la for&ecirc;t tropicale dense. Les for&ecirc;ts 
  fournissent un grand nombre de biens et services dont b&eacute;n&eacute;ficient 
  les communaut&eacute;s locales et les &eacute;conomies nationales, ainsi que 
  l&#8217;environnement au niveau plan&eacute;taire. Il existe des produits forestiers 
  utilis&eacute;s &agrave; des fins commerciales, comme le bois destin&eacute; 
  au secteur du b&acirc;timent ou &agrave; la fabrication de papier, mais les 
  ressources foresti&egrave;res offrent bien plus que cela aux communaut&eacute;s 
  locales, notamment nourriture, mat&eacute;riaux de construction, zones de p&acirc;turage 
  pour le b&eacute;tail, produits culturels et m&eacute;dicinaux, sites consacr&eacute;s 
  aux pratiques religieuses ou aux activit&eacute;s de loisir, et combustible 
  pour la cuisine, le chauffage et l&#8217;&eacute;clairage. Les for&ecirc;ts 
  prot&egrave;gent et stabilisent les sols, recyclent les nutriments afin de maintenir 
  la qualit&eacute; des sols et de r&eacute;guler l&#8217;&eacute;coulement et 
  la qualit&eacute; de l&#8217;eau. Les for&ecirc;ts constituent &eacute;galement 
  de vastes r&eacute;servoirs du dioxyde de carbone de l&#8217;atmosph&egrave;re 
  et jouent donc un r&ocirc;le strat&eacute;gique dans l&#8217;att&eacute;nuation 
  des changements climatiques, dont les impacts pr&eacute;vus seront des plus 
  graves pour les pays d&#8217;Afrique et autres pays en d&eacute;veloppement. 
  En prot&eacute;geant les sols et en r&eacute;gulant les temp&eacute;ratures, 
  les pr&eacute;cipitations et les syst&egrave;mes hydrologiques, les for&ecirc;ts 
  fournissent des syst&egrave;mes de soutien essentiels &agrave; l&#8217;agriculture 
  et l&#8217;industrie, et par cons&eacute;quent aux &eacute;conomies, des nations 
  africaines.</p>
<table width="25%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>&#8230; a valeur r&eacute;elle des 
        ressources et services forestiers desquels d&eacute;pendent les communaut&eacute;s 
        locales et la communaut&eacute; internationale doit &ecirc;tre rendue 
        tr&egrave;s explicite, et &ecirc;tre soit incorpor&eacute;e au prix des 
        produits forestiers soit commercialis&eacute;e sur le march&eacute; libre. 
        Les priorit&eacute;s de d&eacute;veloppement &eacute;conomique et social 
        doivent &ecirc;tre int&eacute;gr&eacute;es aux mesures de protection de 
        la for&ecirc;t, afin que les communaut&eacute;s locales puissent b&eacute;n&eacute;ficier 
        de la<br>
        gestion des ressources et des profits g&eacute;n&eacute;r&eacute;s par 
        la commercialisation des produits&#8230; a valeur r&eacute;elle des ressources 
        et services forestiers desquels d&eacute;pendent les communaut&eacute;s 
        locales et la communaut&eacute; internationale doit &ecirc;tre rendue 
        tr&egrave;s explicite, et &ecirc;tre soit incorpor&eacute;e au prix des 
        produits forestiers soit commercialis&eacute;e sur le march&eacute; libre. 
        Les priorit&eacute;s de d&eacute;veloppement &eacute;conomique et social 
        doivent &ecirc;tre int&eacute;gr&eacute;es aux mesures de protection de 
        la for&ecirc;t, afin que les communaut&eacute;s locales puissent b&eacute;n&eacute;ficier 
        de la gestion des ressources et des profits g&eacute;n&eacute;r&eacute;s 
        par la commercialisation des produits</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
Les for&ecirc;ts et zones bois&eacute;es naturelles d&#8217;Afrique ont consid&eacute;rablement 
  diminu&eacute; au cours du si&egrave;cle dernier, plus particuli&egrave;rement 
  depuis l&#8217;ind&eacute;pendance, les pays de la r&eacute;gion ayant tent&eacute; 
  d&#8217;am&eacute;liorer leurs &eacute;conomies par l&#8217;exploitation de 
  ressources naturelles. La d&eacute;forestation due &agrave; la vente de bois 
  d&#8217;&#339;uvre et la destruction pour faire place &agrave; l&#8217;agriculture 
  et &agrave; l&#8217;urbanisation figurent parmi les pressions les plus fortes, 
  auxquelles s&#8217;associe la collecte exag&eacute;r&eacute;e de bois de chauffage, 
  de produits m&eacute;dicinaux et de mat&eacute;riaux de construction. Les for&ecirc;ts 
  restantes ont &eacute;galement subi une d&eacute;gradation, cons&eacute;quence 
  de coupes claires, de feux, de collecte s&eacute;lective et d&#8217;empi&eacute;tement. 
  Cette d&eacute;gradation a entra&icirc;n&eacute; notamment des pertes de la 
  biodiversit&eacute;, une augmentation radicale du taux d&#8217;&eacute;rosion 
  des sols, une diminution de la qualit&eacute; de l&#8217;eau et une augmentation 
  des risques de crues dans les zones environnantes, ainsi que la perte de moyens 
  de subsistance pour les communaut&eacute;s locales. La communaut&eacute; mondiale 
  a &eacute;galement perdu tout un potentiel de produits pharmaceutiques et alimentaires.
<p>Bien que de nombreux pays d&#8217;Afrique poss&egrave;dent des r&eacute;serves 
  foresti&egrave;res prot&eacute;g&eacute;es, aient lanc&eacute; des programmes 
  de reboisement et de reconstitution des for&ecirc;ts, et &eacute;labor&eacute; 
  des politiques et programmes de gestion durable des for&ecirc;ts, les pressions 
  demeurent. Elles risquent fort en outre de s&#8217;accentuer, du fait de la 
  croissance d&eacute;mographique et de l&#8217;augmentation de la demande en 
  ressources foresti&egrave;res. Les pays en d&eacute;veloppement ont du mal &agrave; 
  engager les d&eacute;penses n&eacute;cessaires en termes de finances et de ressources 
  humaines pour pouvoir refuser les devises &eacute;trang&egrave;res qui font 
  cruellement d&eacute;faut et qui leur sont offertes contre des concessions d&#8217;exploitation 
  foresti&egrave;re. Pour y parvenir, la valeur r&eacute;elle des ressources et 
  services forestiers desquels d&eacute;pendent les communaut&eacute;s locales 
  et la communaut&eacute; internationale doit &ecirc;tre rendue tr&egrave;s explicite 
  et &ecirc;tre soit incorpor&eacute;e au prix des produits forestiers soit commercialis&eacute;e 
  sur le march&eacute; libre. Les priorit&eacute;s de d&eacute;veloppement &eacute;conomique 
  et social doivent &ecirc;tre int&eacute;gr&eacute;es aux mesures de protection 
  de la for&ecirc;t, afin que les communaut&eacute;s locales puissent b&eacute;n&eacute;ficier 
  de la gestion des ressources et des profits g&eacute;n&eacute;r&eacute;s par 
  la commercialisation des produits. Ceci exige une meilleure compr&eacute;hension 
  des diff&eacute;rents types de for&ecirc;ts et de la complexit&eacute; des probl&egrave;mes 
  qui se posent, l&#8217;&eacute;tablissement d&#8217;objectifs clairs et l&#8217;engagement 
  de ressources pour la mise en &#339;uvre de politiques de d&eacute;veloppement 
  durable. Divers &eacute;l&eacute;ments doivent &ecirc;tre pris en compte, notamment 
  la reconnaissance des caract&eacute;ristiques intrins&egrave;ques de l&#8217;environnement 
  physique local, les impacts des changements climatiques, les facteurs de d&eacute;forestation, 
  les comp&eacute;tences en termes de gestion des for&ecirc;ts, la raret&eacute; 
  des ressources foresti&egrave;res, les traditions fortement ancr&eacute;es et 
  les impacts dus &agrave; l&#8217;homme, les enjeux &eacute;conomiques et les 
  &eacute;v&eacute;nements politiques. Des efforts concert&eacute;s doivent &eacute;galement 
  &ecirc;tre faits, afin d&#8217;offrir des sources d&#8217;&eacute;nergie de 
  substitution, des solutions plus rentables d&#8217;utilisation de l&#8217;&eacute;nergie 
  (tels que les fours en pis&eacute;), ainsi que des revenus aux populations qui 
  d&eacute;pendent des for&ecirc;ts naturelles. Parmi les solutions principales 
  aux probl&egrave;mes forestiers de la r&eacute;gion figurent le reboisement 
  des zones d&#8217;origine plus prosp&egrave;res et la reconstitution des for&ecirc;ts 
  multifonctions pouvant servir au p&acirc;turage, &agrave; la production de bois 
  et &agrave; d&#8217;autres utilisations traditionnelles. L&#8217;&eacute;tablissement 
  de for&ecirc;ts multifonctions permettra de diversifier la production, atout 
  consid&eacute;rable pour &eacute;viter la surexploitation des for&ecirc;ts monofonctionnelles.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
