<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Am&eacute;lioration de l&#8217;acc&egrave;s aux ressources en eau en Afrique</h4>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="200">
  <tr> 
    <td class="figure"><a href="img2e2.htm"><img src="images/img2e2s.jpg" width="200" height="307" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Jeunes filles nomades Bella allant chercher 
        de l&#8217;eau au Burkina Faso</p>
      <p>Mark Edwards/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2e2"></a>
  Parmi les nombreux efforts internationaux visant &agrave; am&eacute;liorer l&#8217;acc&egrave;s 
  &agrave; l&#8217;eau potable, citons la D&eacute;cennie Internationale de l&#8217;eau 
  potable et de l&#8217;assainissement sous l&#8217;&eacute;gide des Nations Unies 
  (1981&#8211;90). Cette initiative a &eacute;t&eacute; approuv&eacute;e lors 
  de la Conf&eacute;rence des Nations Unies sur l&#8217;eau, tenue en Argentine 
  en 1977, suite aux recommandations selon lesquelles les gouvernements devaient 
  &laquo; d&eacute;velopper des plans et des programmes nationaux pour l&#8217;approvisionnement 
  des communaut&eacute;s en eau et l&#8217;assainissement &raquo; et &laquo; les 
  politiques et les programmes de d&eacute;veloppement nationaux devaient donner 
  la priorit&eacute; &agrave; l&#8217;approvisionnement en eau potable pour l&#8217;ensemble 
  de la population et &agrave; l&#8217;&eacute;vacuation finale des eaux us&eacute;es 
  &raquo; (Nations Unies, Plan d&#8217;action de Mar del Plata 1977). Toutefois, 
  la croissance d&eacute;mographique et la prolif&eacute;ration impr&eacute;vue 
  d&#8217;habitats en Afrique ont neutralis&eacute; une grande part des progr&egrave;s 
  et, en 1990, seules des am&eacute;liorations marginales ont eu lieu (OMS/UNICEF, 
  2000). Au cours de la d&eacute;cennie suivante (1991&#8211;2000), certains de 
  ces progr&egrave;s se sont &eacute;vanouis (OMS/UNICEF, 2000). Le Bureau r&eacute;gional 
  pour l&#8217;Afrique de l&#8217;Organisation mondiale de la Sant&eacute; (OMS) 
  a lanc&eacute; en 1994 une initiative, Afrique 2000. Il s&#8217;agit d&#8217;un 
  effort international visant &agrave; &eacute;tendre les services d&#8217;approvisionnement 
  en eau et d&#8217;assainissement en Afrique, via un changement d&#8217;attitude 
  dans le sens du d&eacute;veloppement de l&#8217;assainissement. Lors de la seconde 
  consultation r&eacute;gionale des ministres africains de la sant&eacute; en 
  1998, des recommandations ont &eacute;t&eacute; faites pour &eacute;tendre l&#8217;initiative 
  Afrique 2000, &agrave; la lumi&egrave;re des r&eacute;sultats obtenus jusqu&#8217;ici.</p>
<p>Au cours des d&eacute;cennies &agrave; venir, il convient d&#8217;apporter 
  des r&eacute;visions majeures aux politiques li&eacute;es &agrave; l&#8217;eau 
  et &agrave; la tarification en Afrique. Dans les pays semi-arides de l&#8217;Afrique 
  du Nord et de l&#8217;Afrique australe, il s&#8217;agit de priorit&eacute;s 
  imm&eacute;diates, si l&#8217;on veut compenser les contraintes suppl&eacute;mentaires 
  des changements climatiques et de la croissance d&eacute;mographique. Jusqu&#8217;&agrave; 
  ces derniers temps, peu de tentatives de gestion de la demande ont &eacute;t&eacute; 
  observ&eacute;es. Au contraire, les politiques li&eacute;es &agrave; l&#8217;eau 
  se sont cibl&eacute;es sur la satisfaction de la demande en hausse comme moyen 
  d&#8217;encourager le d&eacute;veloppement &eacute;conomique et social. Toutefois, 
  certains pays ont r&eacute;vis&eacute; leur politique en la mati&egrave;re et 
  leurs syst&egrave;mes de tarification, dans le cadre de mesures de gestion de 
  la demande et d&#8217;encouragement &agrave; un usage plus mod&eacute;r&eacute; 
  de l&#8217;eau. Le recyclage des eaux us&eacute;es comme eau d&#8217;irrigation 
  et la modernisation des r&eacute;seaux de r&eacute;ticulation constituent d&#8217;autres 
  mesures vitales en place dans certains pays. La Vision africaine de l&#8217;eau&#8212;&eacute;labor&eacute;e 
  par des processus consultatifs en 1999 et en 2000, et pr&eacute;sent&eacute;e 
  lors du 2&egrave;me Forum mondial de l&#8217;eau &agrave; La Haye en 2000&#8212; 
  souligne le besoin de changement d&#8217;attitude concernant l&#8217;approvisionnement 
  et la consommation en eau et propose un cadre de r&eacute;alisation de ces objectifs. 
  Les dix &eacute;l&eacute;ments cl&eacute;s de la Vision africaine de l&#8217;eau 
  sont les suivants :</p>
<ul>
  <li> acc&egrave;s durable &agrave; des ressources saines et suffisantes en eau 
    et &agrave; un syst&egrave;me d&#8217;assainissement afin de r&eacute;pondre 
    aux besoins fondamentaux de tous ;</li>
  <li> eau en quantit&eacute; suffisante pour assurer la s&eacute;curit&eacute; 
    alimentaire et &eacute;nerg&eacute;tique ;</li>
  <li> eau en quantit&eacute; et en qualit&eacute; suffisantes pour soutenir les 
    &eacute;cosyst&egrave;mes et la biodiversit&eacute; ;</li>
  <li> r&eacute;forme des institutions relatives aux ressources en eau, afin de 
    cr&eacute;er un environnement favorable &agrave; la gestion efficace et int&eacute;gr&eacute;e 
    de l&#8217;eau dans les bassins hydrographiques nationaux et transfrontaliers, 
    y compris la gestion &agrave; l&#8217;&eacute;chelon le plus bas ;</li>
  <li> bassins servant de base &agrave; la coop&eacute;ration et au d&eacute;veloppement 
    des r&eacute;gions, et trait&eacute;s comme des richesses naturelles pour 
    tous ;</li>
  <li> nombre suffisant de professionnels motiv&eacute;s et tr&egrave;s qualifi&eacute;s 
    dans le domaine de l&#8217;eau ;</li>
  <li> syst&egrave;me efficace et financi&egrave;rement viable destin&eacute; 
    &agrave; la collecte, &agrave; l&#8217;&eacute;valuation et &agrave; la diffusion 
    des donn&eacute;es relatives aux bassins hydrographiques nationaux et transfrontaliers 
    ;</li>
  <li> strat&eacute;gies efficaces et viables visant &agrave; faire face aux probl&egrave;mes 
    naturels et humains li&eacute;s aux ressources en eau, y compris variabilit&eacute; 
    du climat et changements climatiques ;</li>
  <li> financement et tarification de l&#8217;eau visant &agrave; promouvoir &eacute;quit&eacute;, 
    efficacit&eacute; et viabilit&eacute; ;</li>
  <li>volont&eacute; politique, prise de conscience du public et engagement dans 
    le cadre de la gestion durable de l&#8217;ensemble des ressources en eau, 
    y compris l&#8217;int&eacute;gration de la diff&eacute;rence des sexes et 
    les questions li&eacute;es &agrave; la jeunesse, et l&#8217;utilisation d&#8217;approches 
    participatives (Conseil mondial de l&#8217;eau, 2000).</li>
</ul>
&nbsp;</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2e1.htm"><img src="images/img2e1s.jpg" width="300" height="201" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Village sur le Nil</p>
      <p>Photodisc Inc.</p></td>
  </tr>
</table>
<p><a name="img2e1"></a>Le syst&egrave;me propos&eacute; pour faire aboutir la 
  Vision africaine de l&#8217;eau se compose de quatre &eacute;l&eacute;ments 
  cl&eacute;s, &agrave; savoir :</p>
<ul>
  <li> renforcement de la gestion des ressources en eau ;</li>
  <li> am&eacute;lioration de notre compr&eacute;hension des questions li&eacute;es 
    &agrave; l&#8217;eau ;</li>
  <li> satisfaction des besoins urgents en eau ;</li>
  <li> et octroi de ressources financi&egrave;res pour le d&eacute;veloppement 
    et la gestion des ressources en eau &agrave; l&#8217;avenir.</li>
</ul>
<p>La Vision africaine de l&#8217;eau souligne la n&eacute;cessit&eacute; d&#8217;une 
  coop&eacute;ration r&eacute;gionale renforc&eacute;e et d&#8217;un nouveau mod&egrave;le 
  de gestion des ressources en eau (Conseil mondial de l&#8217;eau, 2000).</p>
<p>L&#8217;&eacute;volution significative vers la gestion int&eacute;gr&eacute;e 
  des ressources en eau (GIRE) dans plusieurs pays est en partie le reflet de 
  la r&eacute;flexion &eacute;tay&eacute;e dans la Vision africaine de l&#8217;eau. 
  Les principes comprennent la gestion des ressources en eau au niveau du bassin, 
  plut&ocirc;t qu&#8217;au sein de fronti&egrave;res d&eacute;finies sur le plan 
  politique, avec un r&ocirc;le et des responsabilit&eacute;s attribu&eacute;s 
  &agrave; tous les groupes de parties prenantes dans le cadre de cette gestion. 
  Cette approche int&eacute;gr&eacute;e assure &eacute;galement la prise en compte 
  des consid&eacute;rations sociales, &eacute;conomiques, environnementales et 
  techniques dans la gestion et le d&eacute;veloppement des ressources en eau.</p>
<p> Les partenariats public-priv&eacute; dans le cadre de la gestion des ressources 
  et des programmes d&#8217;approvisionnement en eau sont de plus en plus populaires 
  aupr&egrave;s d&#8217;un grand nombre de pays, comme moyen d&#8217;assurer le 
  ravitaillement continu et le d&eacute;veloppement des infrastructures. De tels 
  partenariats sont parvenus &agrave; fournir des services &agrave; de grands 
  centres urbains, ainsi qu&#8217;&agrave; des quartiers et &agrave; des communaut&eacute;s 
  rurales (Sharma, 1996). Des accords et des protocoles internationaux ont &eacute;t&eacute; 
  par ailleurs institu&eacute;s, soit comme mesures proactives, soit en r&eacute;action 
  &agrave; l&#8217;escalade du conflit concernant le partage des cours d&#8217;eau. 
  L&#8217;Initiative du Bassin du Nil (NBI), le programme r&eacute;gional pour 
  le d&eacute;veloppement durable de l&#8217;aquif&egrave;re des gr&egrave;s de 
  Nubie (NSA, Nubian Sandstone Aquifer), et le protocole de la Communaut&eacute; 
  de d&eacute;veloppement de l&#8217;Afrique australe (CDAA) sur le partage des 
  cours d&#8217;eau sont des exemples r&eacute;ussis de coop&eacute;ration transfrontali&egrave;re 
  visant &agrave; l&#8217;utilisation et au d&eacute;veloppement durables des 
  ressources en eau.</p>
<p> Des projets de Syst&egrave;mes d'Observation du Cycle Hydrologique (HYCOS, 
  Hydrological Cycle Observing Systems) sont op&eacute;rationnels en zone m&eacute;diterran&eacute;enne 
  et dans les sous-r&eacute;gions d&#8217;Afrique australe, occidentale et centrale. 
  Des syst&egrave;mes similaires sont &eacute;tablis pour l&#8217;Autorit&eacute; 
  intergouvernementale pour le d&eacute;veloppement (AIGD), le bassin du Congo 
  et le bassin du Nil. Ces syst&egrave;mes ont &eacute;t&eacute; principalement 
  institu&eacute;s en tant que stations de contr&ocirc;le et d&#8217;&eacute;valuation, 
  renfor&ccedil;ant la capacit&eacute; de collecte des donn&eacute;es et de diffusion 
  de l&#8217;information. Ils surveillent les conditions hydrologiques, et fournissent 
  des informations pr&eacute;cieuses, telle que l&#8217;alerte rapide en cas de 
  fluctuations des pr&eacute;cipitations et de ph&eacute;nom&egrave;nes extr&ecirc;mes 
  (OMM, 2001).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
