<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Am&eacute;lioration de la qualit&eacute; de l&#8217;eau en Afrique</h4>
<p>Des mesures de contr&ocirc;le de la qualit&eacute; de l&#8217;eau ont &eacute;t&eacute; 
  mises en &#339;uvre dans un grand nombre de pays, entre autres : &eacute;tablissement 
  et application de normes relatives &agrave; l&#8217;eau potable et aux eaux 
  us&eacute;es, et r&eacute;novation des installations existantes d&#8217;&eacute;puration 
  des eaux us&eacute;es. Le principe &laquo; pollueurpayeur &raquo; a &eacute;t&eacute; 
  adopt&eacute; dans le cadre de plusieurs politiques et l&eacute;gislations, 
  mais la mise en vigueur est souvent g&ecirc;n&eacute;e par le manque de ressources 
  pour instituer une surveillance efficace et engager des poursuites judiciaires. 
  Parmi les autres interventions, citons : programmes destin&eacute;s &agrave; 
  am&eacute;liorer le drainage, syst&egrave;mes de purification et de d&eacute;contamination 
  de l&#8217;eau douce et campagnes de sensibilisation du public. Bien que mises 
  en &#339;uvre tr&egrave;s r&eacute;cemment, ces interventions ont joui d&#8217;un 
  succ&egrave;s local dans l&#8217;am&eacute;lioration de l&#8217;acc&egrave;s 
  &agrave; l&#8217;eau potable et la sensibilisation. Des partenariats public-priv&eacute; 
  sont &eacute;galement parvenus &agrave; r&eacute;aliser de vastes projets d&#8217;assainissement 
  urbain (Sharma, 1996).</p>
<p>La fr&eacute;quence des p&eacute;nuries d&#8217;eau et le d&eacute;clin de 
  sa qualit&eacute; sont des facteurs aggravants qui limitent le d&eacute;veloppement 
  de l&#8217;Afrique. La rar&eacute;faction de l&#8217;eau augmente la concentration 
  de polluants, ce qui nuit &agrave; sa qualit&eacute;. Et comme celle-ci d&eacute;cline, 
  les p&eacute;nuries sont exacerb&eacute;es par la hausse des co&ucirc;ts du 
  traitement de l&#8217;eau et l&#8217;allongement du temps pass&eacute; &agrave; 
  aller chercher de l&#8217;eau. En cons&eacute;quence, les d&eacute;fis &agrave; 
  relever sont les suivants : assurer un acc&egrave;s &eacute;quitable &agrave; 
  de l&#8217;eau saine, g&eacute;rer la demande en eau destin&eacute;e &agrave; 
  l&#8217;usage domestique, industriel et agricole, et maintenir des &eacute;cosyst&egrave;mes 
  &eacute;quilibr&eacute;s, afin de garantir un approvisionnement durable en eau 
  de bonne qualit&eacute;.</p>
<p> L&#8217;Initiative africaine sur le sol et l&#8217;eau, financ&eacute;e par 
  le Fonds pour l&#8217;environnement mondial (FEM), a &eacute;t&eacute; institu&eacute;e 
  pour faire face de mani&egrave;re int&eacute;gr&eacute;e aux difficult&eacute;s 
  environnementales qui p&egrave;sent sur la qualit&eacute; du sol et de l&#8217;eau. 
  Elle offre un cadre de coordination des m&eacute;canismes de financement bilat&eacute;raux 
  et multilat&eacute;raux, et d&#8217;harmonisation des initiatives existantes 
  sur le d&eacute;veloppement durable. Ainsi, un cadre national et sousr&eacute;gional 
  consolid&eacute; est propos&eacute;, afin de ma&icirc;triser les effets directs 
  et indirects de la d&eacute;gradation et de la d&eacute;sertification, dont 
  : s&eacute;dimentation, alluvionnement et pollution des plans d&#8217;eau nationaux 
  et internationaux. En outre, les b&eacute;n&eacute;fices d&#8217;une gestion 
  raisonn&eacute;e de l&#8217;environnement seront &eacute;quitablement r&eacute;partis 
  entre les parties prenantes. Une approche fond&eacute;e sur les bassins hydrologiques 
  ou hydrographiques est jug&eacute;e appropri&eacute;e, en tenant compte de la 
  variabilit&eacute; naturelle de l&#8217;environnement, en termes de pr&eacute;cipitations 
  et de production de biomasse, et en &eacute;tablissant des liens &eacute;troits 
  avec les objectifs de conservation de la biodiversit&eacute;. Cette initiative 
  exploitera les informations relatives au contr&ocirc;le et &agrave; l&#8217;&eacute;valuation 
  pour soutenir l&#8217;&eacute;laboration de politiques souples et adaptables 
  et de strat&eacute;gies de gestion &agrave; l&#8217;&eacute;chelon du bassin 
  hydrographique ou hydrologique (PNUE, 2002).</p>
<p>Les sections suivantes donnent des informations compl&eacute;mentaires sur 
  des questions sp&eacute;cifiques relatives &agrave; chacune des sous-r&eacute;gions 
  d&#8217;Afrique.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
