<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Acc&egrave;s &agrave; l&#8217;eau douce en Afrique du Nord</h4>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2e6.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2e6s.gif" width="300" height="168" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2e.6</strong> Consommation 
        d&#8217;eau par secteur en Afrique du Nord, 1900&#8211;2025</p>
      <p>Source: Shiklomanov 1999</p></td>
  </tr>
</table>
<p><a name="fig2e6"></a>
  La couverture de l&#8217;approvisionnement en eau dans la sousr&eacute;gion 
  est en g&eacute;n&eacute;ral &eacute;lev&eacute;e (entre 72 pour cent en Libye 
  et 95 pour cent en Egypte), m&ecirc;me si les zones urbaines sont mieux ravitaill&eacute;es 
  que les zones rurales. Dans ces derni&egrave;res, l&#8217;approvisionnement 
  est variable (de 58 au Maroc &agrave; 94 pour cent en Egypte) (OMS/UNICEF, 2000). 
  L&#8217;acc&egrave;s &agrave; un syst&egrave;me d&#8217;assainissement est &eacute;galement 
  satisfaisant en g&eacute;n&eacute;ral mais, l&agrave; encore, les zones urbaines 
  sont mieux loties que les zones rurales (OMS/UNICEF, 2000). Cela est d&ucirc; 
  aux niveaux &eacute;lev&eacute;s du d&eacute;veloppement des ressources en eau, 
  mis en &#339;uvre par les gouvernements des pays d&#8217;Afrique du Nord. Toutefois, 
  la demande en eau de la part de l&#8217;ensemble des secteurs augmente rapidement, 
  soumettant &agrave; une pression &eacute;norme les &eacute;cosyst&egrave;mes 
  qui assurent et r&eacute;gulent la disponibilit&eacute; et la qualit&eacute; 
  de l&#8217;eau (<a href="#fig2e6">Figure 2e.6</a>).</p>
<p>L&#8217;agriculture, notamment la production de cultures de rendement, est 
  largement tributaire de l&#8217;irrigation et consomme plus de 80 pour cent 
  des ponctions, alors que l&#8217;industrie et le secteur domestique ne repr&eacute;sentent 
  que 5,6 pour cent et 10 pour cent des ponctions respectivement (PNUD et al., 
  2000). Les zones irrigu&eacute;es forment 100 pour cent des aires cultiv&eacute;es 
  en Egypte, 26 pour cent au Soudan et 9 pour cent en Tunisie (FAOSTAT, 1997). 
  En r&eacute;action &agrave; la demande croissante et &agrave; la rar&eacute;faction 
  de l&#8217;eau, certains pays compl&egrave;tent leurs ressources en eau via 
  la d&eacute;salinisation et la r&eacute;utilisation des eaux us&eacute;es trait&eacute;es. 
  La Tunisie, par exemple, ajoute &agrave; l&#8217;extraction de surface et souterraine 
  8,3 millions de m3/an d&#8217;au de mer dessal&eacute;e et 20 millions de m3/an 
  d&#8217;eaux us&eacute;es trait&eacute;es (FAOSTAT, 1997). En Egypte, 8 pour 
  cent du total de l&#8217;eau utilis&eacute;e provient de la r&eacute;utilisation 
  des eaux us&eacute;es &agrave; usage agricole ou municipal, et moins de 1 pour 
  cent vient de la d&eacute;salinisation de l&#8217;eau de mer, bien que le secteur 
  du tourisme florissant incite &agrave; la multiplication de la capacit&eacute; 
  actuelle de d&eacute;salinisation d&#8217;ici 2010 (FAOSTAT, 1997).</p>
<h4>Am&eacute;lioration de la disponibilit&eacute; et de l&#8217;acc&egrave;s 
  &agrave; l&#8217;eau douce en Afrique du Nord</h4>
<p>La nature pluridisciplinaire des probl&egrave;mes li&eacute;s &agrave; l&#8217;eau 
  exige de nouvelles m&eacute;thodes visant &agrave; int&eacute;grer les aspects 
  techniques, hydrologiques, &eacute;conomiques, environnementaux, sociaux et 
  juridiques au sein d&#8217;un cadre coh&eacute;rent de GIRE (McKinney et al., 
  1999). Depuis les ann&eacute;es 1990, la plupart des pays d&#8217;Afrique du 
  Nord ont pris conscience que le sc&eacute;nario qui consiste &agrave; traiter 
  les questions de gestion de l&#8217;eau et de s&eacute;curit&eacute; comme d&#8217;habitude 
  ne convient plus pour faire face aux d&eacute;fis de l&#8217;avenir, et ils 
  commencent &agrave; mettre en place des strat&eacute;gies de GIRE. Les pays 
  ont commenc&eacute; &agrave; cr&eacute;er des environnements pour cette Gestion 
  Int&eacute;gr&eacute;e en mettant en place des cadres juridiques et institutionnels 
  visant &agrave; un fonctionnement efficace. Par exemple, l&#8217;Egypte, le 
  Maroc et la Tunisie ont mis au point des politiques nationales et des programmes-cadres 
  destin&eacute;s &agrave; la gestion de l&#8217;eau, en se fondant sur les principes 
  de GIRE, et le gouvernement alg&eacute;rien a cr&eacute;&eacute; cinq organismes 
  charg&eacute;s des bassins pour la GIRE. En Tunisie et en Egypte, des programmes 
  de r&eacute;g&eacute;n&eacute;ration des nappes phr&eacute;atiques ont &eacute;t&eacute; 
  adopt&eacute;s, avec des mod&egrave;les &eacute;quitables d&#8217;usage de l&#8217;eau 
  entre les groupes d&#8217;utilisateurs. Des associations pour l&#8217;utilisation 
  de l&#8217;eau ont &eacute;galement &eacute;t&eacute; institu&eacute;es officiellement 
  au Maroc et en Tunisie. Egalement dans le cadre de la GIRE, un programme national 
  de gestion de la s&eacute;cheresse a &eacute;t&eacute; mis en place au Maroc, 
  et un programme national de r&eacute;duction du d&eacute;versement des eaux 
  us&eacute;es dans le Nil a &eacute;t&eacute; lanc&eacute; avec succ&egrave;s 
  en Egypte. Toutefois, un soutien continu &agrave; la GIRE est requis dans les 
  domaines suivants : mise en place des capacit&eacute;s, coordination institutionnelle, 
  optimisation de l&#8217;&eacute;change et du traitement de l&#8217;information, 
  financement viable et engagement politique.</p>
<p>L&#8217;Initiative du Bassin du Nil repr&eacute;sente un excellent exemple 
  de coop&eacute;ration dans le cadre de la GIRE entre les dix pays riverains 
  du Nil (<a href="#box2e3">Encadr&eacute; 2e.3</a>). L&#8217;autorit&eacute; 
  conjointe de l&#8217;aquif&egrave;re des gr&egrave;s de Nubie constitue un autre 
  exemple de coop&eacute;ration entre Soudan, Libye, Egypte et Tchad, visant &agrave; 
  formuler et &agrave; contr&ocirc;ler les strat&eacute;gies d&#8217;utilisation 
  rationnelle de l&#8217;aquif&egrave;re des gr&egrave;s de Nubie. </p>
<p><a name="box2e3"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2e.3 Surmonter les conflits associ&eacute;s 
      aux ressources en eau transfrontali&egrave;res</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Les besoins annuels en eau de l&#8217;Egypte 
              sont satisfaits par le Nil Bleu (86 pour cent), qui s&#8217;&eacute;coule 
              du lac Tana en Ethiopie, et par le Nil Blanc (14 pour cent) venu 
              du Lac Victoria en Ouganda. L&#8217;Egypte qui utilise actuellement 
              la majorit&eacute; du d&eacute;bit du Nil, pourrait &ecirc;tre paralys&eacute;e 
              par sa r&eacute;duction si d&#8217;autres pays, comme l&#8217;Ethiopie, 
              commencent &agrave; utiliser leur part des eaux du Nil pour l&#8217;hydro&eacute;lectricit&eacute;. 
              Les droits sur les eaux du Nil sont donc devenus un probl&egrave;me 
              important pour les dix pays riverains (Burundi, R&eacute;publique 
              d&eacute;mocratique du Congo, Egypte, Erythr&eacute;e, Ethiopie, 
              Kenya, Rwanda, Soudan, Tanzanie et Ouganda.). L&#8217;Initiative 
              du Bassin du Nil, lanc&eacute;e en 1999, est un programme d&#8217;action 
              conjointe entre les dix pays riverains du Nil visant &agrave; garantir 
              : d&eacute;veloppement durable des ressources, s&eacute;curit&eacute;, 
              coop&eacute;ration et int&eacute;gration &eacute;conomique. La premi&egrave;re 
              r&eacute;union du Consortium international pour la coop&eacute;ration 
              sur le Nil (CICN) a eu lieu en juin 2001 &agrave; Gen&egrave;ve. 
              Le Conseil des ministres du Nil a mis en avant son plan d&#8217;action 
              strat&eacute;gique devant l&#8217;ensemble des donateurs. Jusqu&#8217;ici, 
              140 millions d&#8217;USD ont &eacute;t&eacute; promis pour soutenir 
              l&#8217;engagement de la r&eacute;gion en favour de la paix et du 
              d&eacute;veloppement durable des ressources.</p>
            </td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source : EIA, 2000 ; CICN, 2001</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
