<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE L&#8217;EAU EN AFRIQUE DU NORD</h3>
<p>Les probl&egrave;mes majeurs li&eacute;s &agrave; la qualit&eacute; de l&#8217;eau 
  en Afrique du Nord sont les suivants : salinisation, pollution et eutrophisation 
  des eaux de surface et/ou souterraines. La teneur accrue en sel des eaux de 
  surface et souterraines est surtout due au reflux de l&#8217;eau d&#8217;irrigation 
  et &agrave; l&#8217;intrusion d&#8217;eau saline le long de la c&ocirc;te m&eacute;diterran&eacute;enne. 
  Les d&eacute;charges mal situ&eacute;es ou ill&eacute;gales de d&eacute;chets, 
  et les infiltrations issues de d&eacute;charges, alli&eacute;es &agrave; des 
  probl&egrave;mes localis&eacute;s d&#8217;assainissement, sont les causes principales 
  de pollution des eaux de surface et des nappes phr&eacute;atiques ; l&#8217;eutrophication 
  des zones humides r&eacute;sulte des taux &eacute;lev&eacute;s de nitrate et 
  de phosphate observ&eacute;s dans les eaux de ruissellement des zones agricoles. 
  L&#8217;&eacute;tendue des fleurs d&#8217;eau et des matelas de jacinthe d&#8217;eau 
  (Eichornia crassipes) au Soudan sont en outre la cons&eacute;quence de la hausse 
  des taux de nutriments dans les plans d&#8217;eau. Ces matelas posent des probl&egrave;mes 
  pour la qualit&eacute; de l&#8217;eau, car ils d&eacute;gagent des toxines dans 
  l&#8217;eau, provoquent une d&eacute;coloration et r&eacute;duisent les niveaux 
  d&#8217;oxyg&egrave;ne dissous, cr&eacute;ant ainsi un habitat n&eacute;faste 
  pour un grand nombre d&#8217;esp&egrave;ces dul&ccedil;aquicoles utiles, et 
  augmentant les co&ucirc;ts de traitement de l&#8217;eau. L&#8217;&eacute;rosion 
  des sols et la s&eacute;dimentation des r&eacute;servoirs des bassins de retenue 
  sont &eacute;galement identifi&eacute;es comme des probl&egrave;mes &eacute;cologiques 
  majeurs dans la sous-r&eacute;gion. La s&eacute;dimentation retenues au Maroc 
  a &eacute;t&eacute; estim&eacute;e &agrave; 50 millions de m3/an en 1994, et 
  devrait atteindre 100 millions de m3/an au d&eacute;but du XXI&egrave;me si&egrave;cle. 
  La perte annuelle de capacit&eacute; de stockage qui en d&eacute;coule &eacute;quivaut 
  aux besoins annuels en eau pour irriguer 6 000 ha de terres cultiv&eacute;es 
  (FAO, 1995).</p>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Entre le barrage d&#8217;Assouan et 
        Le Caire, le Nil re&ccedil;oit les eaux us&eacute;es domestiques de 43 
        villes et 1 500 villages, et de 35 grandes usines (soit un d&eacute;versement 
        combin&eacute; d&#8217;eaux us&eacute;es de 125 m3/an), ainsi que 2 300 
        millions de m3/an d&#8217;&eacute;coulements restitu&eacute;s (contenant 
        des r&eacute;sidus chimiques, des s&eacute;diments et des nutriments)</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
Entre le barrage d&#8217;Assouan et Le Caire, le Nil re&ccedil;oit les eaux 
  us&eacute;es domestiques de 43 villes, 1 500 villages et 35 grandes usines (soit 
  un d&eacute;versement combin&eacute; d&#8217;eaux us&eacute;es de 125 m3/an), 
  ainsi que 2 300 millions de m3/an de reflux d&#8217;eau d&#8217;irrigation (contenant 
  des r&eacute;sidus chimiques, des s&eacute;diments et des nutriments) (Myllyla, 
  1995). Les risques sanitaires associ&eacute;s &agrave; de tels probl&egrave;mes 
  de qualit&eacute; de l&#8217;eau sont &eacute;lev&eacute;s, notamment pour les 
  enfants. Au Maroc, l&#8217;incidence de la diarrh&eacute;e chez les enfants 
  est tr&egrave;s li&eacute;e au manque d&#8217;acc&egrave;s &agrave; de l&#8217;eau 
  trait&eacute;e provenant de canalisations ou de puits (Kelly, Khanfir, David, 
  Arata et Kleinau, 1999). Le plus grand r&eacute;servoir de Tunisie, le Sidi 
  Salem, et les aquif&egrave;res Mitidja et Saida en Alg&eacute;rie pr&eacute;sentent 
  une d&eacute;gradation de qualit&eacute;, notamment des taux &eacute;lev&eacute;s 
  de nitrate issus d&#8217;effluents industriels et d&#8217;eaux de ruissellement 
  agricoles (Banque mondiale, 1996). C&#8217;est particuli&egrave;rement pr&eacute;occupant, 
  car il s&#8217;agit des ressources principales en eau de la capitale alg&eacute;rienne, 
  Alger.</p>
<h4>Am&eacute;lioration de la qualit&eacute; de l&#8217;eau en Afrique du Nord</h4>
<p>Des programmes sp&eacute;ciaux de d&eacute;veloppement consacr&eacute;s &agrave; 
  l&#8217;am&eacute;lioration de la qualit&eacute; de l&#8217;eau potable et des 
  services<br>
  d&#8217;assainissement sont pr&eacute;vus d&#8217;ici 2010 en Afrique du Nord. 
  La mise en &#339;uvre a d&eacute;j&agrave; d&eacute;but&eacute; dans certaines<br>
  zones, telles que Le Caire, o&ugrave; le gigantesque projet des eaux us&eacute;es 
  du Grand Caire a vu le jour dans les ann&eacute;es<br>
  1990 afin d&#8217;&eacute;vacuer et de traiter les effluents des 7 millions 
  d&#8217;habitants de la ville du Caire. Des programmes de<br>
  pr&eacute;vention de la pollution et de r&eacute;duction de la pollution industrielle 
  ont &eacute;t&eacute; &eacute;labor&eacute;s par l&#8217;Agence &eacute;gyptienne 
  des<br>
  affaires environnementales, et la pr&eacute;vention r&eacute;ussie du d&eacute;versement 
  d&#8217;effluents industriels non trait&eacute;s dans le Nil a<br>
  &eacute;t&eacute; confirm&eacute;e par le minist&egrave;re des Affaires Environnementales 
  en 1998. Des programmes nationaux<br>
  de contr&ocirc;le de l&#8217;eau ont &eacute;t&eacute; &eacute;galement lanc&eacute;s 
  par le Centre national de recherche et l&#8217;Institut du Nil, mais on note 
  un<br>
  manque de coordination dans leurs efforts et l&#8217;insuffisance des moyens 
  techniques et des ressources financi&egrave;res<br>
  constitue un obstacle suppl&eacute;mentaire. La Banque mondiale a investi plus 
  de 2 milliards d&#8217;USD via le Fonds pour<br>
  l&#8217;environnement mondial dans des projets li&eacute;s &agrave; l&#8217;eau 
  en Egypte, et l&#8217;Agence des Etats-Unis pour le d&eacute;veloppement<br>
  international (USAID), autre bailleur de fonds, finance des programmes d&#8217;assainissement 
  et de distribution d&#8217;eau<br>
  (Myllyla, 1995). L&#8217;Agence &eacute;gyptienne des affaires environnementales 
  a adopt&eacute; une nouvelle loi sur la<br>
  protection de l&#8217;environnement et des &eacute;valuations d&#8217;impact 
  sur l&#8217;environnement (EIE) seront n&eacute;cessaires pour les<br>
  nouveaux grands projets industriels.</p>
<p>En Tunisie, la gestion des eaux us&eacute;es a commenc&eacute; dans les ann&eacute;es 
  1970 avec le lancement d&#8217;une politique<br>
  nationale sur l&#8217;eau, et l&#8217;&eacute;tablissement d&#8217;une Agence 
  Nationale de gestion des eaux us&eacute;es. Ces derni&egrave;res<br>
  ann&eacute;es, celle-ci s&#8217;est attach&eacute;e &agrave; fournir des services 
  dans les zones rurales, par la mise en &#339;uvre de la Politique de<br>
  l&#8217;environnement et de sant&eacute; publique, et par l&#8217;entretien 
  des infrastructures d&#8217;assainisement en zones urbaines et<br>
  industrielles. Des normes &eacute;cologiques sur l&#8217;eau sont envisag&eacute;es 
  et la Tunisie cherche &agrave; satisfaire la demande<br>
  domestique, industrielle et agricole par la r&eacute;utilisation des eaux us&eacute;es 
  trait&eacute;es (Citet, 2001).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
