<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE ORIENTALE</h2>
<p>L&#8217;Afrique orientale conna&icirc;t une variabilit&eacute; &eacute;lev&eacute;e 
  des pr&eacute;cipitations dans le temps et l&#8217;espace, avec de fr&eacute;quents 
  &eacute;pisodes d&#8217;inondation et de s&eacute;cheresse. Il existe &eacute;galement 
  une rivalit&eacute; pour l&#8217;acc&egrave;s aux ressources en eau entre les 
  groupes d&#8217;utilisateurs et entre les pays. Certains pays sont non seulement 
  d&eacute;pendants de l&#8217;eau douce pour la consommation domestique, agricole 
  et industrielle, mais &eacute;galement pour l&#8217;hydro&eacute;lectricit&eacute;. 
  L&#8217;access &agrave; l&#8217;eau douce et sa pr&eacute;sence sont donc des 
  questions prioritaires pour la sous-r&eacute;gion. Des inqui&eacute;tudes ont 
  &eacute;t&eacute; exprim&eacute;es ces derni&egrave;res ann&eacute;es quant 
  au d&eacute;clin de la qualit&eacute; de l&#8217;eau et, en particulier, &agrave; 
  l&#8217;envahissement du lac Victoria par les jacinthes d&#8217;eau (Eichornia 
  crassipes).</p>
<h3>DISPONIBILITE DE L&#8217;EAU DOUCE EN AFRIQUE ORIENTALE</h3>
<p>Dans l&#8217;ensemble, l&#8217;Afrique orientale est plut&ocirc;t bien dot&eacute;e 
  en eau douce, avec un total de ressources moyennes renouvelables en eau s&#8217;&eacute;levant 
  &agrave; 187 km3/an (PNUD et al., 2000). L&#8217;Ouganda en poss&egrave;de la 
  plus grande part, avec 39 km3/an (1 791 m3/habitant/an), tandis que l&#8217;Erythr&eacute;e 
  dispose de la plus modeste, avec 2,8 km3/an (donn&eacute;es sur les ressources 
  par habitant non disponibles) (PNUD et al., 2000). La quantit&eacute; et la 
  r&eacute;partition des pr&eacute;cipitations varient au sein de l&#8217;Afrique 
  orientale, avec des moyennes annuelles comprises entre 147 mm pour Djibouti 
  et plus de 1 000 mm pour l&#8217;Ouganda, le Rwanda et le Burundi (FAOSTAT, 
  2000). Les variations au cours de l&#8217;ann&eacute;e sont &eacute;galement 
  &eacute;lev&eacute;es : 50 &agrave; 300 mm pour Djibouti, 250 &agrave; 700 mm 
  pour la Somalie, 750 &agrave; 2000 mm pour l&#8217;Ouganda et 100 &agrave; 2 
  400 mm pour l&#8217;Ethiopie (FAOSTAT, 2000). Ces variations au cours de<br>
  l&#8217;ann&eacute;e d&eacute;terminent, dans une certaine mesure, la disponibilit&eacute; 
  de l&#8217;eau. Par exemple, plus de 75 pour cent des pr&eacute;cipitations 
  en Ethiopie interviennent lors d&#8217;averses intenses sur une p&eacute;riode 
  de 3 &agrave; 4 mois, alors que les conditions m&eacute;t&eacute;orologiques 
  sont relativement s&egrave;ches le reste de l&#8217;ann&eacute;e (Minist&egrave;re 
  des Ressources en Eau, 1998). L&#8217;intensit&eacute; de ces pluies et le manque 
  de couverture v&eacute;g&eacute;tale font que la majeure partie des pr&eacute;cipitations 
  se perd sous forme de ruissellement ou d&#8217;&eacute;vaporation, avec seulement 
  un faible pourcentage disponible pour r&eacute;g&eacute;n&eacute;rer les aquif&egrave;res 
  souterrains. Les eaux de surface dominent donc les ressources en eau douce en 
  Afrique orientale (les ressources des nappes phr&eacute;atiques de l&#8217;Ethiopie 
  et de l&#8217;Erythr&eacute;e, par exemple,<br>
  ne repr&eacute;sentent que 2,6 km3 des ressources totales de ces pays) (FAOSTAT, 
  1996). Les ressources des eaux de surface sont aussi importantes pour la production 
  &eacute;lectrique (<a href="#box2e4">Encadr&eacute; 2e.4</a>).</p>
<p><a name="box2e4"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="70%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2e.4 D&eacute;veloppement de l&#8217;hydro&eacute;lectricit&eacute; 
      en Afrique orientale</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
              <tr> 
                <td class="figure"><a href="box2e4img1.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/box2e4img1s.jpg" width="250" height="163" alt="Click to enlarge" border="0"></a></td>
              </tr>
              <tr> 
                <td class="source" valign="top">T. de Salis/Still Pictures</td>
              </tr>
            </table>
            Le barrage d&#8217;accumulation le plus grand au monde est celui des 
            chutes d&#8217;Owen, sur le Nil en Ouganda. La centrale hydro&eacute;lectrique 
            d&#8217;une capacit&eacute; de 162 m&eacute;gawatts (MW) situ&eacute;e 
            sur le barrage r&eacute;pond &agrave; la majeure partie des besoins 
            en &eacute;lectricit&eacute; de l&#8217;Ouganda et exporte 30 MW chaque 
            ann&eacute;e vers le Kenya. En 1999, toutefois, la demande domestique 
            croissante en Ouganda s&#8217;est traduite par une chute de l&#8217;approvisionnement 
            du Kenya. Les propres centrales hydrauliques du Kenya fournissent 
            78 pour cent de l&#8217;&eacute;lectricit&eacute; du pays (670 MW 
            en 1999). Le potentiel hydro&eacute;lectrique de l&#8217;Ethiopie 
            est estim&eacute; compris entre 15 000 et 30 000 MW, bien que moins 
            de 2 pour cent ait &eacute;t&eacute; exploit&eacute; en 1993, et que 
            90 pour cent de toute l&#8217;&eacute;nergie consomm&eacute;e provient 
            de la biomasse. Avec une telle d&eacute;pendance vis-&agrave;-vis 
            de l&#8217;hydro&eacute;lectricit&eacute;, les pays d&#8217;Afrique 
            orientale sont vuln&eacute;rables face aux p&eacute;nuries de courant 
            en p&eacute;riode de faibles pr&eacute;cipitations, comme en 1999 
            et en 2000 au Kenya et en Ethiopie. Cela, &agrave; son tour, induit 
            un effet n&eacute;gatif sur l&#8217;&eacute;conomie, cons&eacute;quence 
            des pertes observ&eacute;es dans la productivit&eacute; industrielle, 
            les activit&eacute;s commerciales et les r&eacute;seaux de transport 
            et de communication. Le gouvernement du Kenya cherche &agrave; promouvoir 
            le d&eacute;veloppement de centrales &eacute;lectriques diesel et 
            g&eacute;othermiques. </p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Bermudez 1999, Hailu 1998</td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="30%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Les ponctions annuelles en eau douce 
        ne repr&eacute;sentent qu&#8217;une faible part du total disponible, allant 
        de moins de 3 pour cent des ressources totales existantes au Burundi &agrave; 
        12 pour cent au Rwanda</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
Les pays les plus secs de la Corne de l&#8217;Afrique (Ethiopie, Erythr&eacute;e 
  et Somalie) connaissent fr&eacute;quemment la s&eacute;cheresse et ont &eacute;t&eacute; 
  d&eacute;vast&eacute;s par la famine induite par la s&eacute;cheresse &agrave; 
  plusieurs reprises au cours des 30 derni&egrave;res ann&eacute;es. La source 
  d&#8217;eau douce la plus importante en Afrique orientale est le lac Victoria, 
  le deuxi&egrave;me lac du monde. Le lac Victoria fournit directement de l&#8217;eau 
  douce aux populations d&#8217;Ouganda, du Kenya et de Tanzanie et, via le Nil, 
  au Soudan et &agrave; l&#8217;Egypte. C&#8217;est &eacute;galement le moyen 
  de subsistance de millions de personnes vivant autour du lac, leur apportant 
  poissons, eau d&#8217;irrigation, tourisme et loisirs, moyens de communication 
  et de transport. Les autres principaux lacs de l&#8217;Afrique orientale sont 
  les suivants : lac Tanganyika en Tanzanie, lac Edward, lac George, lac Kyoga 
  et lac Albert en Ouganda, lac Turkana au Kenya et onze lacs d&#8217;eau douce 
  en Ethiopie. </p>
<p>Les ponctions annuelles en eau douce ne repr&eacute;sentent qu&#8217;une faible 
  part du total disponible, allant de moins de 3 pour cent des ressources totales 
  existantes au Burundi &agrave; 12 pour cent au Rwanda (PNUD, 2000). Toutefois, 
  la variabilit&eacute; des pr&eacute;cipitations aboutit &agrave; des cas fr&eacute;quents 
  de p&eacute;nurie d&#8217;eau et, dans ces moments, la demande exc&egrave;de 
  l&#8217;offre. Le r&eacute;partition des &eacute;tablissements humains influence 
  &eacute;galement, et est influenc&eacute; par la disponibilit&eacute; de l&#8217;eau 
  douce. Par exemple, au Kenya, seulement 33 pour cent de la zone cultiv&eacute;e 
  disposent de ressources en eau suffisantes et fiables, mais cette r&eacute;gion 
  constitue l&#8217;habitat de 70 pour cent de la population. </p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2e7.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2e7s.gif" width="300" height="167" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2e.7 </strong>Consommation 
        d&#8217;eau par secteur en Afrique orientale, 1900&#8211;2025</p>
      <p>Source: Shiklomanov 1999</p></td>
  </tr>
</table>
<a name="fig2e7"></a> Etant donn&eacute; la croissance d&eacute;mographique rapide 
en Afrique orientale, la demande en eau douce est d&eacute;j&agrave; source de 
probl&egrave;mes. La <a href="#fig2e7">Figure 2e.7</a> montre la consommation 
par secteur actuelle et &agrave; venir en Afrique orientale. La demande en eau 
douce dans le secteur domestique progresse en raison de l&#8217;utilisation croissante 
de l&#8217;eau par personne. En 1980, la consommation d&#8217;eau urbaine par 
habitant en Ouganda &eacute;tait de 90 litres/jour ; ce chiffre &eacute;tait cens&eacute; 
quasiment doubler d&#8217;ici l&#8217;an 2000 (NEMA, 1999). L&#8217;Afrique orientale 
poss&egrave;de une population non n&eacute;gligeable de bergers. Un des principaux 
probl&egrave;mes pour l&#8217;environnement associ&eacute;s au pastoralisme est 
la surcharge de b&eacute;tail, conduisant &agrave; l&#8217;&eacute;puisement des 
sources d&#8217;eau potable et &agrave; la d&eacute;gradation de la v&eacute;g&eacute;tation. 
Actuellement, la demande en eau douce pour le b&eacute;tail en Ouganda est estim&eacute;e 
&agrave; 81 millions de m3/an, et devrait passer &agrave; 233 millions de m3/an 
d&#8217;ici 2010 (NEMA, 1999). Aggrav&eacute;e par la demande en hausse du secteur 
domestique, cette tendance posera des difficult&eacute;s &eacute;normes aux services 
d&#8217;approvisionnement en eau et de gestion des ressources en eau. En outre, 
davantage de terres sont mises en culture dans un grand nombre de pays, dans le 
cadre de strat&eacute;gies visant &agrave; accro&icirc;tre la production et la 
s&eacute;curit&eacute; alimentaires. Les terres potentiellement irrigables en 
Ethiopie repr&eacute;sentent 3,7 millions d&#8217;ha, dont seulement 160 000 ha 
mis en &#339;uvre &agrave; cet effet (Minist&egrave;re des Ressources en Eau, 
1998). L&#8217;Ethiopie envisage d&#8217;&eacute;tendre les activit&eacute;s d&#8217;irrigation 
aux vall&eacute;es des fleuves Shebelle et Genale, certains des programmes d&#8217;irrigation 
incitant &agrave; la diversion des cours d&#8217;eau. Cela pourrait avoir des 
effets n&eacute;gatifs sur les consommateurs d&#8217;eau en aval, perturber les 
syst&egrave;mes hydrologiques et nuire &agrave; la sant&eacute; de l&#8217;&eacute;cosyst&egrave;me 
aquatique.</p> 
<p>Le GIEC pr&eacute;voit une diminution des pr&eacute;cipitations dans les zones 
  d&eacute;j&agrave; arides de la Corne de l&#8217;Afrique et une expansion de 
  la s&eacute;cheresse et de la d&eacute;sertification (GIEC, 2001). En raison 
  de la rar&eacute;faction de l&#8217;eau douce de surface, les aquif&egrave;res 
  souterrains sont exploit&eacute;s. Les zones humides sont &eacute;galement mises 
  &agrave; contribution pour procurer de l&#8217;eau aux humains et au b&eacute;tail, 
  et comme zones suppl&eacute;mentaires de culture et de p&acirc;turage. Cette 
  pratique modifie les cycles hydrologiques, et rend les environs plus inondables.</p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
  <tr> 
    <td class="figure"><a href="img2e3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2e3s.jpg" width="300" height="209" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Vue de l&#8217;extr&eacute;mit&eacute; 
        sud du lac Turkana au Kenya</p>
      <p>Frants Hartmann/FLPA</p></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
