<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Acc&egrave;s &agrave; l&#8217;eau douce en Afrique orientale</h4>
<p>M&ecirc;me lorsque l&#8217;eau douce est potentiellement disponible, elle n&#8217;est 
  pas toujours accessible. En Ethiopie, par exemple, malgr&eacute; un r&eacute;seau 
  &eacute;tendu de lacs et de rivi&egrave;res, seulement 24 pour cent de la population 
  du pays a acc&egrave;s &agrave; de l&#8217;eau saine et seulement 13 pour cent 
  en zones rurales (OMS/UNICEF, 2000). A Djibouti, en revanche, les ressources 
  en eau et la couverture du syst&egrave;me d&#8217;assainissement est de 100 
  pour cent &agrave; la fois en zone urbaine et rurale (OMS/UNICEF, 2000). Un 
  obstacle consid&eacute;rable au d&eacute;veloppement efficace du stockage, du 
  traitement et de la distribution de l&#8217;eau est la fragmentation des responsabilit&eacute;s 
  entre les minist&egrave;res, comme le montre l&#8217;exemple &eacute;thiopien 
  (<a href="#box2e5">Encadr&eacute; 2e.5</a>).</p>
<p><a name="box2e5"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2e.5 Gestion des ressources en eau en Ethiopie</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Jusqu&#8217;au d&eacute;but des ann&eacute;es 
              1990, il existait huit agences gouvernementales impliqu&eacute;es 
              dans le d&eacute;veloppement et la fourniture de ressources en eau 
              en Ethiopie. La Commission Nationale des Ressources en Eau &eacute;tait 
              responsable de l&#8217;irrigation. L&#8217;Agence pour le D&eacute;veloppement 
              des Ressources en Eau &eacute;tait charg&eacute;e de la conception, 
              de la mise en &#339;uvre et du fonctionnement de projets d&#8217;irrigation 
              &agrave; moyenne et grande &eacute;chelle. La planification et la 
              mise en place de l&#8217;irrigation &agrave; petite &eacute;chelle 
              &eacute;taient confi&eacute;es au d&eacute;partement du D&eacute;veloppement 
              de l&#8217;Irrigation au sein du minist&egrave;re de l&#8217;Agriculture. 
              Les &eacute;tudes de faisabilit&eacute; et la planification des 
              programmes d&#8217;irrigation &eacute;taient entreprises par l&#8217;autorit&eacute; 
              &eacute;thiopienne pour l&#8217;&eacute;tude du d&eacute;veloppement 
              des vall&eacute;es (Valleys Development Studies Authority) et l&#8217;agence 
              de forage de puits, qui a pris la succession de l&#8217; agence 
              de d&eacute;veloppement des vall&eacute;es (Valley Development Agency). 
              L&#8217; agence &eacute;thiopienne de construction des ouvrages 
              hydrauliques (Ethiopian Water Works Construction Agency) a b&acirc;ti 
              toutes les infrastructures des projets li&eacute;s &agrave; l&#8217;eau, 
              et l&#8217;Autorit&eacute; d&#8217;adduction d&#8217;eau et d&#8217;&eacute;vacuation 
              des eaux us&eacute;es fournissait des services de distribution d&#8217;eau 
              et d&#8217;assainissement aux habitats urbains et ruraux. Il n&#8217;&eacute;tait 
              pas surprenant de constater souvent une redondance des efforts et 
              un gaspillage des ressources parmi cette myriade d&#8217;agences 
              autonomes et semi-autonomes. La couverture g&eacute;ographique de 
              la fourniture de services d&#8217;adduction d&#8217;eau &eacute;tait 
              en outre incompl&egrave;te. En 1994, le minist&egrave;re des Ressources 
              en Eau a &eacute;t&eacute; institu&eacute; en tant qu&#8217;agence 
              gouvernementale unique et unifi&eacute;e, charg&eacute;e du d&eacute;veloppement 
              des ressources en eau en Ethiopie.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Rahmato 1999</td>
  </tr>
</table>
<h4>Am&eacute;lioration de la disponibilit&eacute; et de l&#8217;acc&egrave;s 
  &agrave; l&#8217;eau douce en Afrique orientale</h4>
<p>Les principaux programmes internationaux pour la gestion des ressources en 
  eau dans la sous-r&eacute;gion sont le projet de gestion de l&#8217;environnement 
  du lac Victoria (LVEMP, Lake Victoria Environmental Management Project) et l&#8217;Initiative 
  du Bassin du Nil. Le LVEMP a &eacute;t&eacute; inaugur&eacute; en 1995 et financ&eacute; 
  par le FEM. Ses objectifs sont les suivants : gestion de la p&ecirc;che, lutte 
  contre la pollution, limitation de la prolif&eacute;ration des herbes aquatiques 
  et gestion de l&#8217;utilisation du bassin hydrographique. Les r&eacute;alisations 
  jusqu&#8217;ici comprennent : lutte biologique contre de la jacinthe d&#8217;eau 
  (Eichornia crassipes), participation des communaut&eacute;s locales &agrave; 
  la recherche et &agrave; la gestion de la p&ecirc;che et reboisement dans le 
  bassin hydrographique environnant.</p>
<p>A l&#8217;&eacute;chelon national, les interventions comprennent : r&eacute;vision 
  des politiques de d&eacute;veloppement des ressources en eau, am&eacute;lioration 
  des infrastructures et syst&egrave;mes de traitement et participation accrue 
  des parties prenantes &agrave; la gestion et &agrave; l&#8217;approvisionnement 
  en eau. Au Kenya, des programmes d&#8217;adduction d&#8217;eau et d&#8217;assainissement 
  ont &eacute;t&eacute; commercialis&eacute;s dans des zones pilotes &agrave; 
  Kericho, Eldoret et Nyeri. Ces projets pilotes &eacute;tudieront si la privatisation 
  contribue &agrave; r&eacute;aliser les objectifs de la loi kenyane sur l&#8217;eau 
  (Cap. 372), notamment, visant &agrave; am&eacute;liorer l&#8217;approvisionnement, 
  la conservation, le contr&ocirc;le, la r&eacute;partition et l&#8217;utilisation 
  de l&#8217;eau au Kenya. Un organisme international de donateurs, SIDA (Agence 
  su&eacute;doise pour le d&eacute;veloppement international), apporte &eacute;galement 
  son aide au gouvernement Kenyan pour &eacute;laborer une nouvelle politique 
  sur l&#8217;eau qui soutienne les droits des villages &agrave; d&eacute;tenir 
  et exploiter leurs propres syst&egrave;mes d&#8217;adduction d&#8217;eau (SIDA, 
  2000).</p>
<p>L&#8217;objectif &agrave; long terme de l&#8217;Ouganda dans le secteur de 
  l&#8217;eau est un syst&egrave;me de couverture int&eacute;grale des co&ucirc;ts 
  pour les services fournis, mais avec des services d&#8217;adduction d&#8217;eau 
  potable subventionn&eacute;s pour les groupes &agrave; faible revenu. Dans les 
  zones urbaines, la responsabilit&eacute; de l&#8217;approvisionnement en eau 
  a &eacute;t&eacute; d&eacute;centralis&eacute;e au profit des collectivit&eacute;s 
  locales, au d&eacute;triment du d&eacute;partement national de d&eacute;veloppement 
  des reseaux de distribution d&#8217;eau (National Water Development Department) 
  Les syst&egrave;mes d&#8217;adduction d&#8217;eau potable et d&#8217;assainissement 
  en Ouganda ont fait l&#8217;objet d&#8217;une am&eacute;lioration, bien que 
  les taux d&#8217;approvisionnement en zone rurale (moins de 50 pour cent de 
  la population) soient distanc&eacute;s par ceux de la zone urbaine (60 &agrave; 
  75 pour cent) (NEMA, 2001). Une politique nationale des zones humides a &eacute;t&eacute; 
  formul&eacute;e et adopt&eacute;e par le gouvernement ougandais en 1994, incitant 
  entre autres &agrave; la mise en place de capacit&eacute;s pour la gestion des 
  zones humides, la sensibilisation du public et l&#8217;estimation des ressources 
  des zones humides. Lorsque la construction des habitations le permet, l&#8217;eau 
  de pluie est &eacute;galement r&eacute;cup&eacute;r&eacute;e.</p>
<p> En 2001, l&#8217;Ethiopie a lanc&eacute; un processus visant &agrave; mettre 
  au point un plan d&#8217;action strat&eacute;gique pour la r&eacute;alisation 
  des objectifs de la politique nationale sur l&#8217;eau. Cette strat&eacute;gie 
  accorde la priorit&eacute; &agrave; l&#8217;int&eacute;r&ecirc;t et aux r&ocirc;les 
  des diff&eacute;rentes parties prenantes, qui sont invit&eacute;es &agrave; 
  faire des suggestions pour la mise au point de la strat&eacute;gie.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
