<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE L&#8217;EAU EN AFRIQUE ORIENTALE</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2e4.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2e4s.jpg" width="300" height="229" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Autruche et flamants, lac Nakuru, Kenya 
      </p>
      <p>M&C Denis-Huot/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2e4">
  Une autre question &eacute;cologique concernant les ressources en eau douce 
  de l&#8217;Afrique orientale est la pollution d&#8217;origine domestique, agricole 
  et industrielle. L&#8217;insuffisance d&#8217;infrastructures d&#8217;adduction 
  d&#8217;eau et d&#8217;assainissement, et la surcharge des services municipaux, 
  cr&eacute;ent des situations o&ugrave; les eaux us&eacute;es non trait&eacute;es 
  sont d&eacute;vers&eacute;es directement</a> dans les cours d&#8217;eau, notamment 
  &agrave; proximit&eacute; des habitats pr&eacute;caires. Par exemple, &agrave; 
  Mombasa, le r&eacute;seau domestique d&#8217;&eacute;gouts a &eacute;t&eacute; 
  con&ccedil;u pour desservir environ 17 pour cent de la population actuelle. 
  Les collecteurs pour les eaux us&eacute;es domestiques comme pour les eaux de 
  pluie sont situ&eacute;s &agrave; Kilindini et &agrave; Tudor Creeks, et les 
  vidanges des fosses septiques et des latrines sont g&eacute;n&eacute;ralement 
  &eacute;vacu&eacute;es &agrave; la d&eacute;charge de Kibarani sur les c&ocirc;tes 
  de Makupa Creek (PNUE, 1998).</p>
<p>
  Les mauvaises pratiques agricoles ajoutent &agrave; la pollution des sources 
  d&#8217;eau douce de deux mani&egrave;res.
  D&#8217;abord, le recours croissant &agrave; des produits agrochimiques entra&icirc;ne 
  la pollution des eaux de surface et des nappes phr&eacute;atiques, via le ruissellement. 
  Ces produits chimiques provoquent l&#8217;eutrophication (par la hausse de la 
  concentration en azote et en phosphore dans la masse d&#8217;eau), ou sont toxiques 
  pour la flore et la faune. Les pratiques d&#8217;&eacute;levage non durables 
  et le surp&acirc;turage augmentent le risque d&#8217;&eacute;rosion du sol. 
  Les concentrations accrues de s&eacute;diments dans les fleuves, &agrave; leur 
  tour, contribuent &agrave; l&#8217;alluvionnement dans les bassins de retenue 
  et les lacs, et &agrave; l&#8217;&eacute;touffement des habitats, de la flore 
  et de la faune. Le lac Victoria, par exemple, est devenu sujet &agrave; des 
  concentrations accrues d&#8217;azote et de phosphore provenant des plantations 
  environnantes de th&eacute; et de caf&eacute;. Cela s&#8217;est traduit par 
  la prolif&eacute;ration et la domination rapide de la jacinthe d&#8217;eau (Eichornia 
  crassipes), formant des treillis denses, bloquant les voies de navigation et 
  les moteurs des bateaux. Parmi les autres effets n&eacute;fastes de ces herbes, 
  citons la modification des environnements aquatiques et des zones humides par 
  l&#8217;alt&eacute;ration des concentrations de nutriments et d&#8217;oxyg&egrave;ne 
  dissous, ainsi que la r&eacute;duction de la lumi&egrave;re p&eacute;n&eacute;trant 
  sous la surface du lac et le d&eacute;gagement de toxines. Elles nuisent &eacute;galement 
  &agrave; la qualit&eacute; de l&#8217;eau potable et &agrave; usage domestique, 
  et offre un habitat id&eacute;al pour les vecteurs de maladies, tels que les 
  moustiques. Le programme de gestion de l&#8217;environnement du lac Victoria 
  met en &#339;uvre des moyens biologiques, chimiques et m&eacute;caniques de 
  lutte contre la prolif&eacute;ration de cette herbe, et le centre d&#8217;innovation 
  de Kisumu (KICK, Kisumu Innovation Centre- Kenya) a commenc&eacute; &agrave; 
  commercialiser un certain nombre d&#8217;objets artisanaux r&eacute;alis&eacute;s 
  &agrave; partir de cette herbe (Olal, Muchilwa et Woomer, 2001).</p>
<p>&nbsp;</p>
<table width="25%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>En 2001, le lac Nakuru et le lac Bogoria 
        au Kenya ont connu un nombre &eacute;lev&eacute; de d&eacute;c&egrave;s 
        chez les flamants roses qui font la renomm&eacute;e de ces lacs. La pollution 
        par les m&eacute;taux lourds est suspect&eacute;e d&#8217;en &ecirc;tre 
        la cause principale, en raison de la contamination des lacs par les eaux 
        us&eacute;es, les effluents industriels et les organochlor&eacute;s, pr&eacute;sents 
        dans les eaux de ruissellement agricole</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>En 2001, le lac Nakuru et le lac Bogoria au Kenya ont connu un nombre &eacute;lev&eacute; 
  de d&eacute;c&egrave;s chez les flamants roses qui font la renomm&eacute;e de 
  ces lacs. La pollution par les m&eacute;taux lourds est suspect&eacute;e d&#8217;en 
  &ecirc;tre la cause principale, en raison de la contamination des lacs par les 
  eaux us&eacute;es, les effluents industriels et les organochlor&eacute;s, pr&eacute;sents 
  dans les eaux de ruissellement agricole (Environment News Service, 2001). Les 
  sites industriels, notamment dans les centres urbains et le long de la c&ocirc;te, 
  disposent d&#8217;installations de traitement des eaux us&eacute;es inadapt&eacute;es 
  ou on&eacute;reuses de sorte que, le d&eacute;versement direct des effluents 
  dans les fleuves et les estuaires est courant. Le niveau croissant d&#8217;industrialisation 
  dans l&#8217;agglom&eacute;ration de Mombasa, par exemple, est extr&ecirc;mement 
  pr&eacute;occupant &agrave; cause de l&#8217;&eacute;vacuation des effluents. 
  Des compos&eacute;s organiques complexes et des m&eacute;taux lourds peuvent 
  &ecirc;tre pr&eacute;sents dans les effluents et les liquides r&eacute;pandus 
  par les entreprises commerciales et les usines textiles, situ&eacute;es le long 
  de la c&ocirc;te et des rives des criques de Mombasa, Kilindini, et Port Reitz 
  (Mwangi et Munga, 1997). Une baisse de la qualit&eacute; de l&#8217;eau douce 
  impose des contraintes encore plus grandes aux programmes d&#8217;approvisionnement 
  en eau. Elle limite &eacute;galement l&#8217;usage industriel, domestique et 
  agricole de l&#8217;eau et favorise la fr&eacute;quence de maladies d&#8217;origine 
  hydrique.</p>
<h4> Am&eacute;lioration de la qualit&eacute; de l&#8217;eau en Afrique orientale</h4>
<p>Parmi les interventions visant &agrave; am&eacute;liorer la qualit&eacute; 
  de l&#8217;eau et &agrave; att&eacute;nuer les effets sur l&#8217;environnement 
  de la mauvaise qualit&eacute; de l&#8217;eau, on note la promulgation par plusieurs 
  pays d&#8217;Afrique orientale de normes sur la qualit&eacute; de l&#8217;eau 
  et la mise en place de contr&ocirc;les des effluents. Un plan d&#8217;action 
  sur l&#8217;eau &eacute;tablissant un cadre pour la protection et le d&eacute;veloppement 
  des ressources en eau en Ouganda, a &eacute;t&eacute; &eacute;labor&eacute; 
  en 1994, sur la base des principes directeurs de la GIRE institu&eacute;s lors 
  de la Conf&eacute;rence des Nations Unies sur l&#8217;environnement et le d&eacute;veloppement 
  (CNUED) en 1992. La loi sur l&#8217;eau (Water Statute) de l&#8217;Ouganda, 
  comportant</p> un grand nombre de recommandations issues du plan d&#8217;action 
  sur l&#8217;eau (Water Action Plan), a &eacute;t&eacute; adopt&eacute;e en 1995, 
  et des r&eacute;glementations relatives au contr&ocirc;le des ressources en 
  eau, aux r&eacute;seaux d&#8217;adduction d&#8217;eau et du syst&egrave;me d&#8217;assainissement 
  et au d&eacute;versement des eaux us&eacute;es ont &eacute;t&eacute; &eacute;dict&eacute;es 
  en 1998. Un projet de Politique Nationale sur l&#8217;eau est actuellement en 
  cours de r&eacute;vision avant soumission au gouvernement ougandais en vue d&#8217;obtenir 
  son accord (NEMA, 1999). La r&eacute;habilitation des zones humides est &eacute;galement 
  en cours, afin d&#8217;am&eacute;liorer la qualit&eacute; de l&#8217;eau et 
  les fonctions &eacute;cologiques (<a href="#box2e6">Encadr&eacute; 2e.6</a>).</p>
<p><a name="box2e6"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2e.6 R&eacute;habilitation des zones humides 
      en Ouganda</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Les zones humides de Kampala sont utilis&eacute;es 
              comme d&eacute;charges municipales. La pollution associ&eacute;e 
              a rendu ces zones inaptes au d&eacute;veloppement de la faune et 
              de la flore sauvages et &agrave; l&#8217;&eacute;tablissement humain. 
              Les inondations cons&eacute;cutives dans la ville se sont traduites 
              par l&#8217;interruption des services de transport et de communication, 
              par des dommages mat&eacute;riels et par des &eacute;pid&eacute;mies 
              de maladies d&#8217;origine hydrique. Kampala assiste &eacute;galement 
              &agrave; la multiplication probl&eacute;matique des marabouts. Ces 
              oiseaux sont des esp&egrave;ces des marais, devenus n&eacute;crophages 
              en ville, en raison de la disparition de leur habitat naturel. Les 
              marabouts vivent sur le toit des immeubles, et souillent constamment 
              les rues et les routes de la ville. L&#8217;&eacute;ducation et 
              l&#8217;am&eacute;lioration de l&#8217;urbanisme sont des solutions 
              recommand&eacute;es aux probl&egrave;mes croissants pos&eacute;s 
              par la destruction des zones humides et par ses cons&eacute;quences, 
              ainsi que la protection accrue et la gestion de ces zones. Les mesures 
              compl&eacute;mentaires comprennent la Convention de Ramsar relative 
              aux zones humides d'importance internationale de 1971, et la coop&eacute;ration 
              dans le cadre du contr&ocirc;le de la pollution environnementale 
              sous l&#8217;&eacute;gide de l&#8217;AIGD (Autorit&eacute; intergouvernementale 
              pour le d&eacute;veloppement).</p>
            </td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: NEMA 1999</td>
  </tr>
</table>
<p>Le secteur de l&#8217;adduction d&#8217;eau et de l&#8217;assainissement en 
  Ethiopie r&eacute;v&egrave;le une participation encourageante des communaut&eacute;s, 
  par exemple, via la contribution des b&eacute;n&eacute;ficiaires au d&eacute;veloppement 
  et &agrave; l&#8217;&eacute;laboration de programmes d&#8217;approvisionnement 
  en eau et de syst&egrave;mes d&#8217;assainissement (OMS/UNICEF, 2000). Dans 
  le cadre de l&#8217;initiative Afrique 2000, lanc&eacute;e en 1996, une &eacute;tude 
  sur les options des syst&egrave;mes de latrines &agrave; faible co&ucirc;t a 
  &eacute;t&eacute; men&eacute;e en 1997 et une &eacute;tude sur l&#8217;impact 
  des maladies d&#8217;origine hydrique et sanitaire est quasiment achev&eacute;e. 
  Plusieurs formateurs en &eacute;ducation sanitaire ont termin&eacute; leur apprentissage 
  et prennent leurs fonctions.</p>
<p>Le gouvernement du Kenya a formul&eacute; une politique globale sur l&#8217;approvisionnement, 
  la demande et la gestion de l&#8217;eau, approuv&eacute;e en 2001. Cette politique 
  &eacute;bauche des m&eacute;thodes visant &agrave; optimiser l&#8217;adduction 
  d&#8217;eau, des m&eacute;thodes de r&eacute;glementation et de tarification 
  et des moyens de favoriser la participation d&#8217;autres parties prenantes.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
