<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h2>
<p>La disponibilit&eacute; de l&#8217;eau douce dans les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien est une question prioritaire, pour les raisons 
  suivantes : pr&eacute;cipitations variables et ruissellement important, hausse 
  de la consommation domestique, agricole et industrielle, et manque de capacit&eacute; 
  de stockage. La pollution d&#8217;origine multiple concourt &agrave; la disponibilit&eacute; 
  restreinte de l&#8217;eau pour l&#8217;usage humain et ajoute &agrave; la d&eacute;gradation 
  de l&#8217;environnement. Ainsi, la mise en &#339;uvre des strat&eacute;gies 
  de GIRE est une priorit&eacute; dans la sous-r&eacute;gion.</p>
<h3>DISPONIBILITE DE L&#8217;EAU DOUCE DANS LES ILES DE L&#8217;OUEST DE L&#8217;OCEAN 
  INDIEN</h3>
<p>L&#8217;acc&egrave;s &agrave; l&#8217;eau douce dans les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien est rendu difficile non seulement par la variabilit&eacute; 
  des pr&eacute;cipitations, mais aussi par les disparit&eacute;s entre l&#8217;abondance 
  de l&#8217;eau et la r&eacute;partition d&eacute;mographique. Seule Madagascar 
  dispose de ressources internes abondantes, avec un total de 337 km3/an (PNUD 
  et al., 2000). Toutefois ces ressources sont in&eacute;galement r&eacute;parties 
  &agrave; travers le pays en raison de la configuration du terrain, et le d&eacute;veloppement 
  m&eacute;diocre des infrastructures signifie que de vastes segments de la population, 
  notamment dans les zones rurales et c&ocirc;ti&egrave;res, n&#8217;ont pas acc&egrave;s 
  &agrave; l&#8217;eau. L&#8217;&icirc;le Maurice affiche seulement 2,21 km3/an, 
  ou 1 970 m3/habitant/an, d&#8217;eau douce, ce qui est proche du seuil de stress 
  hydrique de 1700 m3/habitant/an (PNUD, 1998). Cela pose un probl&egrave;me pour 
  l&#8217;approvisionnement en eau dans les centres urbains.</p>
<p>Bien que le climat de l&#8217;ouest de l&#8217;oc&eacute;an Indien soit maritime 
  et humide, la majeure partie des pr&eacute;cipitations survient pendant quelques 
  mois&#8212;de d&eacute;cembre &agrave; avril. Ainsi, un grand nombre d&#8217;&icirc;les 
  connaissent des p&eacute;riodes de p&eacute;nurie d&#8217;eau. La r&eacute;gion 
  sud de Madagascar est la partie la plus s&egrave;che des &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien,<br>
  caract&eacute;ris&eacute;e par une s&eacute;cheresse p&eacute;riodique (PNUE 
  1999b). En outre, les averses et les cyclones sont fr&eacute;quents durant la 
  mousson, et la majeure partie de l&#8217;eau se perd par ruissellement. Les 
  Comores se d&eacute;finissent par une absence totale d&#8217;eaux de surface, 
  en raison de la perm&eacute;abilit&eacute; &eacute;lev&eacute;e du sol (PNUE 
  1999b). Le d&eacute;boisement et le d&eacute;frichement sont intervenus dans 
  toutes les &icirc;les, provoquant des taux &eacute;lev&eacute;s de ruissellement.</p>
<p> On trouve un grand nombre de fleuves (92 sur la seule &icirc;le Maurice), 
  des lacs naturels et d&#8217;origine humaine, et des ressources consid&eacute;rables 
  en nappes phr&eacute;atiques &agrave; Madagascar et &agrave; Maurice, malgr&eacute; 
  une &eacute;valuation ou une exploitation incompl&egrave;te (PNUD et al. 2000, 
  PNUE 1999b). Les zones humides constituent &eacute;galement des habitats importants 
  sur l&#8217;ensemble des &icirc;les de la sous-r&eacute;gion, offrant des aires 
  de reproduction pour beaucoup d&#8217;oiseaux aquatiques. Cependant, celles-ci 
  sont soumises &agrave; la pression de l&#8217;am&eacute;nagement foncier, notamment 
  sur les &icirc;les de petite taille, o&ugrave; le tourisme et la croissance 
  d&eacute;mographique alimentent la demande en logements et en industries. Jusqu&#8217;ici, 
  Madagascar a class&eacute; deux zones humides comme &eacute;tant d&#8217;importance 
  internationale dans le cadre de la Convention de Ramsar, et Maurice et la R&eacute;publique 
  des Comores ont toutes deux d&eacute;clar&eacute; un site Ramsar.</p>
<h4>Acc&egrave;s &agrave; l&#8217;eau douce dans les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien</h4>
<p>Les donn&eacute;es relatives aux ponctions totales annuelles ne sont pas disponibles 
  pour les Comores ou les Seychelles, mais &agrave; Madagascar et &agrave; Maurice, 
  les ponctions de l&#8217;ensemble des secteurs repr&eacute;sentent une faible 
  proportion des ressources annuelles renouvelables (6 et 16 pour cent respectivement) 
  (PNUD et al. 2000, PNUE 1999b). Le secteur agricole est de loin le plus grand 
  consommateur d&#8217;eau, soit 99 pour cent de toutes les ponctions &agrave; 
  Madagascar et 77 pour cent &agrave; Maurice (PNUD et al. 2000, PNUE 1999b). 
  Cela refl&egrave;te l&#8217;importance de l&#8217;agriculture dans le d&eacute;veloppement 
  &eacute;conomique et les moyens de subsistance et en particulier &agrave; Maurice, 
  la production de canne &agrave; sucre dont les rendements figurent parmi les 
  plus &eacute;lev&eacute;s au monde (FAOSTAT, 1995). La zone irrigu&eacute;e 
  est pass&eacute;e de 12 000 ha en 1970 &agrave; 17 500 ha en 1995, dont la majeure 
  partie est consacr&eacute;e &agrave; la canne &agrave; sucre (FAOSTAT, 1995). 
  Aux Seychelles, l&#8217;eau est utilis&eacute;e pour irriguer les plantations 
  d&#8217;orchid&eacute;es, ainsi que les cultures alimentaires, en p&eacute;riode 
  de p&eacute;nurie d&#8217;eau. La nappe phr&eacute;atique est largement exploit&eacute;e 
  &agrave; cet effet, comme c&#8217;&eacute;tait le cas &agrave; Maurice jusqu&#8217;&agrave; 
  ce que les co&ucirc;ts de pompage deviennent prohibitifs (FAOSTAT, 1995).Les 
  d&eacute;tails de la consommation d&#8217;eau ne sont pas disponibles pour la 
  sous-r&eacute;gion. Toutefois, &agrave; Maurice, le second consommateur d&#8217;eau 
  douce est le secteur domestique qui repr&eacute;sente 16 pour cent de l&#8217;ensemble 
  des ponctions (PNUE 1999b). Cela sert &agrave; soutenir principalement l&#8217;autre 
  pilier de l&#8217;&eacute;conomie de Maurice &agrave; savoir le tourisme, soutenu 
  par des investissements significatifs dans les infrastructures d&#8217;adduction 
  d&#8217;eau. En cons&eacute;quence, 100 pour cent de la population, &agrave; 
  la fois en zone rurale et urbaine, a acc&egrave;s &agrave; l&#8217;eau courante 
  et &agrave; un syst&egrave;me d&#8217;assainissement de qualit&eacute; (OMS/UNICEF, 
  2000). En comparaison, seulement 47 pour cent de la population de Madagascar 
  jouit d&#8217;un acc&egrave;s &agrave; l&#8217;eau courante (bien que, en zones 
  urbaines, les taux atteignent 85 pour cent), et 70 pour cent des populations 
  urbaines et 30 pour cent des populations rurales disposent d&#8217;un syst&egrave;me 
  d&#8217;assainissement (OMS/UNICEF, 2000). Aux Comores, seulement 33 pour cent 
  des individus b&eacute;n&eacute;ficient d&#8217;un syst&egrave;me d&#8217;assainissement 
  de qualit&eacute; (PNUE/COI, 1997).</p>
<p>Avec la croissance d&eacute;mographique et l&#8217;expansion du tourisme et 
  d&#8217;autres secteurs industriels, la demande en eau douce devrait progresser 
  au cours des 25 prochaines ann&eacute;es dans les Etats de l&#8217;ouest de 
  l&#8217;oc&eacute;an Indien. Les rations par habitant sont en d&eacute;clin 
  &agrave; Maurice et devraient atteindre les niveaux de stress hydrique d&#8217;ici 
  2025 (Johns Hopkins, 1998). Aux Comores, on pr&eacute;voit une chute des ressources 
  annuelles en eau par personne &agrave; 760 m3, cr&eacute;ant une situation de 
  rar&eacute;faction de l&#8217;eau (PNUD, 1998). Aux Seychelles, les p&eacute;nuries 
  d&#8217;eau ont &eacute;t&eacute; si critiques en 1998 (dues en partie au ph&eacute;nom&egrave;ne 
  El Ni&ntilde;o&#8211;Oscillation australe) que les brasseries et les industries 
  de conditionnement du poisson ont fait l&#8217;objet d&#8217;une fermeture temporaire 
  (PNUE 1999b). L&#8217;impact sur l&#8217;&eacute;conomie locale a &eacute;t&eacute; 
  tel que le gouvernement a depuismis en service une station de d&eacute;salinisation 
  de l&#8217;eau afin d&#8217;augmenter les ressources. Les fuites de canalisations 
  trop vieilles ont en outre intensifi&eacute; les probl&egrave;mes d&#8217;approvisionnement 
  actuel et &agrave; venir, repr&eacute;sentant jusqu&#8217;&agrave; 50 pour cent 
  des ponctions domestiques rien qu&#8217;&agrave; Maurice (Gouvernement de Maurice, 
  1994). La faible capacit&eacute; de stockage des m&eacute;nages et du syst&egrave;me 
  public aggrave la situation (Gouvernement de Maurice, 1994). Les p&eacute;riodes 
  s&egrave;ches et les s&eacute;cheresses p&eacute;riodiques fr&eacute;quentes 
  &agrave; Maurice obligent au rationnement de l&#8217;eau au nord de l&#8217;&icirc;le 
  et accroissent le risque de contamination par infiltration des eaux de surface 
  non trait&eacute;es.</p>
<p>Les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien sont extr&ecirc;mement 
  vuln&eacute;rables face aux changements climatiques, non seulement en termes 
  de mont&eacute;e du niveau de la mer et du risque associ&eacute; de recul des 
  terres et de perte d&#8217;infrastructures, mais &eacute;galement en termes 
  de r&eacute;duction de la disponibilit&eacute; de l&#8217;eau douce. L&#8217;inondation 
  potentielle des aquif&egrave;res souterrains pourrait exclure certaines options 
  d&#8217;exploitation de ces ressources, tandis que les alt&eacute;rations des 
  quantit&eacute;s et des r&eacute;gimes de r&eacute;partition des pr&eacute;cipitations, 
  alli&eacute;es aux variations de la temp&eacute;rature et de l&#8217;&eacute;vaporation, 
  sont &eacute;galement susceptibles de r&eacute;duire la disponibilit&eacute; 
  des eaux de surface (GIEC, 2001).</p>
<h4>Am&eacute;lioration de la disponibilit&eacute; et de l&#8217;acc&egrave;s 
  &agrave; l&#8217;eau douce dans les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien</h4>
<p>Ces conditions de p&eacute;nurie et de difficult&eacute; d&#8217;approvisionnement 
  en eau continuent &agrave; limiter le d&eacute;veloppement &eacute;conomique 
  et social dans la sous-r&eacute;gion par une restriction de l&#8217;industrie, 
  de l&#8217;agriculture, du tourisme et des moyens de subsistance, &agrave; moins 
  d&#8217;un revirement radical de politique en vue de la GIRE. Les d&eacute;fis 
  &agrave; relever sont les suivants : p&eacute;nurie d&#8217;eau douce, am&eacute;lioration 
  de la gestion de l&#8217;eau douce, &eacute;quilibrage des demandes contradictoires 
  issues de la population, de l&#8217;agriculture et du tourisme. Actuellement, 
  un cadre ad&eacute;quat pour une politique int&eacute;gr&eacute;e fait d&eacute;faut. 
  La tarification de l&#8217;eau ne refl&egrave;te pas le v&eacute;ritable co&ucirc;t 
  de production et de distribution, et les frais financiers d&#8217;augmentation 
  de l&#8217;offre. L&#8217;absence de pr&eacute;occupation des industriels, des 
  touristes et des r&eacute;sidents locaux quant &agrave; la pr&eacute;servation 
  des ressources en eau exacerbe le probl&egrave;me (PNUE 1999b). Ainsi, la priorit&eacute; 
  est la gestion de la demande via la sensibilisation du public, l&#8217;&eacute;ducation 
  et des incitations &eacute;conomiques. Les r&eacute;formes jusqu&#8217;ici &agrave; 
  Maurice ont entra&icirc;n&eacute; la diversification des cultures, au d&eacute;triment 
  de la canne &agrave; sucre fortement d&eacute;pendante de l&#8217;irrigation, 
  et la conversion &agrave; l&#8217;usage plus efficace de syst&egrave;mes de 
  goutte-&agrave;-goutte, de tourniquets, de lances d&#8217;arrosage et d&#8217;arroseurs. 
  L&#8217;irrigation localis&eacute;e &agrave; partir de petits bassins est encourag&eacute;e, 
  au lieu des grands barrages de retenue qui induisent des pertes plus &eacute;lev&eacute;es 
  dues &agrave; l&#8217;&eacute;vaporation (FAOSTAT, 1995).</p>
<p> Les Seychelles cherchent &agrave; accro&icirc;tre le produit de leurs cultures 
  par une meilleure irrigation, mais &eacute;galement par le recours &agrave; 
  l&#8217;hydroponique, une technique actuellement en cours de d&eacute;veloppement 
  (FAOSTAT, 1995).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
