<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" align="right" width="200">
  <tr> 
    <td class="figure"><a href="img2e5.htm"><img src="images/img2e5s.jpg" width="200" height="280" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Plantation de canne &agrave; sucre : jeunes 
        cultures et cultures &agrave; maturit&eacute; en arri&egrave;re-plan.</p>
      <p>Duncan Smith/Holt Studios</p></td>
  </tr>
</table>
<h3><a name="img2e5"></a>QUALITE DE L&#8217;EAU DANS LES ILES DE L&#8217;OUEST 
  DE L&#8217;OCEAN INDIEN</h3>
<p>Les probl&egrave;mes li&eacute;s &agrave; la qualit&eacute; de l&#8217;eau 
  sont aggrav&eacute;s par la contamination des ressources existantes due &agrave; 
  la pollution d&#8217;origine multiple. La production de canne &agrave; sucre, 
  par exemple, en plus de consommer une vaste proportion des ressources locales 
  en eau, pollue les nappes aquif&egrave;res, en raison de l&#8217;utilisation 
  massive d&#8217;engrais chimiques. L&#8217;irrigation des autres cultures conduit 
  &eacute;galement &agrave; la contamination des eaux de surface et des nappes 
  phr&eacute;atiques par les r&eacute;sidus chimiques, la teneur accrue en alluvions 
  et les concentrations plus &eacute;lev&eacute;es en sel. Avec l&#8217;ass&egrave;chement 
  des fleuves et des estuaires, et &agrave; mesure de la hausse des taux de nitrate 
  et de phosphate, ils sont envahis par les fleurs d&#8217;eau et les matelas 
  denses de jacinthe d&#8217;eau (Eichornia crassipes). Le d&eacute;versement 
  d&#8217;eaux d&#8217;&eacute;gouts, d&#8217;eaux us&eacute;es et de d&eacute;chets 
  solides concourent largement &agrave; la pollution des nappes phr&eacute;atiques, 
  notamment &agrave; Maurice (Institute for Environmental &amp; Legal Studies, 
  1998). Certains aquif&egrave;res affichent des taux de nitrate de 50 milligrammes/litre 
  (mg/l), un niveau consid&eacute;r&eacute; comme risqu&eacute; pour la sant&eacute; 
  (Jootun, Bhikajee, Prayag et Soyfoo, 1997). Cela est pr&eacute;judiciable &agrave; 
  l&#8217;environnement, en raison de la disparition des nutriments et de l&#8217;oxyg&egrave;ne 
  dissous, et de l&#8217;&eacute;l&eacute;vation du taux de toxines dans l&#8217;eau, 
  de sorte que celleci devient impropre &agrave; la consommation.</p>
<p>L&#8217;intrusion saline due &agrave; la mer contamine par ailleurs les ressources 
  souterraines en eau douce dans diverses parties de la sous-r&eacute;gion. Les 
  sources de pollution industrielle sont les suivantes : usines textiles, usines 
  de conditionnement du poisson, brasseries et tanneries. A Port Louis, sur l&#8217;&icirc;le 
  Maurice, les effluents industriels ne sont pr&eacute;trait&eacute;s que lors 
  de leur d&eacute;versement dans la mer &agrave; seulement 800 m&egrave;tres 
  (m) de la c&ocirc;te (Institute for Environmental &amp; Legal Studies, 1998). 
  Juste le long de la c&ocirc;te, dans la zone industrielle de Coromandel, les 
  effluents non trait&eacute;s sont rejet&eacute;s dans la mer &agrave; seulement 
  600 m et ont provoqu&eacute; la disparition de r&eacute;cifs de corail &agrave; 
  la Pointe aux Sables situ&eacute;e &agrave; l&#8217;oppos&eacute; (Institute 
  for Environmental &amp; Legal Studies, 1998). A Madagascar, les eaux us&eacute;es 
  industrielles ne sont soumises qu&#8217;&agrave; un traitement succinct et il 
  n&#8217;existe pas de l&eacute;gislation sur le contr&ocirc;le de la pollution 
  (ONE et INSTAT 1994, ONE, 1997). Il n&#8217;y a pas de syst&egrave;me de traitement 
  des eaux us&eacute;es aux Comores, et la plupart des effluents finissent dans 
  la mer (PNUE 1999b).</p>
<h4>Am&eacute;lioration de la qualit&eacute; de l&#8217;eau dans les &icirc;les 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</h4>
<p>L&#8217;am&eacute;lioration de la disponibilit&eacute; et de la qualit&eacute; 
  de l&#8217;eau est d&eacute;sormais une priorit&eacute; pour la sous-r&eacute;gion. 
  La d&eacute;salinisation de l&#8217;eau est pratiqu&eacute;e aux Seychelles 
  et &agrave; Maurice, et cette derni&egrave;re pr&eacute;sente une s&eacute;rie 
  de projets destin&eacute;s &agrave; accro&icirc;tre le volume et la qualit&eacute; 
  des ressources en eau dans le cadre de son Plan d&#8217;action national pour 
  l&#8217;environnement (GOM/ERM, 1998). Des projets visant &agrave; multiplier 
  les r&eacute;servoirs et les stations d&#8217;&eacute;puration des eaux us&eacute;es 
  et la r&eacute;habilitation des anciens syst&egrave;mes pr&eacute;sentant des 
  fuites sont en cours. La mesure et la tarification pour l&#8217;utilisation 
  de l&#8217;eau au volume sont introduites dans la r&eacute;gion. La l&eacute;gislation 
  relative &agrave; la protection de l&#8217;environnement et de l&#8217;eau est 
  en place dans la plupart des pays. Le recyclage des eaux us&eacute;es domestiques 
  pour les usagers commerciaux est pr&eacute;vu. L&#8217;&eacute;ducation et les 
  programmes de sensibilisation dans les &eacute;coles et les m&eacute;dias ont 
  &eacute;t&eacute; lanc&eacute;s (PNUE 1999b). Il reste &agrave; voir si ces 
  efforts distincts seront efficaces en l&#8217;absence d&#8217;un cadre politique 
  int&eacute;gr&eacute; &agrave; l&#8217;&eacute;chelon de la sous-r&eacute;gion. 
  La gravit&eacute; de la situation semble avoir &eacute;t&eacute; sous-estim&eacute;e. 
</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
