<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE AUSTRALE</h2>
<p> L&#8217;Afrique australe est principalement semi-aride et conna&icirc;t une 
  variation des pr&eacute;cipitations, &agrave; la fois selon les p&eacute;riodes 
  et les pays. Cette sous-r&eacute;gion devrait &eacute;galement assister &agrave; 
  une variabilit&eacute; suppl&eacute;mentaire des averses, &agrave; une r&eacute;duction 
  des pr&eacute;cipitations et &agrave; une &eacute;vaporation accrue, en raison 
  des changements climatiques. Avec la croissance d&eacute;mographique rapide, 
  et la demande en eau issue des secteurs domestique, agricole et industriel, 
  la disponibilit&eacute; de l&#8217;eau douce est une priorit&eacute; pour la 
  sous-r&eacute;gion. Les politiques discriminatoires d&#8217;acc&egrave;s et 
  les syst&egrave;mes de tarification ont par ailleurs fauss&eacute; la r&eacute;partition 
  de l&#8217;acc&egrave;s aux ressources en eau entre les groupes de population. 
  La baisse de la qualit&eacute; de l&#8217;eau, due &agrave; la pollution domestique 
  et industrielle, &agrave; l&#8217;eutrophication et &agrave; la salinisation 
  li&eacute;es &agrave; la pollution agricole, constitue une pr&eacute;occupation 
  suppl&eacute;mentaire pour la sous-r&eacute;gion.</p>
<h3>DISPONIBILITE DE L&#8217;EAU DOUCE EN AFRIQUE AUSTRALE</h3>
<p>Les ressources annuelles moyennes en eau de surface pour l&#8217;Afrique australe 
  sont d&#8217;environ 534 km3/an, mais r&eacute;parties in&eacute;galement en 
  raison des facteurs suivants : pr&eacute;cipitations souvent faibles et variables, 
  configuration du terrain, taux d&#8217;&eacute;vaporation, couverture v&eacute;g&eacute;tale 
  et sol. Par exemple, l&#8217;Angola, le pays le plus humide de la sous-r&eacute;gion, 
  dispose de ressources annuelles moyennes en interne de 184 km3/an (14 000 m3/habitant/an), 
  et le Mozambique et la Zambie affichent 100 km3/an et 80 km3/an respectivement 
  (5 000 m3/habitant/an et 8 700 m3/habitant/an). En revanche, pour les pays les 
  plus secs, &agrave; savoir le Botswana et la Namibie, les chiffres tombent &agrave; 
  seulement 2,9 km3/an et 6,2 km3/an respectivement (1 700 m3/habitant/an et 3 
  500 m3/ habitant/an respectivement) (PNUD et al., 2000).</p>
<p>Les zones de faibles pr&eacute;cipitations co&iuml;ncident dans la plupart 
  des cas avec celles &agrave; fort potentiel d&#8217;&eacute;vaporation, et la 
  variabilit&eacute; des pr&eacute;cipitations peut entra&icirc;ner des &eacute;pisodes 
  r&eacute;currents de s&eacute;cheresse grave et prolong&eacute;e, notamment 
  dans le sud-ouest. Dans ces zones, les ressources des nappes phr&eacute;atiques 
  sont particuli&egrave;rement importantes (Encadr&eacute; 2e.7). Au contraire, 
  le nord et l&#8217;est sont sujets &agrave; des inondations occasionnelles, 
  dont l&#8217;exemple le plus r&eacute;cent a eu lieu en 1999&#8211;2000. Les 
  averses excessives de cette saison ont affect&eacute; le Mozambique, le Botswana, 
  la Zambie, le Zimbabwe et l&#8217;Afrique du Sud. Quelque 200 000 ha de cultures 
  ont subi des inondations et plus de 150 000 familles ont &eacute;t&eacute; touch&eacute;es. 
  Le co&ucirc;t estim&eacute; de r&eacute;habilitation se monte &agrave; plusieurs 
  millions d&#8217;USD (Mpofu, 2000). Bien que le Syst&egrave;me d&#8217;alerte 
  rapide de la CDAA ait &eacute;t&eacute; en mesure de pr&eacute;voir les fortes 
  averses, la plupart des pays &eacute;taient mal pr&eacute;par&eacute;s &agrave; 
  l&#8217;amplitude et &agrave; la dur&eacute;e des inondations, ce qui incite 
  &agrave; des investigations et &agrave; la r&eacute;vision des strat&eacute;gies 
  d&#8217;intervention. </p>
<p><a name="box2e7"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2e.7 Importance des nappes phr&eacute;atiques 
      en Afrique australe</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Les nappes phr&eacute;atiques repr&eacute;sentent 
              la principale source d&#8217;eau pour 60 pour cent des r&eacute;sidents 
              ruraux et urbains dans l&#8217;ensemble de l&#8217;Afrique australe. 
              Une grande part de la sous-r&eacute;gion est caract&eacute;ris&eacute;e 
              par la pr&eacute;sence de villes, de villages et d&#8217;habitats 
              ruraux dispers&eacute;s. Ainsi, l&#8217;acc&egrave;s &agrave; un 
              r&eacute;seau d&#8217;eau de surface est limit&eacute; en raison 
              des co&ucirc;ts &eacute;lev&eacute;s et de la longue distance n&eacute;cessaire 
              &agrave; l&#8217;&eacute;tablissement d&#8217;infrastructures destin&eacute;es 
              &agrave; de v&eacute;ritables services d&#8217;adduction d&#8217;eau. 
              La gestion durable des nappes phr&eacute;atiques est donc importante 
              pour les moyens de subsistance dans la sous-r&eacute;gion,m&ecirc;me 
              si la proportion d&#8217;eau en provenance des nappes phr&eacute;atiques 
              est relativement modeste.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Chenje 2000</td>
  </tr>
</table>
<br>
<table width="29%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Le lac Malawi dispose du plus grand 
        nombre d&#8217;esp&egrave;ces de poissons de tous les lacs du monde, estim&eacute; 
        &agrave; plus de 500 esp&egrave;ces, dont 90 pour cent sont jug&eacute;es 
        uniques au lac. Les esp&egrave;ces les plus importantes sur le plan biologique, 
        et en termes de moyens locaux de subsistance, sont les 400 esp&egrave;ces 
        et plus de cichlid&eacute;s, dont toutes sauf cinq sont des esp&egrave;ces 
        end&eacute;miques au lac Malawi </p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
Le plus grand lac d&#8217;eau douce de la sous-r&eacute;gion, et le troisi&egrave;me 
lac d&#8217;Afrique, est le lac Malawi, avec une superficie de 31 000 km2. Ce 
lac est vital pour les activit&eacute;s de p&ecirc;che et le tourisme qu&#8217;il 
favorise. Le lac Malawi dispose du plus grand nombre d&#8217;esp&egrave;ces de 
poissons de tous les lacs du monde, estim&eacute; &agrave; plus de 500 esp&egrave;ces, 
dont 90 pour cent sont jug&eacute;es uniques au lac. Les esp&egrave;ces les plus 
importantes sur le plan biologique, et en termes de moyens locaux de subsistance, 
sont les 400 esp&egrave;ces et plus de cichlid&eacute;s, dont toutes sauf cinq 
sont des esp&egrave;ces end&eacute;miques au lac Malawi (Ribbink, Marsh, Ribbink 
et Sharp 1983). En raison de cette extraordinaire biodiversit&eacute;, la partie 
sud du lac est class&eacute;e parc national et a &eacute;t&eacute; inscrite sur 
la Liste du patrimoine mondial en 1984. Le Zamb&egrave;ze fait partie des fleuves 
principaux et son bassin est partag&eacute; par huit pays d&#8217;Afrique australe 
et constitue l&#8217;habitat de 40 millions de personnes. Le bassin du Zamb&egrave;ze 
favorise la pr&eacute;sence d&#8217;un grand nombre de communaut&eacute;s locales, 
ainsi que l&#8217;agriculture commerciale et la sylviculture, la production industrielle 
et mini&egrave;re, la conservation de l&#8217;environnement et le tourisme (Chenje, 
2000).</p> 
<p>Une &eacute;tude sur les impacts potentiels des changements climatiques sur 
  les ressources en eau douce de l&#8217;Afrique australe pr&eacute;voit une r&eacute;duction 
  g&eacute;n&eacute;rale des pr&eacute;cipitations, allant jusqu&#8217;&agrave; 
  10 pour cent dans l&#8217;ensemble de la sousr&eacute;gion, et jusqu&#8217;&agrave; 
  20 pour cent dans certaines parties d&#8217;Afrique du Sud (WWF, 2000). Les 
  taux d&#8217;&eacute;vaporation vont progresser de 5 &agrave; 20 pour cent, 
  suite &agrave; la hausse des temp&eacute;ratures, ce qui r&eacute;duira les 
  eaux de ruissellement et aboutira &agrave; une s&eacute;curit&eacute; de l&#8217;eau 
  et &agrave; un potentiel agricole moindres. Simultan&eacute;ment, on observera 
  une augmentation de la fr&eacute;quence et de l&#8217;intensit&eacute; des inondations 
  et des s&eacute;cheresses (WWF, 2000). Outre la variabilit&eacute; et le d&eacute;clin 
  &agrave; long terme des pr&eacute;cipitations, le d&eacute;veloppement des ressources 
  en eau est rendu complexe par la r&eacute;partition in&eacute;gale de la population&#8212;en 
  particulier, par des densit&eacute;s de population &eacute;lev&eacute;es en 
  zones arides. Les ressources annuelles moyennes en eau par habitant en Angola, 
  par exemple, d&eacute;passent 14 000 m3/personne/an, tandis qu&#8217;en Afrique 
  du Sud, chaque personne dispose d&#8217;&agrave; peine plus de 1 000 m3 par 
  an (PNUD et al., 2000).</p>
<p>La d&eacute;gradation de l&#8217;environnement concourt &agrave; la baisse 
  de la disponibilit&eacute; de l&#8217;eau, par la disparition de la v&eacute;g&eacute;tation, 
  et le bouleversement des microclimats et des cycles hydrologiques. Les peuplements 
  denses de v&eacute;g&eacute;tation d&#8217;origine &eacute;trang&egrave;re en 
  Afrique australe sont particuli&egrave;rement perturbateurs &agrave; cet &eacute;gard, 
  car ils consomment des quantit&eacute;s d&#8217;eau beaucoup plus importantes 
  que les esp&egrave;ces locales (<a href="#box2e8">Encadr&eacute; 2e.8</a>). 
  Dans certaines zones de l&#8217;Afrique australe, jusqu&#8217;&agrave; 50 pour 
  cent des zones humides ont fait l&#8217;objet d&#8217;une transformation et 
  la zone humide de Caprivi (Namibie) a &eacute;t&eacute; r&eacute;duite &agrave; 
  presque 25 pour cent de sa superficie d&#8217;origine. Les raisons &agrave; 
  cela sont multiples : drainage des zones humides pour le d&eacute;veloppement 
  de l&#8217;agriculture ou d&#8217;infrastructures, r&eacute;duction des d&eacute;bits, 
  cours d&#8217;eau envahis par les herbes aquatiques, recours accru aux pesticides 
  et surexploitation des roseaux, du bois et d&#8217;autres mat&eacute;riaux pour 
  la construction, le tissage et l&#8217;artisanat (Chenje, 2000). Les zones humides 
  jouent le r&ocirc;le d&#8217;&eacute;ponges, absorbant l&#8217;exc&eacute;dent 
  d&#8217;eau en p&eacute;riode de fortes pr&eacute;cipitations et donc att&eacute;nuant 
  les effets des inondations. Afin de pr&eacute;venir une d&eacute;gradation suppl&eacute;mentaire 
  de ces habitats essentiels, deux pays de la sous-r&eacute;gion, l&#8217;Afrique 
  du Sud et la Zambie, sont partie &agrave; la Convention de Ramsar de 1971 et 
  ont d&eacute;fini chez eux certaines zones humides d'importance internationale. 
  Acc&egrave;s &agrave; l&#8217;eau douce en Afrique australe Avec de telles pressions 
  intenses et vari&eacute;es sur les &eacute;cosyst&egrave;mes, l&#8217;Afrique 
  australe doit faire face &agrave; des difficult&eacute;s s&eacute;rieuses d&#8217;approvisionnement 
  en eau, lesquelles sont exacerb&eacute;es par la croissance d&eacute;mographique 
  rapide, les taux &eacute;lev&eacute;s de croissance urbaine et les imp&eacute;ratifs 
  du d&eacute;veloppement &eacute;conomique et de l&#8217;&eacute;quit&eacute; 
  sociale, induisant une hausse de la demande en eau &agrave; usage agricole, 
  industriel et domestique.</p>
<p><a name="box2e8"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="70%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2e.8 Prolif&eacute;ration de la v&eacute;g&eacute;tation 
      d&#8217;origine &eacute;trang&egrave;re et consommation d&#8217;eau en Afrique 
      australe</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>La v&eacute;g&eacute;tation d&#8217;origine 
              &eacute;trang&egrave;re repr&eacute;sente un probl&egrave;me consid&eacute;rable 
              dans de nombreuses r&eacute;gions de l&#8217;Afrique australe, notamment 
              dans les zones riveraines. La jacinthe d&#8217;eau (Eichornia crassipes) 
              envahit un grand nombre de plans d&#8217;eau en Afrique du Sud, 
              au Swaziland, au Malawi et au Zimbabwe, et les esp&egrave;ces de 
              bois exotiques, telles que le pin (Pinus sp.) l&#8217;acacia (Acacia 
              sp.) et l&#8217;eucalyptus (Eucalyptus sp.) n&eacute;cessitent davantage 
              d&#8217;eau que les esp&egrave;ces indig&egrave;nes, r&eacute;duisant 
              ainsi le ruissellement annuel moyen. Le Zimbabwe et l&#8217;Afrique 
              du Sud ont lanc&eacute; des programmes de contr&ocirc;le biologique 
              et chimique de la jacinthe d&#8217;eau, avec un certain succ&egrave;s 
              jusqu&#8217;ici. Le programme Working for Water, inaugur&eacute; 
              en Afrique du Sud en 1995, est un programme de lutte contre les 
              plantes d&#8217;origine &eacute;trang&egrave;re &agrave; l&#8217;&eacute;chelon 
              national, qui se charge de la mise en place de capacit&eacute;s 
              et cr&eacute;e des emplois et des revenus au sein des communaut&eacute;s 
              les plus pauvres du pays. Le programme utilise des m&eacute;thodes 
              m&eacute;caniques, chimiques et biologiques de lutte et, au cours 
              de l&#8217;ann&eacute;e 2000, les &eacute;quipes ont d&eacute;frich&eacute; 
              238 000ha et r&eacute;habilit&eacute; 51 000 ha de terrain infest&eacute; 
              par de la v&eacute;g&eacute;tation d&#8217;origine &eacute;trang&egrave;re. 
              Cette ann&eacute;e-l&agrave;, les activit&eacute;s ont occup&eacute; 
              21 000 personnes.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Sources :MacDonald 1989 ; Chenje, 2000 ;MacDonald et Richardson, 
      1986 ; Global Water Partnership, 2000 ;Working for Water, 2000</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
