<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Acc&egrave;s &agrave; l&#8217;eau douce en Afrique australe</h4>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2e8.htm"><img src="images/fig2e8s.gif" width="300" height="179" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><div align="left"><strong>Figure 2e.8</strong> 
        Consommation d&#8217;eau par secteur en Afrique australe, 1900&#8211;2025</div>
      <p>Source: Shiklomanov 1999</p></td>
  </tr>
</table>
<p><a name="fig2e8"></a></p>
Avec de telles pressions intenses et vari&eacute;es sur les &eacute;cosyst&egrave;mes, 
l&#8217;Afrique australe doit faire face &agrave; des difficult&eacute;s s&eacute;rieuses 
d&#8217;approvisionnement en eau, lesquelles sont exacerb&eacute;es par la croissance 
d&eacute;mographique rapide, les taux &eacute;lev&eacute;s de croissance urbaine 
et les imp&eacute;ratifs du d&eacute;veloppement &eacute;conomique et de l&#8217;&eacute;quit&eacute; 
sociale, induisant une hausse de la demande en eau &agrave; usage agricole, industriel 
et domestique. Actuellement, l&#8217;agriculture repr&eacute;sente 74 pour cent 
de la consommation totale en eau de l&#8217;Afrique australe, contre 17 pour cent 
pour les utilisateurs domestiques et 9 pour cent pour l&#8217;industrie (PNUD 
et al., 2000). L&#8217;Afrique du Sud illustre le mieux la progression rapide 
de la demande en eau, o&ugrave;, bien que 4,3 millions de foyers ne disposent 
pas de services d&#8217;adduction d&#8217;eau, la croissance de la demande domestique 
au cours des quatre derni&egrave;res d&eacute;cennies a &eacute;t&eacute; quatre 
fois plus importante que celle du secteur agricole. La demande domestique en Afrique 
du Sud devrait atteindre 23 pour cent du total d&#8217;ici 2030, soit une hausse
de plus de 200 pour cent depuis 1996 (D&eacute;partement de l&#8217;Environnement 
et du Tourisme, 1999). Les pr&eacute;visions
actuelles estiment que des p&eacute;nuries graves relatives &agrave; l&#8217;approvisionnement 
en eau auront lieu dans les 10 &agrave; 20
prochaines ann&eacute;es. La <a href="#fig2e8">figure 2e.8</a> montre les tendances 
actuelles et &agrave; venir de la consommation d&#8217;eau dans
  l&#8217;ensemble des secteurs en Afrique australe.</p>
<p>Certains r&eacute;seaux de distribution urbains en Afrique australe sont mal 
  entretenus et extr&ecirc;mement inefficaces. En Afrique du Sud, par exemple, 
  le fournisseur Rand Water estime que le syst&egrave;me d&#8217;adduction de 
  Soweto perd jusqu&#8217;&agrave; 70 pour cent de l&#8217;eau chaque ann&eacute;e, 
  en raison de fuites, soit un co&ucirc;t de 100 800 dollars par jour (CNUEH/PNUE, 
  2001). De m&ecirc;me, l&#8217;efficacit&eacute; de l&#8217;irrigation est &eacute;valu&eacute;e 
  &agrave; 50 pour cent, la majorit&eacute; des exploitations &eacute;tant caract&eacute;ris&eacute;e 
  par un gaspillage d&#8217;eau et par des syst&egrave;mes d&#8217;irrigation 
  par aspersion, tandis que 10 pour cent seulement ont recours aux syst&egrave;mes 
  d&#8217;irrigation plus efficaces de microjet et de goutte-&agrave;-goutte (Chenje, 
  2000). Le Mozambique jouit de ressources en eau plus importantes que les autres 
  pays de la sous -r&eacute;gion, mais l&#8217;acc&egrave;s &agrave; l&#8217;eau 
  potable et &agrave; l&#8217;eau destin&eacute;e &agrave; l&#8217;irrigation 
  est plus limit&eacute; que dans les pays plus secs, principalement &agrave; 
  cause des d&eacute;g&acirc;ts caus&eacute;s &agrave; l&#8217;infrastructure 
  dus &agrave; la longue guerre civile (UICN, 2000).</p>
<h4>Am&eacute;lioration de la disponibilit&eacute; et de l&#8217;acc&egrave;s 
  &agrave; l&#8217;eau douce en Afrique australe</h4>
<p>Au cours des 30 derni&egrave;res ann&eacute;es, la r&eacute;action &agrave; 
  cette situation a consist&eacute; &agrave; &eacute;riger des barrages ou &agrave; 
  modifier presque tous les cours d&#8217;eau de la sous-r&eacute;gion, afin de 
  satisfaire la demande. L&#8217;Afrique australe affiche la concentration la 
  plus &eacute;lev&eacute;e de bassins de retenue et de programmes de transferts 
  interbassins en Afrique (Commission mondiale des barrages, 2001). Le barrage 
  de Kariba, par exemple, situ&eacute; sur le fleuve Zamb&egrave;ze et partag&eacute; 
  entre la Zambie et le Zimbabwe, a une capacit&eacute; de 180 km3. Avec une superficie 
  de quelque 5 500 km2, il s&#8217;agit de l&#8217;un des plus grands bassins 
  de retenue du monde. Il a &eacute;t&eacute; construit principalement dans le 
  but de fournir de l&#8217;hydro&eacute;lectricit&eacute; aux deux pays et affiche 
  une capacit&eacute; de production de 1 320 MW (Soils Incorporated (Pty) Ltd 
  et Chalo Environmental and Sustainable Development Consultants, 2000).</p>
<p>Des progr&egrave;s significatifs ont &eacute;t&eacute; r&eacute;alis&eacute;s 
  vers le d&eacute;veloppement d&#8217;infrastructures destin&eacute;es aux services 
  d&#8217;adduction d&#8217;eau et d&#8217;assainissement. L&#8217;acc&egrave;s 
  &agrave; l&#8217;eau potable de qualit&eacute; est pass&eacute; du chiffre moyen 
  de 52,6 pour cent en 1990 (WRI, PNUE et PNUD, 1990) &agrave; 58 pour cent en 
  1998 (WRI, PNUE, PNUD et Banque mondiale, 1998). Cet acc&egrave;s, toutefois, 
  varie entre les zones rurales et urbaines, ces derni&egrave;res jouissant d&#8217;un 
  acc&egrave;s plus facile. Il existe &eacute;galement des disparit&eacute;s entre 
  les pays, l&#8217;acc&egrave;s &agrave; l&#8217;eau &eacute;tant le plus r&eacute;pandu 
  au Botswana (95 pour cent) contre 38 pour cent en Angola (OMS/UNICEF, 2000). 
  Les politiques li&eacute;es &agrave; l&#8217;eau ont besoin d&#8217;une r&eacute;vision 
  pour corriger ce probl&egrave;me, en alliant gestion de la demande (&agrave; 
  l&#8217;aide d&#8217;incitations &eacute;conomiques pour limiter la consommation) 
  et satisfaction des besoins &eacute;l&eacute;mentaires (via une meilleure &eacute;quit&eacute; 
  dans l&#8217;acc&egrave;s et l&#8217;approvisionnement). L&#8217;Afrique du 
  Sud a promulgu&eacute; une l&eacute;gislation, sous la forme de la loi nationale 
  sur l&#8217;eau (National Water Act), loi 36 de1998. A Windhoek, en Namibie, 
  les tarifs de l&#8217;eau ont fait l&#8217;objet d&#8217;une augmentation de 
  30 pour cent en 1996 et la consommation en eau des m&eacute;nages d&eacute;passant 
  60 m3/mois a &eacute;t&eacute; p&eacute;nalis&eacute;e par des tarifs encore 
  plus &eacute;lev&eacute;s, ce qui a eu pour effet de r&eacute;duire la consommation 
  moyenne d&#8217;eau de 25 pour cent (Eales, Forster et Du Mhango, 1996).</p>
<p>En outre, les pays d&#8217;Afrique australe ont fait des efforts consid&eacute;rables 
  pour coop&eacute;rer dans le cadre de la Gestion partag&eacute;e des ressources 
  en eau (<a href="#box2e9">Encadr&eacute; 2e.9</a>). A l&#8217;&eacute;chelon 
  national, les pays se sont orient&eacute;es vers la GIRE et la tarification 
  au co&ucirc;t r&eacute;el, afin de ma&icirc;triser la demande. Les instruments 
  employ&eacute;s &agrave; cet effet comprennent la suppression des subventions 
  et le recouvrement des co&ucirc;ts via les utilisateurs. En Namibie, par exemple, 
  les subventions&#8212;y compris celles sur l&#8217;eau&#8212;repr&eacute;sentaient 
  1 pour cent du PIB en 1993 (UICN, 2000), mais ont progressivement &eacute;t&eacute; 
  abolies, alors qu&#8217;au Zimbabwe, la plupart des exploitants &agrave; grande 
  et &agrave; petite &eacute;chelle ne payaient rien pour l&#8217;eau d&#8217;irrigation. 
  La r&eacute;utilisation des eaux us&eacute;es est de plus en plus consid&eacute;r&eacute;e 
  comme une &eacute;tape vers la GIRE dans la r&eacute;gion. La ville de Windhoek 
  se livre d&eacute;j&agrave; au traitement et au recyclage des eaux us&eacute;es 
  pour fournir 19 pour cent des 42 510 m3 consomm&eacute;s chaque jour (UICN, 
  2000).</p>
<p><a name="box2e9"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2e.9 M&eacute;canismes de coop&eacute;ration 
      internationale sur la gestion partag&eacute; des ressources en eau en Afrique 
      australe</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>La demande croissante relative aux ressources 
              en eau est une source de conflit potentielle de conflit entre les 
              groupes d&#8217;utilisateurs et entre les pays concern&eacute;s 
              par le partage des ressources. Afin d&#8217;assurer une coop&eacute;ration 
              &eacute;troite pour l&#8217;utilisation judicieuse, durable et coordonn&eacute;e 
              des cours d&#8217;eau communs, le protocole de la CDAA sur les syst&egrave;mes 
              de partage des cours d&#8217;eau a &eacute;t&eacute; &eacute;labor&eacute; 
              et est entr&eacute; en vigueur en 1998. Outre ce protocole, on note 
              aussi plusieurs accords bilat&eacute;raux visant &agrave; faciliter 
              le partage des ressources en eau, dont :</p>
            <ul>
              <li> le plan d&#8217;action du fleuve Zamb&egrave;ze, entre la Zambie 
                et le Zimbabwe ;</li>
              <li> la commission permanente sur l&#8217;eau du bassin de l&#8217;Okavango 
                ;</li>
              <li> la commission technique permanente conjointe sur le projet 
                relatif &agrave; l&#8217;eau des montagnes du Lesotho ;</li>
              <li> la commission technique permanente conjointe sur le fleuve 
                Cunene. </li>
            </ul>
            <p>Une coop&eacute;ration a &eacute;t&eacute; &eacute;galement &eacute;tablie 
              dans le domaine de la recherche et des donn&eacute;es hydrom&eacute;t&eacute;orologiques, 
              via SADC-HYCOS. Alors qu&#8217;il existe un engagement et une coop&eacute;ration 
              &agrave; l&#8217;&eacute;chelon politique de la sous-r&eacute;gion, 
              une capacit&eacute; suppl&eacute;mentaire a besoin d&#8217;&ecirc;tre 
              mise en place, afin de mettre en &#339;uvre efficacement la gestion 
              du partage de l&#8217;eau au niveau local.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: SADC 2000</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
