<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE L&#8217;EAU EN AFRIQUE AUSTRALE</h3>
<p>Les ressources en eau douce de l&#8217;Afrique australe sont &eacute;galement 
  soumises &agrave; la pollution et la qualit&eacute; de l&#8217;eau est un probl&egrave;me 
  croissant, notamment dans les zones urbaines et &agrave; proximit&eacute; des 
  centres industriels. L&#8217;insuffisance du traitement des eaux us&eacute;es 
  et des syst&egrave;mes d&#8217;&eacute;vacuation sont les principales causes 
  de pollution urbaine de l&#8217;eau, r&eacute;sultant en des incidences localis&eacute;es 
  de fortes concentrations de coliformes f&eacute;caux. Dans la ville de Victoria 
  Falls au Zimbabwe, par exemple, la concentration de coliformes f&eacute;caux 
  a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; 350 fois le niveau de l&#8217;eau 
  non pollu&eacute;e (Feresu et van Sickle, 1990). Le barrage Khami Dam, pr&egrave;s 
  de la ville de Bulawayo, re&ccedil;oit un d&eacute;versement quotidien allant 
  jusqu&#8217;&agrave; 700 m3 d&#8217;effluents (Chenje, 2000). Ces bact&eacute;ries 
  provoquent des infections intestinales et des &eacute;pid&eacute;mies de diarrh&eacute;es, 
  si elles parviennent dans les r&eacute;serves d&#8217;eau potable. La diarrh&eacute;e 
  est l&#8217;une des causes majeures de mortalit&eacute; en Afrique, notamment 
  chez les enfants, en raison de la mauvaise qualit&eacute; de l&#8217;eau et 
  de l&#8217;assainissement. La contamination des r&eacute;serves d&#8217;eau 
  cr&eacute;e &eacute;galement des difficult&eacute;s pour l&#8217;irrigation 
  et l&#8217;usage industriel, ce qui exige un traitement suppl&eacute;mentaire 
  on&eacute;reux.</p>
<p>Les eaux de ruissellement agricoles entra&icirc;nent l&#8217;accumulation d&#8217;exc&eacute;dents 
  de nutriments, tels que les phosphates et les nitrates, dans les plans d&#8217;eau 
  (eutrophication), ainsi que la s&eacute;dimentation. Cela change la composition 
  et le fonctionnement du biote naturel, rend l&#8217;environnement moins attrayant 
  pour les loisirs et les activit&eacute;s sportives, d&eacute;gage des m&eacute;tabolites 
  toxiques et des compos&eacute;s naus&eacute;abonds au go&ucirc;t d&eacute;sagr&eacute;able 
  et complique le traitement de l&#8217;eau. En 1996, le lac Chivero, pr&egrave;s 
  d&#8217;Harare, a connu des fleurs d&#8217;eau, des infestations par la jacinthe 
  d&#8217;eau et un taux de mortalit&eacute; chez les poissons, suite au niveau 
  &eacute;lev&eacute; d&#8217;ammoniaque et au faible taux d&#8217;oxyg&egrave;ne 
  dans le lac (Gumbo, 1997). Les sources les plus probables de contaminants sont 
  les suivantes : eaux us&eacute;es des habitats proches, ruissellement agricole 
  et &eacute;vacuations industrielles (Gumbo, 1997). Le fleuve Kafue en Zambie 
  est le r&eacute;ceptacle des 93 000 tonnes (t) de d&eacute;chets issus de l&#8217;industrie 
  mini&egrave;re, chimique, textile et des engrais (Chenje, 2000). Les activit&eacute;s 
  mini&egrave;res concourent &eacute;galement &agrave; la baisse de la qualit&eacute; 
  de l&#8217;eau et &agrave; la d&eacute;gradation des habitats d&#8217;eau douce. 
  Les fleuves de l&#8217;agglom&eacute;ration de Soweto, par exemple, sont fortement 
  pollu&eacute;s par l&#8217;eau de drainage minier et affichent des valeurs de 
  pH faibles, une conductivit&eacute; &eacute;lectrique &eacute;lev&eacute;e et 
  une concentration forte en sulfates (GJMC, 1999). Une autre source de pollution 
  provient des d&eacute;chets solides qui n&#8217;ont pas fait l&#8217;objet d&#8217;une 
  &eacute;vacuation ad&eacute;quate, d&#8217;o&ugrave; les polluants s&#8217;infiltrent 
  dans les eaux de surface et les nappes phr&eacute;atiques. Des m&eacute;taux 
  et des batteries ont &eacute;t&eacute; trouv&eacute;s en majorit&eacute; dans 
  les d&eacute;chets solides de la ville de Kariba, ce qui constitue une source 
  importante de m&eacute;taux et de m&eacute;taux lourds d&eacute;vers&eacute;s 
  dans le fleuve Zamb&egrave;ze (Chenje, 2000).</p>
<h4>Am&eacute;lioration de la qualit&eacute; de l&#8217;eau en Afrique australe</h4>
<p>Les chefs d&#8217;Etat des pays d&#8217;Afrique australe ont r&eacute;cemment 
  pris la d&eacute;cision d&#8217;unir leurs forces, afin de mettre au point une 
  strat&eacute;gie holistique r&eacute;gionale de gestion et de d&eacute;veloppement 
  int&eacute;gr&eacute;s des ressources en eau dans la r&eacute;gion. Cela s&#8217;est 
  traduit par la formulation du plan d&#8217;action strat&eacute;gique r&eacute;gional 
  en 1997, qui repr&eacute;sente un engagement significatif visant &agrave; fournir 
  un service ad&eacute;quat d&#8217;adduction d&#8217;eau dans la sous-r&eacute;gion, 
  ainsi qu&#8217;&agrave; la protection de l&#8217;environnement. Le plan d&#8217;action 
  strat&eacute;gique r&eacute;gional r&eacute;affirme l&#8217;importance des ressources 
  en eau de la sous-r&eacute;gion et leur influence sur tous les aspects de la 
  performance &eacute;conomique et sociale. Parmi les autres initiatives lanc&eacute;es 
  dans la sous-r&eacute;gion dans le secteur de l&#8217;eau, comme tentative pour 
  parvenir &agrave; l&#8217;int&eacute;gration r&eacute;gionale, citons les semaines 
  de l&#8217;eau, institu&eacute;es par la CDAA. Les semaines de l&#8217;eau comprennent 
  une s&eacute;rie d&#8217;ateliers &agrave; l&#8217;&eacute;chelon national, 
  destin&eacute;s &agrave; informer les principales parties prenantes sur les 
  initiatives relatives &agrave; l&#8217;eau au niveau de la Communaut&eacute; 
  de d&eacute;veloppement de l&#8217;Afrique australe, et &agrave; les impliquer 
  dans les discussions sur la mise en &#339;uvre de ces initiatives.</p>
<p>Des normes sur l&#8217;eau des effluents ont &eacute;t&eacute; &eacute;tablies 
  et mises en &#339;uvre en Afrique du Sud et en Namibie, en tant que mesures 
  destin&eacute;es &agrave; contr&ocirc;ler la qualit&eacute; de l&#8217;eau. 
  En Afrique du Sud, outre une norme g&eacute;n&eacute;rale sur les effluents, 
  il existe une norme sp&eacute;ciale sur les effluents, con&ccedil;ue pour prot&eacute;ger 
  les courants de montagne qui peuvent abriter des truites (loi 54 sur l&#8217;eau&#8212;Water 
  Act&#8212;de 1956). Un programme national relatif &agrave; la sant&eacute; des 
  fleuves (National River Health Program) a &eacute;t&eacute; &eacute;galement 
  mis en place afin de fournir des informations mises &agrave; jour r&eacute;guli&egrave;rement 
  sur la sant&eacute; biologique des syst&egrave;mes fluviaux en Afrique du Sud, 
  et de formuler des recommandations pour la GIRE au niveau du bassin hydrographique. 
  Le Programme National de sant&eacute; des fleuves est aussi charg&eacute; d&#8217;&eacute;laborer 
  une s&eacute;rie de rapports sur &#8220;l&#8217;&eacute;tat des fleuves&#8221;, 
  qui pr&eacute;sentent les informations de mani&egrave;re facilement utilisable.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
