<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE CENTRALE</h2>
<p>L&#8217;Afrique Centrale conna&icirc;t rarement des difficult&eacute;s en mati&egrave;re 
  de disponibilit&eacute; de l&#8217;eau, en raison du caract&egrave;re abondant 
  et g&eacute;n&eacute;ralement pr&eacute;visible des pr&eacute;cipitations. Toutefois, 
  il existe une rivalit&eacute; croissante entre les groupes d&#8217;utilisateurs 
  et l&#8217;acc&egrave;s &agrave; l&#8217;eau, notamment en zones rurales, est 
  jug&eacute; prioritaire pour le d&eacute;veloppement. Des probl&egrave;mes localis&eacute;s 
  de qualit&eacute; de l&#8217;eau font leur apparition, particuli&egrave;rement 
  dans les r&eacute;gions c&ocirc;ti&egrave;res, o&ugrave; le d&eacute;versement 
  d&#8217;eaux us&eacute;es industrielles, agricoles et domestiques est marqu&eacute; 
  et o&ugrave; la menace suppl&eacute;mentaire d&#8217;intrusion d&#8217;eau saline 
  est manifeste.</p>
<h3>DISPONIBILITE DE L&#8217;EAU DOUCE EN AFRIQUE CENTRALE</h3>
<p>A l&#8217;exception des d&eacute;serts du nord du Tchad et des zones sah&eacute;liennes 
  du nord du Cameroun et du centre du Tchad, la r&eacute;gion de l&#8217;Afrique 
  centrale est bien dot&eacute;e en ressources en eau. Le total des ressources 
  annuelles renouvelables pour la r&eacute;gion en 2000 a &eacute;t&eacute; estim&eacute; 
  &agrave; 1 775 km3/an (PNUD et al., 2000). Les variations sont consid&eacute;rables 
  entre les pays, toutefois, la RDC jouissant des ressources en eau les plus importantes 
  (935 km3/an ou 18 000 m3/habitant/an), avec le Tchad comme le pays le plus sec 
  (15 km3/an ou 1961 m3/habitant/an) (PNUD et al., 2000). Bien que la consommation 
  d&#8217;eau soit en hausse, le d&eacute;ficit en eau est g&eacute;n&eacute;ralement 
  inconnu dans la r&eacute;gion. Le bassin du fleuve Congo est le plus vaste d&#8217;Afrique, 
  couvrant 12 pour cent de la r&eacute;gion, et est partag&eacute; par neuf pays. 
  Les ressources en eau de la r&eacute;gion sont essentielles &agrave; la subsistance 
  et au d&eacute;veloppement &eacute;conomique, en particulier, gr&acirc;ce &agrave; 
  l&#8217;apport d&#8217;eau pour l&#8217;irrigation des cultures de rendement. 
  Il existe des variations des pr&eacute;cipitations au cours de l&#8217;ann&eacute;e 
  en Afrique centrale, o&ugrave; les inondations sont plus courantes dans la zone 
  humide. Ce n&#8217;est qu&#8217;au Tchad et au nord du Cameroun que les s&eacute;cheresses 
  sont une menace s&eacute;rieuse et leur fr&eacute;quence a augment&eacute; au 
  cours des 30 derni&egrave;res ann&eacute;es (GIEC, 1998). En 1973, la s&eacute;cheresse 
  a tu&eacute; 100 000 personnes au Sahel et m&ecirc;me les pays de la zone humide 
  ont souffert de faibles pr&eacute;cipitations et de rendements agricoles r&eacute;duits 
  (Gommes et Petrassi, 1996).</p>
<p>Le bassin du lac Tchad est une d&eacute;pression entour&eacute;e de sept pays 
  formant un lac d&#8217;eau douce (le Bassin Conventionnel) partag&eacute; par 
  le Cameroun (9 pour cent), le Tchad (42 pour cent), le Niger (28 pour cent) 
  et le Nigeria (21 pour cent). Le lac Tchad est une importante source d&#8217;eau 
  et d&#8217;activit&eacute;s &eacute;conomiques, dont l&#8217;agriculture et 
  la p&ecirc;che. Les images par satellite r&eacute;v&egrave;lent un r&eacute;tr&eacute;cissement 
  consid&eacute;rable du lac au cours des 30 derni&egrave;res ann&eacute;es, qui 
  repr&eacute;sente d&eacute;sormais 5 pour cent de sa superficie d&#8217;origine, 
  en raison des pr&eacute;cipitations faibles dans la r&eacute;gion. Le GIEC pr&eacute;voit 
  des risques de diminution des pr&eacute;cipitations et du ruissellement, et 
  une d&eacute;sertification accrue sur la ceinture sah&eacute;lienne (GIEC, 2001), 
  ce qui pourrait entra&icirc;ner une baisse suppl&eacute;mentaire de la taille 
  du lac. Ce ph&eacute;nom&egrave;ne menacerait les moyens de subsistance des 
  p&ecirc;cheurs et des paysans dans la r&eacute;gion, et pose des difficult&eacute;s 
  &agrave; la GIRE et &agrave; la coop&eacute;ration internationale visant &agrave; 
  assurer la p&eacute;rennit&eacute; des ressources.</p>
<h4>Acc&egrave;s aux ressources en eau douce en Afrique centrale</h4>
<p>En 1998, la ponction annuelle en eau douce pour l&#8217;Afrique centrale a 
  &eacute;t&eacute; &eacute;valu&eacute;e &agrave; moins de 1 pour cent du total 
  disponible. Cependant, la distribution in&eacute;gale desressources en eau, 
  quant &agrave; la r&eacute;partition temporelle et d&eacute;mographique, a cr&eacute;&eacute; 
  des difficult&eacute;s pour l&#8217;approvisionnement en eau. La r&eacute;action 
  traditionnelle face &agrave; ce probl&egrave;me a consist&eacute; &agrave; &eacute;riger 
  des barrages sur les fleuves et &agrave; proc&eacute;der &agrave; la distribution 
  de l&#8217;eau, plut&ocirc;t qu&#8217;&agrave; d&eacute;placer les populations 
  &agrave; proximit&eacute; des ressources en eau. La RDC dispose de 14 bassins 
  de retenue, le Cameroun de 9, et le Gabon et le Congo en ont deux chacun. Leurs 
  principales fonctions consistent &agrave; fournir de l&#8217;eau pour la consommation 
  domestique, et &agrave; g&eacute;n&eacute;rer de l&#8217;hydro&eacute;lectricit&eacute;, 
  bien que seule la moiti&eacute; du potentiel en &eacute;nergie hydro&eacute;lectrique 
  soit exploit&eacute;e (WRI, PNUE et PNUD, 1992). En raison de la fiabilit&eacute; 
  relativement &eacute;lev&eacute;e des pr&eacute;cipitations dans la sous-r&eacute;gion, 
  l&#8217;irrigation n&#8217;est pas toujours n&eacute;cessaire et le secteur 
  agricole ne repr&eacute;sente que 33 pour de l&#8217;ensemble des pr&eacute;l&egrave;vements, 
  contre plus de 50 pour cent pour le secteur domestique (PNUD et al. 2000, Shiklomanov, 
  1999). Malgr&eacute; ces efforts visant &agrave; fournir de l&#8217;eau aux 
  municipalit&eacute;s d&#8217;Afrique centrale, on constate des p&eacute;nuries 
  importantes, par exemple au Tchad, o&ugrave; seulement 27 pour cent de la population 
  a acc&egrave;s &agrave; des sources d&#8217;eau de qualit&eacute; (OMS/UNICEF, 
  2000).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2e9.htm"><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2e9s.gif" width="300" height="168" alt="Click to enlarge" border="0"></i></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <div align="left"><strong>Figure 2e.9</strong> 
        Consommation d&#8217;eau par secteur en Afrique centrale, 1900&#8211;2025</div>
      <p>Source: Shiklomanov 1999</p></td>
  </tr>
</table>
<p><a name="fig2e9"></a>Les raisons de l&#8217;acc&egrave;s relativement limit&eacute; 
  &agrave; l&#8217;eau dans la sous-r&eacute;gion sont entre autres la croissance 
  &eacute;conomique m&eacute;diocre et donc le faible niveau de l&#8217;investissement 
  dans le d&eacute;veloppement et l&#8217;entretien des infrastructures, auxquels 
  s&#8217;ajoutent la croissance d&eacute;mographique rapide et la migration vers 
  les centres urbains. La demande en eau &agrave; usage domestique devrait &ecirc;tre 
  multipli&eacute;e par cinq dans les 25 prochaines ann&eacute;es, &agrave; cause 
  de la croissance d&eacute;mographique et de la hausse de la consommation par 
  habitant (<a href="#fig2e9">Figure 2e.9</a>). Des am&eacute;liorations significatives 
  des infrastructures existantes et des r&eacute;seaux d&#8217;adduction sont 
  donc requises, afin d&#8217;optimiser l&#8217;acc&egrave;s &agrave; l&#8217;eau 
  potable au cours des 20 &agrave; 30 prochaines ann&eacute;es. Une demande en 
  hausse issue des autres secteurs est &eacute;galement attendue, &agrave; mesure 
  de l&#8217;expansion du d&eacute;veloppement agricole et industriel pour satisfaire 
  les imp&eacute;ratifs de croissance &eacute;conomique.</p>
<h4>Am&eacute;lioration de la disponibilit&eacute; et de l&#8217;acc&egrave;s 
  aux ressources en eau en Afrique centrale</h4>
<p>La hausse de la demande en eau en Afrique centrale est peu susceptible de mener 
  &agrave; des conditions de stress hydrique ou de p&eacute;nurie d&#8217;eau, 
  car les ponctions estim&eacute;es sont encore faibles, compar&eacute;es aux 
  ressources disponibles. Toutefois, une r&eacute;duction des pr&eacute;cipitations 
  li&eacute;e aux changements climatiques est attendue dans certaines parties 
  du nord du Cameroun et au Tchad, ce qui mettra sous pression les syst&egrave;mes 
  d&#8217;adduction d&#8217;eau d&eacute;j&agrave; inadapt&eacute;s. Ainsi, les 
  probl&egrave;mes localis&eacute;s d&#8217;approvisionnement en eau peuvent se 
  trouver exacerb&eacute;s. En outre, des &eacute;tudes compl&eacute;mentaires 
  sont n&eacute;cessaires afin d&#8217;enqu&ecirc;ter sur les cons&eacute;quences 
  &eacute;cologiques de la construction de barrages de retenue, du d&eacute;tournement 
  des courants et de l&#8217;extraction d&#8217;eau, avant l&#8217;&eacute;tablissement 
  de normes &eacute;cologiquement et socialement acceptables.</p>
<p>Le Cameroun, le Tchad, le Niger et le Nigeria ont constitu&eacute; la Commission 
  du Bassin du Lac Tchad en 1964, rejoints ult&eacute;rieurement par la R&eacute;publique 
  centrafricaine en 1999. L&#8217;objectif de la Commission du Bassin du Lac Tchad 
  est de veiller &agrave; l&#8217;utilisation rationnelle de l&#8217;eau, du sol 
  et des autres ressources naturelles, et de coordonner le d&eacute;veloppement 
  r&eacute;gional. En Mars 1994, la commission a approuv&eacute; le Plan directeur 
  pour le D&eacute;veloppement et la Gestion &eacute;cologiquement rationnelle 
  des Ressources Naturelles du Bassin Conventionnel du Lac Tchad. Ce document 
  consiste en 36 projets concernant les ressources en eau, l&#8217;agriculture, 
  la sylviculture, la gestion de la biodiversit&eacute; des animaux d&#8217;&eacute;levage 
  et le d&eacute;veloppement de la p&ecirc;che. Le financement a &eacute;t&eacute; 
  assur&eacute; par le FEM, afin de coordonner ces projets au moyen de l&#8217;&eacute;tablissement 
  de r&eacute;glementations conjointes sur le d&eacute;veloppement et l&#8217;utilisation 
  des ressources, la collecte et le partage de l&#8217;information, et des actions 
  et programmes de recherche communs. Une campagne internationale a &eacute;t&eacute; 
  &eacute;galement lanc&eacute;e pour sauver le lac Tchad. En juillet 2000, les 
  Etats membres de la Commission du Bassin du Lac Tchad se sont r&eacute;unis 
  et ont convenu d&#8217;une proposition visant &agrave; classer l&#8217;ensemble 
  du lac Tchad comme site Ramsar transnational. D&#8217;autres projets pr&eacute;voient 
  d&#8217;inclure la mise en place d&#8217;un programme de transfert d&#8217;eau 
  interbassins et le renforcement des &eacute;quipes de patrouilles conjointes 
  (Commission du Bassin du Lac Tchad, 2000).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
