<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE L&#8217;EAU EN AFRIQUE CENTRALE</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2e6.htm"><img src="images/img2e6s.jpg" width="300" height="372" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Fleuve Kouilou, Congo : l&#8217;un des 
        nombreux fleuves de la zone<br>
        c&ocirc;ti&egrave;re d&#8217;Afrique centrale confront&eacute;s &agrave; 
        la contamination de<br>
        l&#8217;industrie et &agrave; l&#8217;alluvionnement issu de l&#8217;&eacute;rosion 
        excessive du sol.</p>
      <p>Michel Gunther/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2e6"></a>La qualit&eacute; de l&#8217;eau douce dans certaines 
  parties de l&#8217;Afrique centrale se d&eacute;grade &agrave; cause de la pollution 
  issue des &eacute;coulements industriels et des eaux us&eacute;es, du ruissellement 
  agricole et de l&#8217;intrusion d&#8217;eau saline. Le fleuve Congo a &eacute;t&eacute; 
  reconnu comme l&#8217;un des plus propres du monde, en raison de l&#8217;absence 
  d&#8217;industrie, de vastes habitats urbains et d&#8217;agriculture le long 
  de ses rives (Johnson, 1999). Toutefois, les r&eacute;gions c&ocirc;ti&egrave;res 
  connaissent le ruissellement et l&#8217;&eacute;coulement d&#8217;effluents 
  venus des plantations agricoles et des industries voisines, qui contaminent 
  les fleuves, les mar&eacute;cages et les r&eacute;serves des nappes phr&eacute;atiques. 
  L&#8217;abattage du bois dans l&#8217;arri&egrave;re-pays contribue &eacute;galement 
  au taux &eacute;lev&eacute; de l&#8217;&eacute;rosion du sol et &agrave; l&#8217;alluvionnement 
  des fleuves et des estuaires. En particulier, les fleuves Lobe et Kienke (Cameroun) 
  sont tr&egrave;s riches en s&eacute;diments, qui se d&eacute;posent dans la 
  zone c&ocirc;ti&egrave;re et emp&ecirc;chent le d&eacute;veloppement des r&eacute;cifs 
  de corail (Banque mondiale, 2000). La salinisation a lieu lorsque les sources 
  d&#8217;eau douce entrent en contact avec de l&#8217;eau saum&acirc;tre ou saline. 
  La ville industrielle c&ocirc;ti&egrave;re de Douala au Cameroun a des probl&egrave;mes 
  avec la salinisation de l&#8217;eau potable des nappes aquif&egrave;res, car 
  la mont&eacute;e du niveau de la mer facilite la p&eacute;n&eacute;tration des 
  aquif&egrave;res souterrains par l&#8217;eau de mer. On note aussi une insuffisance 
  de l&#8217;assainissement pour la ville de 1,4 millions d&#8217;habitants, et 
  une hausse des taux de nutriment est enregistr&eacute;e dans l&#8217;estuaire, 
  r&eacute;sultant du d&eacute;versement des eaux us&eacute;es (Gabche et Smith, 
  2001). Les ressources c&ocirc;ti&egrave;res en eau douce sont en outre menac&eacute;es 
  par la mont&eacute;e du niveau de la mer, qui, selon les pr&eacute;visions du 
  GIEC, pourrait atteindre un m&egrave;tre d&#8217;ici 2100 (GIEC, 2001).</p>
<p>L&#8217;impact du d&eacute;clin de la qualit&eacute; de l&#8217;eau est &agrave; 
  la fois &eacute;cologique et social, et la contamination des habitats d&#8217;eau 
  douce se traduit par les effets suivants : perte de la biodiversit&eacute;, 
  restriction de l&#8217;&eacute;coulement, disponibilit&eacute; moindre de l&#8217;eau 
  exploitable pour l&#8217;usage domestique, industriel, agricole et r&eacute;cr&eacute;atif. 
  Il existe &eacute;galement des risques accrus de maladies d&#8217;origine hydrique 
  associ&eacute;es au manque d&#8217;eau potable et d&#8217;assainissement, et 
  les co&ucirc;ts du traitement de l&#8217;eau augmentent en p&eacute;riode o&ugrave; 
  l&#8217;investissement dans ce secteur est d&eacute;j&agrave; insuffisant. Par 
  exemple, les ressources en eau potable &agrave; Yaound&eacute;, au Cameroun, 
  sont caract&eacute;ris&eacute;es par des p&eacute;nuries et des interruptions 
  occasionnelles, incitant un grand nombre de personnes &agrave; se procurer de 
  l&#8217;eau aupr&egrave;s d&#8217;autres sources, comme les fontaines et les 
  puits. Une &eacute;tude r&eacute;cente de l&#8217;&eacute;tat bact&eacute;riologique 
  de quinze de ces puits et fontaines a r&eacute;v&eacute;l&eacute; des densit&eacute;s 
  &eacute;lev&eacute;es de bact&eacute;ries f&eacute;cales et donc un risque majeur 
  de maladie (Nola, Njine, Monkiedje, Sikati, Foko, Djuikom et Tailliez, 1998). 
  Plusieurs zones humides de la r&eacute;gion ont &eacute;t&eacute; d&eacute;grad&eacute;es 
  en raison de la construction de bassins de retenue et de syst&egrave;mes d&#8217;irrigation 
  qui d&eacute;vient les cours d&#8217;eau et alt&egrave;rent ainsi les r&eacute;gimes 
  hydrologiques. La r&eacute;duction du flux, ainsi que la hausse des taux d&#8217;alluvionnement 
  et de nutriments issus des effets de reflux, s&#8217;est traduite par la disparition 
  des habitats et des zones de reproduction favorables, et plusieurs esp&egrave;ces 
  des zones humides se sont &eacute;teintes.</p>
<h4>Am&eacute;lioration de la qualit&eacute; de l&#8217;eau en Afrique centrale</h4>
<p>En r&eacute;action aux pressions exerc&eacute;es sur la qualit&eacute; de l&#8217;eau, 
  un grand nombre de programmes et d&#8217;actions sont en cours en Afrique centrale. 
  Parmi eux : syst&egrave;mes de drainage, de purification et de d&eacute;contamination 
  de l&#8217;eau douce, programmes de gestion des ressources en eau, campagnes 
  de sensibilisation du public, ratification des conventions r&eacute;gionales 
  et transfronti&egrave;res pour la protection et la gestion des ressources en 
  eau et efforts visant &agrave; l&#8217;instauration de normes et du contr&ocirc;le 
  de la qualit&eacute; de l&#8217;eau. Des organisations nationales et internationales 
  ont contribu&eacute; &agrave; des projets d&#8217;adduction d&#8217;eau et d&#8217;assainissement 
  &agrave; l&#8217;&eacute;chelon local et des instruments de coop&eacute;ration 
  internationale ont &eacute;t&eacute; &eacute;tablis pour la gestion du partage 
  des ressources en eau. Le Projet de l&#8217;Ecosyst&egrave;me du Golfe de Guin&eacute;e, 
  par exemple, comprend la gestion des activit&eacute;s au sol qui nuisent &agrave; 
  la qualit&eacute; de l&#8217;eau. Le projet d&#8217;inversion du processus de 
  d&eacute;gradation des sols et de l&#8217;eau (Reversal of Land and Water Degradation 
  project), financ&eacute; par le FEM, a &eacute;t&eacute; lanc&eacute; via la 
  Banque mondiale, afin d&#8217;optimiser la gestion des ressources du bassin 
  du lac Tchad. Le Gabon compte d&eacute;sormais trois sites Ramsar, suite &agrave; 
  la ratification de la Convention de Ramsar en 1987 (Ramsar, 2001), et le Cameroun 
  entreprend la r&eacute;habilitation des zones humides d&eacute;t&eacute;rior&eacute;es 
  en raison de politiques de d&eacute;veloppement inappropri&eacute;es (<a href="#box2e10">Encadr&eacute; 
  2e.10</a>).</p>
<p><a name="box2e10"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2e.10 R&eacute;habilitation des zones humides 
      au Cameroun</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Chaque ann&eacute;e, le fleuve Logone (Cameroun) 
              inonde une zone d&#8217;environ 6 000 km2. Cette zone humide abrite 
              de grands troupeaux de girafes, d&#8217;&eacute;l&eacute;phants, 
              des lions et divers ongul&eacute;s (y compris topis, antilopes, 
              cobs des roseaux, gazelles et cobs de buffon). Une partie de la 
              plaine inondable a &eacute;t&eacute; d&eacute;sign&eacute;e parc 
              national Waza, attire des milliers de touristes par an et sert de 
              vivier aux poissons &agrave; la saison des inondations. Le pacage 
              des animaux d&#8217;&eacute;levage est &eacute;galement une activit&eacute; 
              importante, assurant la subsistance d&#8217;un grand nombre de communaut&eacute;s 
              locales. Toutefois, la zone humide a assist&eacute; &agrave; une 
              r&eacute;duction massive de sa superficie depuis la construction 
              en 1979 d&#8217;un barrage &agrave; travers la plaine inondable. 
              Ce barrage a cr&eacute;&eacute; le lac Maga, qui fournit de l&#8217;eau 
              pour l&#8217;irrigation des terres cultiv&eacute;es environnantes. 
              Les peuplements de poissons ont chut&eacute; de 90 pour cent et 
              le potentiel de p&acirc;turage a diminu&eacute;, affectant les moyens 
              de subsistance locaux. Des programmes de r&eacute;habilitation des 
              zones humides ont &eacute;t&eacute; institu&eacute;s en 1993 et 
              les rives du fleuve ont fait l&#8217;objet de modifications pour 
              un co&ucirc;t estim&eacute; &agrave; 5 millions d&#8217;USD sur 
              huit ans. Les parties prenantes et les membres des communaut&eacute;s 
              locales ont particip&eacute; &agrave; la planification et &agrave; 
              la conception du projet, qui a consist&eacute; de nouveau en l&#8217;inondation 
              de plusieurs milliers d&#8217;hectares de terrain. Des activit&eacute;s 
              de p&ecirc;che &agrave; petite &eacute;chelle ont repris et de l&#8217;eau 
              potable de 37 puits a servi &agrave; alimenter 33 villages. Alli&eacute; 
              &agrave; une formation sanitaire, ce programme a r&eacute;ussi &agrave; 
              abaisser de 70 pour cent le cas de diarrh&eacute;e.</p>
            </td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Acreman 1999, IUCN 2001</td>
  </tr>
</table>
<p>Entre 1990 et 2000, la proportion de la population jouissant d&#8217;un acc&egrave;s 
  &agrave; l&#8217;eau potable est pass&eacute;e de 52 &agrave; 62 pour cent au 
  Cameroun, et de 59 &agrave; 60 pour cent en R&eacute;publique centrafricaine 
  (OMS/UNICEF, 2000). L&#8217;acc&egrave;s &agrave; un syst&egrave;me d&#8217;assainissement 
  n&#8217;affiche qu&#8217;une faible progression, et les taux demeurent encore 
  largement inf&eacute;rieurs &agrave; ceux des autres pays d&#8217;Afrique. Un 
  investissement continu est n&eacute;cessaire dans cette r&eacute;gion, afin 
  de r&eacute;duire la pollution et les &eacute;pid&eacute;mies de maladies dues 
  &agrave; une insuffisance de l&#8217;assainissement et du traitement des eaux 
  us&eacute;es.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
