<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>WESTERN AFRICAAFRIQUE OCCIDENTALE</h2>
<p>La plupart des pays d&#8217;Afrique occidentale sont bien dot&eacute;s en eau 
  douce, sauf ceux situ&eacute;s &agrave; la bordure du Sahel, qui souffrent fr&eacute;quemment 
  de la s&eacute;cheresse. L&#8217;accessibilit&eacute; &agrave; l&#8217;eau douce 
  et &agrave; sa gestion int&eacute;gr&eacute;e demeure n&eacute;anmoins une pr&eacute;occupation 
  majeure en Afrique occidentale. La gestion inadapt&eacute;e de l&#8217;eau douce 
  et la rivalit&eacute; entre les groupes d&#8217;utilisateurs limitent les efforts 
  des gouvernements et de la communaut&eacute; internationale visant &agrave; 
  encourager le d&eacute;veloppement &eacute;conomique et &agrave; am&eacute;liorer 
  le niveau de vie en Afrique occidentale. Il existe &eacute;galement des inqui&eacute;tudes 
  croissantes quant &agrave; la qualit&eacute; de l&#8217;eau, en termes de pollution 
  issue des effluents domestiques et des eaux us&eacute;es industrielles, notamment 
  en zone c&ocirc;ti&egrave;re.</p>
<h3> DISPONIBILITE DE L&#8217;EAU DOUCE EN AFRIQUE OCCIDENTALE</h3>
<p> A l&#8217;exception du Cap-Vert, l&#8217;ensemble des pays de la sousr&eacute;gion 
  partagent des ressources en eau de surface avec un ou plusieurs autres pays. 
  La sous-r&eacute;gion est travers&eacute;e par trois grands bassins hydrographiques. 
  Le bassin du Niger arrose une zone de 2 millions de km2 (33 pour cent de la 
  surface totale de la sous-r&eacute;gion) et concerne 9 des 16 pays de la sous-r&eacute;gion, 
  dont le Cameroun et le Tchad. Les autres bassins principaux sont les suivants 
  : le bassin du S&eacute;n&eacute;gal, partag&eacute; par quatre pays, le bassin 
  de la Gambie, partag&eacute; par trois pays, le bassin du Bandama en C&ocirc;te 
  d&#8217;Ivoire, le bassin de la Komo&eacute;, commun &agrave; quatre pays et 
  le bassin de la Volta, partag&eacute; par cinq pays. Les ressources en eau douce 
  de la sous-r&eacute;gion sont in&eacute;galement r&eacute;parties entre les 
  pays. Le Liberia, par exemple, dispose de ressources internes renouvelables 
  de plus de 63 000 m3/habitant/an, contre seulement 150 m3/habitant/an pour la 
  Mauritanie (PNUD et al., 2000). Les variations temporelles des pr&eacute;cipitations 
  sont courantes dans l&#8217;ensemble de la sousr&eacute;gion, mais seuls les 
  pays au nord de la zone sah&eacute;lienne (Mali, Mauritanie, et Niger) connaissent 
  r&eacute;guli&egrave;rement la s&eacute;cheresse, tandis que les pays de la 
  ceinture c&ocirc;ti&egrave;re plus humide sont p&eacute;riodiquement touch&eacute;s 
  par des inondations.</p>
<p>On observe trois grands types de nappes phr&eacute;atiques dans la r&eacute;gion, 
  notamment : aquif&egrave;res de base, aquif&egrave;res s&eacute;dimentaires 
  c&ocirc;tiers profonds et aquif&egrave;res superficiels. La disponibilit&eacute; 
  des nappes phr&eacute;atiques varie consid&eacute;rablement d&#8217;un type 
  de substrat &agrave; un autre et selon le niveau local des pr&eacute;cipitations 
  et de l&#8217;infiltration, qui d&eacute;termine l&#8217;entr&eacute;e d&#8217;eau 
  r&eacute;elle. En Mauritanie, par exemple, les ressources souterraines internes 
  renouvelables sont estim&eacute;es &agrave; 0,3 km3/an (FAOSTAT, 1997) et il 
  s&#8217;agit de sources importantes d&#8217;eau pour l&#8217;usage domestique, 
  l&#8217;irrigation et l&#8217;abreuvage des animaux d&#8217;&eacute;levage. 
  Environ 400 000 personnes vivent dans les 218 oasis et d&eacute;pendent des 
  31 400 puits &agrave; l&#8217;extraction manuelle de l&#8217;eau (FAOSTAT, 1997). 
  L&#8217;eau est utilis&eacute;e pour irriguer 4 751 ha de palmiers et les 244 
  ha de cultures par an qu&#8217;ils abritent (FAOSTAT, 1997).</p>
<p>Six pays d&#8217;Afrique occidentale devraient &ecirc;tre touch&eacute;s par 
  la p&eacute;nurie d&#8217;eau d&#8217;ici 2025, &agrave; savoir : B&eacute;nin, 
  Burkina Faso, Ghana, Mauritanie, Niger et Nigeria (Johns Hopkins, 1998). Les 
  changements climatiques sont cens&eacute;s provoquer une r&eacute;duction des 
  pr&eacute;cipitations et une &eacute;vaporation accrue dans les r&eacute;gions 
  du nord, acc&eacute;l&eacute;rant le taux de d&eacute;sertification au Sahel 
  (GIEC, 2001). Les pays de la zone c&ocirc;ti&egrave;re sont susceptibles d&#8217;assister 
  &agrave; des averses plus intenses et &agrave; un ruissellement plus marqu&eacute;. 
  Associ&eacute;e aux taux &eacute;lev&eacute;s de d&eacute;forestation et de 
  d&eacute;gradation de la couverture v&eacute;g&eacute;tale, cette tendance pourrait 
  avoir des cons&eacute;quences graves sur l&#8217;&eacute;rosion du sol et la 
  productivit&eacute; agricole.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2e10.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2e10s.gif" width="300" height="168" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2e.10</strong> Consommation 
        d&#8217;eau par secteur en Afrique occidentale, 1900&#8211;2025</p>
      <p>Source: Shiklomanov 1999</p></td>
  </tr>
</table>
<h4><a name="fig2e10"></a>Acc&egrave;s aux ressources en eau douce en Afrique 
  occidentale</h4>
<p>La demande en eau a progress&eacute; de mani&egrave;re continue dans l&#8217;ensemble 
  des secteurs, en raison de la croissance d&eacute;mographique, de l&#8217;expansion 
  de l&#8217;agriculture commerciale et du d&eacute;veloppement industriel. Le 
  total des ponctions actuelles en eau pour la consommation domestique, industrielle 
  et agricole est de 11 km3/an, et la demande en eau issue de l&#8217;ensemble 
  des secteurs devrait cro&icirc;tre &agrave; 36 km3/an d&#8217;ici 2025, comme 
  le montre la <a href="#fig2e10">figure 2e.10</a> (PNUD et al. 2000, Shiklomanov, 
  1999).</p>
<p>Les fleuves Volta et Niger ont &eacute;t&eacute; endigu&eacute;s afin de fournir 
  de l&#8217;eau pour l&#8217;irrigation et la consommation domestique, ainsi 
  que pour la production d&#8217;&eacute;nergie hydro&eacute;lectrique. Toutefois, 
  ces mesures ont entra&icirc;n&eacute; des probl&egrave;mes d&#8217;&eacute;rosion 
  acc&eacute;l&eacute;r&eacute;e dans la zone c&ocirc;ti&egrave;re, ainsi que 
  la marginalisation des bergers, d&eacute;pendants des crues saisonni&egrave;res 
  (par exemple, Acreman, 1999). Bien que l&#8217;agriculture soit le secteur le 
  plus gourmand en eau, repr&eacute;sentant 70 pour cent de toutes les ponctions 
  de la sous-r&eacute;gion en 1995 (Shiklomanov, 1999), le potentiel d&#8217;irrigation 
  reste largement inexploit&eacute;, notamment dans la zone soudano-sah&eacute;lienne, 
  o&ugrave; seulement 16 pour cent (5,3 millions d&#8217;ha) de terres potentiellement 
  irrigu&eacute;es ont &eacute;t&eacute; d&eacute;velopp&eacute;es (Falloux et 
  Kukendi, 1988).</p>
<p>L&#8217;acc&egrave;s &agrave; l&#8217;eau courante et &agrave; l&#8217;assainissement 
  reste faible, malgr&eacute; des am&eacute;liorations consid&eacute;rables r&eacute;alis&eacute;es 
  au cours de la D&eacute;cennie Internationale de l&#8217;eau potable et de l&#8217;assainissement 
  (1981&#8211;1990). En 2000, la couverture totale de l&#8217;approvisionnement 
  en eau a &eacute;t&eacute; la plus &eacute;lev&eacute;e au S&eacute;n&eacute;gal 
  (78 pour cent) et la plus faible au Sierra Leone (23 pour cent), avec la plupart 
  des zones urbaines de la sous-r&eacute;gion mieux loties que les zones rurales 
  (OMS/UNICEF, 2000).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
