<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE L&#8217;EAU EN AFRIQUE OCCIDENTALE</h3>
<p>La hausse des seuils de pollution des eaux de surface et des nappes phr&eacute;atiques 
  dans la sous-r&eacute;gion aggrave l&#8217;acc&egrave;s insuffisant &agrave; 
  l&#8217;eau douce. Les sources principales de pollution sont les eaux us&eacute;es 
  et les effluents industriels. Les eaux de ruissellement agricole sont un fardeau 
  suppl&eacute;mentaire, par la contamination due aux r&eacute;sidus chimiques 
  et aux boues, et aux taux accrus de nutriments. Ce ph&eacute;nom&egrave;ne est 
  particuli&egrave;rement d&eacute;celable dans les zones c&ocirc;ti&egrave;res 
  d&#8217;Afrique occidentale, o&ugrave; sont situ&eacute;es la plupart des industries 
  et des plantations agricoles commerciales. Les zones humides c&ocirc;ti&egrave;res, 
  extr&ecirc;mement sensibles aux polluants, souffrent d&#8217;une s&eacute;v&egrave;re 
  d&eacute;gradation. La lagune Korle &agrave; Accra, au Ghana, par exemple, est 
  l&#8217;une des zones humides les plus pollu&eacute;es de l&#8217;Afrique occidentale, 
  recevant des effluents issus du d&eacute;versement de d&eacute;chets solides, 
  d&#8217;industries, des eaux us&eacute;es et du ruissellement agricole. Les 
  effluents rejet&eacute;s &agrave; la mer ont &eacute;galement un effet n&eacute;gatif 
  sur les habitats c&ocirc;tiers et marins, et repr&eacute;sentent un risque pour 
  la sant&eacute; humaine (CRDI, 1996). Au cours des derni&egrave;res ann&eacute;es, 
  36 zones humides d&#8217;Afrique occidentale ont &eacute;t&eacute; class&eacute;es 
  Zones humides d&#8217;Importance Internationale en vertu de la Convention de 
  Ramsar en 1971, dont six sites au Ghana et six en Guin&eacute;e (Ramsar, 2001). 
</p>
<p>La d&eacute;gradation de la qualit&eacute; de l&#8217;eau &agrave; l&#8217;int&eacute;rieur 
  des terres cr&eacute;e &eacute;galement des probl&egrave;mes aux utilisateurs 
  domestiques, industriels et agricoles. A Yeumbeul, au S&eacute;n&eacute;gal, 
  7 000 foyers d&eacute;pendent d&#8217;une nappe phr&eacute;atique qui s&#8217;est 
  av&eacute;r&eacute;e contenir r&eacute;cemment des concentrations en nitrate 
  largement sup&eacute;rieures &agrave; la prescription de l&#8217;OMS de 50 mg/l. 
  Deux sources de contamination ont &eacute;t&eacute; identifi&eacute;es, &agrave; 
  savoir les latrines &agrave; proximit&eacute; et les d&eacute;chets organiques 
  v&eacute;hicul&eacute;s dans la nappe phr&eacute;atique (Tandia, Diop et Gaye, 
  1999). La diarrh&eacute;e, l&#8217;ascaridiose (ver rond), la dracunculose (ver 
  de Guin&eacute;e) et la schistosomiase (bilharzie) figurent parmi les maladies 
  dominantes d&#8217;origine hydrique et sont associ&eacute;es &agrave; l&#8217;eau 
  stagnante, ainsi qu&#8217;au manque d&#8217;eau potable de qualit&eacute; et 
  d&#8217;assainissement.</p>
<h4>Am&eacute;lioration de la qualit&eacute; de l&#8217;eau en Afrique occidentale</h4>
<p> L&#8217;initiative Afrique 2000 lanc&eacute;e par le Bureau R&eacute;gional 
  pour l&#8217;Afrique de l&#8217;OMS a assist&eacute; &agrave; des progr&egrave;s 
  consid&eacute;rables en termes d&#8217;approvisionnement en eau et d&#8217;assainissement 
  en Afrique occidentale. Par exemple, au Ghana, les Directives sur la Qualit&eacute; 
  de l&#8217;Eau Potable sont les m&ecirc;mes que celles de l&#8217;OMS et la 
  d&eacute;sinfection de l&#8217;eau potable est effectu&eacute;e &agrave; 100 
  pour cent &agrave; Accra. Une nouvelle politique sur l&#8217;eau et l&#8217;assainissement, 
  introduite en 1993, encourage les communaut&eacute;s d&#8217;utilisateurs &agrave; 
  parvenir &agrave; l&#8217;autosuffisance, notamment en zone rurale o&ugrave; 
  la fourniture de services a lieu via la propri&eacute;t&eacute; et la gestion 
  des installations par la communaut&eacute;. En Mauritanie, les progr&egrave;s 
  r&eacute;alis&eacute;s dans le cadre de l&#8217;initiative Afrique 2000 comprennent 
  : un programme de recherche visant &agrave; optimiser le traitement de l&#8217;eau 
  avec l&#8217;aide de la technologie appropri&eacute;e, et la formation de techniciens 
  charg&eacute;s du fonctionnement et de la maintenance de la station d&#8217;&eacute;puration. 
  La formation de personnel sanitaire pour l&#8217;analyse de la qualit&eacute; 
  de l&#8217;eau et la promotion d&#8217;un programme d&#8217;&eacute;ducation 
  par l&#8217;hygi&egrave;ne dans les villages, les &eacute;coles et les zones 
  urbaines, se sont traduites par la construction de plusieurs latrines dans les 
  &eacute;tablissements scolaires et les foyers.</p>
<p>Un certain nombre de pays d&#8217;Afrique occidentale sont membres de l&#8217;Union 
  Africaine des Distributeurs d&#8217;Eau, &agrave; savoir : B&eacute;nin, Burkina 
  Faso, C&ocirc;te d&#8217;Ivoire, Ghana, Guin&eacute;e, Liberia, Mali, Mauritanie, 
  Niger, S&eacute;n&eacute;gal et Togo. L&#8217;Union Africaine des Distributeurs 
  d&#8217;eau a servi d&#8217;instrument dans l&#8217;am&eacute;lioration de l&#8217;exploitation, 
  la distribution et la tarification de l&#8217;eau au sein des pays membres. 
  Les Etats d&#8217;Afrique occidentale ont &eacute;galement form&eacute; un organisme 
  de recherche sur l&#8217;eau, le comit&eacute; inter-africain des &eacute;tudes 
  hydrologiques (Inter-African Committee for Hydrology Studies), bas&eacute; &agrave; 
  Ouagadougou. Ce comit&eacute; se livre &agrave; un travail d&#8217;extension 
  visant &agrave; diffuser les nouvelles technologies et l&#8217;information concernant 
  l&#8217;eau en Afrique (Bi&eacute;mi, 1996).</p>
<p>Les pays d&#8217;Afrique occidentale b&eacute;n&eacute;ficieraient du d&eacute;veloppement 
  et de l&#8217;application de programmes efficaces sur la pr&eacute;vention et 
  la ma&icirc;trise de la pollution de l&#8217;eau, combinant des strat&eacute;gies 
  de r&eacute;duction de la pollution &agrave; la source, avant les EIA de nouvelles 
  structures. Des crit&egrave;res de contr&ocirc;le de la qualit&eacute; biologique, 
  physique et chimique des plans d&#8217;eau doivent &ecirc;tre &eacute;tablis 
  et des m&eacute;canismes mis en place afin de faire face aux &eacute;carts par 
  rapport aux normes. Surtout, les ressources en eau exigent une gestion int&eacute;gr&eacute;e, 
  avec la participation de toutes les parties prenantes &agrave; la prise de d&eacute;cision 
  et &agrave; la gestion, et avec l&#8217;inclusion de l&#8217;environnement comme 
  utilisateur d&#8217;eau l&eacute;gitime. Les programmes internationaux de contr&ocirc;le 
  et de gestion de la qualit&eacute; de l&#8217;eau&#8212;tels que le Programme 
  mondial de contr&ocirc;le de la qualit&eacute; de l&#8217;eau, la gestion &eacute;cologique 
  raisonn&eacute;e des eaux int&eacute;rieures du PNUE et les organisations r&eacute;gionales 
  pour la p&ecirc;che int&eacute;rieure, promues par l&#8217;Organisation des 
  Nations Unies pour l&#8217;alimentation et l&#8217;agriculture (FAO)&#8212;fournissent 
  assistance et coordination pour ces activit&eacute;s.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
