<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>IMPORTANCE REGIONALE DE LA CULTURE ET DE L&#8217;ELEVAGE</h3>
<p>La contribution de l&#8217;agriculture &agrave; l&#8217;&eacute;conomie officielle 
  et &agrave; l&#8217;emploi dans bon nombre de pays africains, m&ecirc;me si 
  elle est consid&eacute;rable, ne tient pas compte de l&#8217;importante contribution 
  aux moyens de subsistance de l&#8217;exploitation &agrave; petite &eacute;chelle 
  et de l&#8217;&eacute;levage. Elle ne repr&eacute;sente pas non plus la valeur 
  culturelle des ressources terrestres (et notamment du b&eacute;tail), ni la 
  fa&ccedil;on dont les pratiques traditionnelles ont fa&ccedil;onn&eacute; l&#8217;environnement. 
  Ainsi, dans la plupart des pays, le b&eacute;tail est la source premi&egrave;re 
  de prot&eacute;ines alimentaires, est &eacute;chang&eacute; contre des c&eacute;r&eacute;ales 
  et participe au labourage et &agrave; la fertilisation des terres cultiv&eacute;es 
  (FAO, 1997a). La valeur totale des ressources terrestres est de ce fait bien 
  plus &eacute;lev&eacute;e que les donn&eacute;es pr&eacute;sent&eacute;es ci-apr&egrave;s 
  ne le laissent penser.</p>
<p>L&#8217;agriculture est le premier employeur et contribue fortement au produit 
  int&eacute;rieur brut (PIB) de la plupart des pays africains. En 1990, le secteur 
  agricole utilisait 68 pour cent de la population active des pays d&#8217;Afrique 
  subsaharienne et 37 pour cent de celle d&#8217;Afrique du Nord, contre respectivement 
  9 et 25 pour cent pour l&#8217;industrie (Banque mondiale, 2001). En 1999, l&#8217;agriculture 
  a rapport&eacute; plus de 64 484 millions d&#8217;USD &agrave; l&#8217;&eacute;conomie 
  d&#8217;Afrique subsaharienne (soit 18 pour cent du PIB) et 26 188 millions 
  d&#8217;USD &agrave; l&#8217;Afrique du Nord (soit 13 pour cent du PIB) (Banque 
  mondiale, 2001). Les principales cultures de rendement de la r&eacute;gion sont 
  les c&eacute;r&eacute;ales, le cacao, le caf&eacute;, le coton, les fruits, 
  les noix et les graines, les huiles, le caoutchouc, les &eacute;pices, le sucre, 
  le th&eacute;, le tabac et les l&eacute;gumes. Elles comptent pour beaucoup 
  (avec les ressources min&eacute;rales et les m&eacute;taux) dans les exportations 
  et les recettes en devises ducontinent. En 2001, l&#8217;Afrique a assur&eacute; 
  67 pour cent de la production mondiale de cacao, 16 pour cent de la production 
  mondiale de caf&eacute; et 5 pour cent de la production mondiale de c&eacute;r&eacute;ales 
  (FAOSTAT, 2001).</p>
<p>L&#8217;&eacute;levage et les produits d&eacute;riv&eacute;s repr&eacute;sentent 
  environ 19 pour cent de la valeur totale de la production agricole, sylvicole 
  et halieutique de l&#8217;Afrique subsaharienne (FAO, 1997a). La production 
  animale est fortement asym&eacute;trique,en faveur des r&eacute;gions les plus 
  s&egrave;ches, l&#8217;Ethiopie, le Kenya, le Nigeria, le Soudan et la Tanzanie 
  repr&eacute;sentant la moiti&eacute; de la production totale de l&#8217;Afrique 
  (FAO, 1997a).</p>
<p>Cette d&eacute;pendance &agrave; l&#8217;&eacute;gard de l&#8217;agriculture 
  a &eacute;t&eacute; mise en lumi&egrave;re par une &eacute;tude de la Banque 
  mondiale (BM) r&eacute;alis&eacute;e en 1993, qui a constat&eacute; qu&#8217;une 
  croissance de 1 pour cent de la production agricole pouvait engendrer une croissance 
  &eacute;conomique globale de 1,5 pour cent, gr&acirc;ce aux effets positifs 
  sur l&#8217;industrie, les transports et les autres services (Banque mondiale, 
  1993a). Depuis 30 ans, l&#8217;agriculture a donc suscit&eacute; d&#8217;immenses 
  espoirs et a &eacute;t&eacute; de ce fait la cible de strat&eacute;gies de d&eacute;veloppement 
  &eacute;conomique (voir par exemple Banque africaine de d&eacute;veloppement, 
  1998). Notons toutefois qu&#8217;elle n&#8217;a pas encore atteint le plein 
  r&eacute;gime de ses capacit&eacute;s de d&eacute;veloppement.</p>
<p>L&#8217;agriculture africaine est essentiellement pluviale (&agrave; l&#8217;exception 
  des pays du nord du continent et des Etats insulaires de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien, dans lesquels l&#8217;irrigation est bien introduite) et la plupart 
  des pays africains connaissent de fortes variations de pr&eacute;cipitations 
  d&#8217;une ann&eacute;e sur l&#8217;autre et au cours d&#8217;une m&ecirc;me 
  ann&eacute;e, accompagn&eacute;es souvent de manifestations extr&ecirc;mes comme 
  les inondations ou la s&eacute;cheresse. La vuln&eacute;rabilit&eacute; engendr&eacute;e 
  par des r&eacute;coltes d&eacute;ficitaires se traduit par une ins&eacute;curit&eacute; 
  &eacute;conomique. Les agriculteurs africains ont par ailleurs &eacute;t&eacute; 
  lourdement tax&eacute;s, du fait de la fixation des prix, de taxes aux exportations 
  et de taxes sur les intrants agricoles, alors que d&#8217;autres pays, en dehors 
  de cette r&eacute;gion, ont b&eacute;n&eacute;fici&eacute; de subventions massives 
  (Wolfensohn, 2001 ; Banque mondiale, 1994 ; Oyejide, 1993). La plupart des pays 
  africains sont de plus d&eacute;pendants d&#8217;une quantit&eacute; restreinte 
  de produits agricoles, ce qui renforce encore leur fragilit&eacute; en cas de 
  mauvaises r&eacute;coltes (dues &agrave; des invasions de ravageurs, des variations 
  climatiques, des fluctuations de prix, etc.). Les neuf m&ecirc;mes produits 
  agricoles (bananes, cacao, caf&eacute;, coton, arachides, caoutchouc, sucre, 
  th&eacute; et tabac) ont ainsi repr&eacute;sent&eacute; 70 pour cent des exportations 
  agricoles de la r&eacute;gion sur la p&eacute;riode 1970&#8211;95 (Oyejide, 
  1999).Entre les ann&eacute;es 1960 et le milieu des ann&eacute;es 1990, un certain 
  nombre de chocs &eacute;conomiques ont heurt&eacute; le socle de l&#8217;agriculture 
  africaine de plein fouet, entra&icirc;nant une baisse brutale de la part de 
  march&eacute; de certains produits, comme le cacao (baisse de 50 pour cent), 
  le caf&eacute; (42 pour cent) et le coton (35 pour cent). Les arachides ont 
  enregistr&eacute; la plus forte chute de parts de march&eacute;, passant sur 
  la m&ecirc;me p&eacute;riode de 70 pour cent &agrave; seulement 2 pour cent 
  (Oyejide, 1999).</p>
<p>Depuis une dizaine d&#8217;ann&eacute;es cependant, notamment depuis les cinq 
  derni&egrave;res ann&eacute;es, on enregistre des signes de reprise &eacute;conomique 
  dans un petit nombre de pays africains (Banque mondiale, 2001) et la valeur 
  ajout&eacute;e agricole de l&#8217;Afrique a augment&eacute; de 4 pour cent 
  entre 1990 et 1997 (Oyejide, 1999). La lib&eacute;ralisation des prix int&eacute;rieurs 
  et l&#8217;am&eacute;lioration de l&#8217;acc&egrave;s aux march&eacute;s d&#8217;exportation, 
  donc de la participation aux n&eacute;gociations commerciales internationales, 
  sont essentielles pour la r&eacute;gion si l&#8217;on veut que le d&eacute;veloppement 
  agricole se poursuive et que la comp&eacute;titivit&eacute; globale du continent 
  s&#8217;am&eacute;liore.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
