<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DES TERRES ET PRODUCTIVITE</h3>
<p>Les pressions exerc&eacute;es en vue d&#8217;augmenter la production ont un 
  certain nombre de cons&eacute;quences : des terres &agrave; faible rendement 
  sont utilis&eacute;es pour les cultures ou l&#8217;&eacute;levage, on assiste 
  &agrave; un recours intensif aux engrais et aux pesticides pour les exploitations 
  commerciales (alors que le recours aux mati&egrave;res organiques dans les petites 
  exploitations est en d&eacute;clin) et les p&eacute;riodes de jach&egrave;re 
  sont raccourcies. Ces interventions, si elles cherchent &agrave; augmenter la 
  productivit&eacute;, risquent d&#8217;&eacute;puiser les sols et donc la capacit&eacute; 
  de production, ce qui entra&icirc;ne une baisse des rendements, la d&eacute;gradation 
  et l&#8217;&eacute;rosion de la couverture v&eacute;g&eacute;tale et du sol 
  et, dans les cas extr&ecirc;mes, la d&eacute;sertification. La variabilit&eacute; 
  et les changements climatiques, associ&eacute;s &agrave; des politiques inadapt&eacute;es 
  d&#8217;exploitation des terres et de r&eacute;gime foncier, viennent s&#8217;ajouter 
  aux pressions existantes et en aggravent les effets. A l&#8217;heure actuelle, 
  pr&egrave;s de 22 pour cent des terres v&eacute;g&eacute;talis&eacute;es de 
  la r&eacute;gion (soit 494 millions d&#8217;ha) sont consid&eacute;r&eacute;es 
  comme &eacute;tant d&eacute;grad&eacute;es et 66 pour cent d&#8217;entre elles 
  sont class&eacute;es comme &eacute;tant moyennement, s&eacute;rieusement ou 
  extr&ecirc;mement d&eacute;grad&eacute;es (UNU, 1998). L&#8217;Afrique n&#8217;est 
  pas la seule r&eacute;gion &agrave; conna&icirc;tre ce probl&egrave;me, comme 
  en t&eacute;moigne la<a href="#fig2f4"> figure 2f.4</a>, mais les cons&eacute;quences 
  sur la s&eacute;curit&eacute; alimentaire et les effets pr&eacute;visibles du 
  changement climatique font de la question de la d&eacute;gradation des sols 
  une pr&eacute;occupation prioritaire pour les dirigeants africains.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2f4.htm"><img src="images/fig2f4s.gif" width="300" height="156" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2f.4</strong> Comparaison 
        r&eacute;gionale de la d&eacute;gradation des sols</p>
      <p>Source: UNU 1998</p></td>
  </tr>
</table>
<p><a name="fig2f4"></a>La d&eacute;gradation des sols et la baisse de la productivit&eacute; 
  peuvent relever de diff&eacute;rentes cat&eacute;gories : d&eacute;gradation 
  hydrologique et chimique, d&eacute;gradation physique ou d&eacute;gradation 
  biologique. La d&eacute;gradation hydrologique et chimique concerne l&#8217;uligination, 
  la salinisation et la pollution chimique ; elle peut &ecirc;tre caus&eacute;e 
  par l&#8217;utilisation d&#8217;une eau d&#8217;irrigation de mauvaise qualit&eacute; 
  et par la pollution de l&#8217;environnement. La d&eacute;gradation chimique&#8212;qui 
  provient de la pollution due aux d&eacute;chets industriels, aux ordures m&eacute;nag&egrave;res 
  ou aux rejets m&eacute;dicaux et miniers&#8212;peut aussi se manifester dans 
  certains sites. La d&eacute;gradation physique recouvre la d&eacute;t&eacute;rioration 
  de la structure du sol et l&#8217;apparition de couches tass&eacute;es ; elle 
  peut r&eacute;sulter d&#8217;un surstockage, de la mauvaise utilisation de machines-outils, 
  de l&#8217;exploitation de mines ou de carri&egrave;res, d&#8217;une uligination 
  fr&eacute;quente et de l&#8217;&eacute;rosion. La d&eacute;gradation biologique 
  fait r&eacute;f&eacute;rence &agrave; la disparition de nutriments et de micro-organismes 
  vitaux pour la sant&eacute; et la productivit&eacute; des v&eacute;g&eacute;taux, 
  et tient &agrave; l&#8217;&eacute;puisement de la fertilit&eacute; du sol provoqu&eacute;, 
  pour sa part, par des cultures intensives, l&#8217;&eacute;vacuation des r&eacute;sidus 
  de cultures, des carences en nutriments et une p&eacute;nurie de mati&egrave;res 
  organiques.</p>
<p>Cette d&eacute;gradation des sols en Afrique tient &agrave; la variabilit&eacute; 
  climatique et aux pratiques de gestion, auxquelles il faut ajouter des facteurs 
  physiques comme l&#8217;inclinaison des terrains et la structure des sols. Si 
  elle est le plus souvent associ&eacute;e &agrave; des zones de cultures et de 
  p&acirc;turage, cette d&eacute;gradation peut n&eacute;anmoins se manifester 
  dans les for&ecirc;ts, les zones bois&eacute;es et les savanes, dans les zones 
  urbaines et p&eacute;riurbaines et dans les zones prot&eacute;g&eacute;es. La 
  disparition des zones de for&ecirc;ts par exemple (due aux incendies, &agrave; 
  la s&eacute;cheresse, au surp&acirc;turage ou &agrave; des usages alternatifs 
  des terres) rend le sol plus sensible &agrave; l&#8217;&eacute;rosion provoqu&eacute;e 
  par le vent ou par la pluie, notamment sur les pentes escarp&eacute;es, dans 
  les zones de fortes pr&eacute;cipitations ou lorsque cela s&#8217;accompagne 
  de mauvaises pratiques de gestion, comme le surp&acirc;turage. L&#8217;ass&egrave;chement 
  des zones humides (&agrave; des fins agricoles ou de d&eacute;veloppement urbain) 
  perturbe le cycle hydrologique et rend les zones avoisinantes plus sujettes 
  aux inondations ; elles deviennent par ailleurs impropres au d&eacute;veloppement 
  de la flore et de la faune sauvages ou &agrave; l&#8217;exploitation de mati&egrave;res 
  premi&egrave;res pour la construction et l&#8217;artisanat. La transformation 
  d&#8217;habitats naturels en zones de culture ou de p&acirc;turage dans des 
  endroits inadapt&eacute;s peut aussi d&eacute;clencher des effets n&eacute;gatifs 
  de d&eacute;gradation par r&eacute;action, comme l&#8217;explique l&#8217;<a href="#box2f1">encadr&eacute; 
  2f.1</a></p>
<p><a name="box2f1"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2f.1 Evolution d&eacute;mographique et qualit&eacute; 
      des terres</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Dans les syst&egrave;mes agropastoraux traditionnels, 
              o&ugrave; la productivit&eacute; des sols d&eacute;clinait progressivement 
              avec les cultures intensives et le surp&acirc;turage, les agriculteurs 
              changeaient r&eacute;guli&egrave;rement de lieu pour laisser aux 
              terres &eacute;puis&eacute;es le temps de r&eacute;cup&eacute;rer. 
              Les syst&egrave;mes de production ont n&eacute;anmoins chang&eacute; 
              sous l&#8217;effet des pressions d&eacute;mographiques et &eacute;conomiques 
              et le rythme de conversion de l&#8217;habitat naturel s&#8217;est 
              intensifi&eacute;, entra&icirc;nant l&#8217;acc&eacute;l&eacute;ration 
              de la d&eacute;gradation des sols &agrave; cause d&#8217;une utilisation 
              minimale d&#8217;intrants et du raccourcissement des p&eacute;riodes 
              de jach&egrave;re n&eacute;cessaires &agrave; une maximisation de 
              la production &agrave; court terme. Ce qui a pour effet global d&#8217;augmenter 
              le nombre de terres utilis&eacute;es pour les cultures ou le p&acirc;turage, 
              afin de compenser les pertes dues &agrave; la d&eacute;gradation 
              des sols. Ces pratiques ont des cons&eacute;quences sur les habitats 
              naturels, la diversit&eacute; biologique et l&#8217;&eacute;cologie 
              et signifient que les besoins de production vivri&egrave;re ne sont 
              pas satisfaits. Certaines techniques ont permis d&#8217;augmenter 
              la productivit&eacute;, &agrave; long terme, tout en pr&eacute;servant 
              une base de ressources saine, notamment l&#8217;assolement des terres, 
              la diversification croissante des vari&eacute;t&eacute;s culturales, 
              l&#8217;utilisation de fumier animal et de r&eacute;sidus de culture 
              pour fertiliser les sols, la construction de haies coupe-vent et 
              l&#8217;agroforesterie.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source : UNU, 1998</td>
  </tr>
</table>
<p>Depuis les 30 derni&egrave;res ann&eacute;es, la structure des sols a&eacute;t&eacute; 
  ab&icirc;m&eacute;e, les nutriments ont &eacute;t&eacute; &eacute;puis&eacute;s 
  et la fragilit&eacute; face &agrave; l&#8217;&eacute;rosion s&#8217;est accrue, 
  du fait de diverses pratiques : augmentation de l&#8217;utilisation de produits 
  chimiques, inad&eacute;quation des &eacute;quipements et des technologies utilis&eacute;s 
  et culture non diversifi&eacute;e de plantations de rendement. L&#8217;irrigation 
  dans des zones de forte &eacute;vaporation, r&eacute;alis&eacute;e avec des 
  technologies inadapt&eacute;es, augmente par exemple la salinisation des sols, 
  car les pertes d&#8217;eau sont tr&egrave;s rapides et laissent une cro&ucirc;te 
  de sels qui se dissolvent imm&eacute;diatement. De m&ecirc;me, la pratique intense 
  du p&acirc;turage, notamment dans les zones &agrave; faible rendement et pour 
  un seul type de b&eacute;tail, peut ab&icirc;mer la v&eacute;g&eacute;tation 
  et conduire &agrave; un tassement des sols et &agrave; une &eacute;rosion acc&eacute;l&eacute;r&eacute;e. 
  Une &eacute;tude a constat&eacute; que le surp&acirc;turage &eacute;tait la 
  principale cause de d&eacute;gradation des sols en Afrique (50 pour cent) ; 
  viennent ensuite les mauvaises pratiques de gestion agricole (24 pour cent), 
  l&#8217;&eacute;limination de la v&eacute;g&eacute;tation (14 pour cent) et 
  la surexploitation (13 pour cent) (WRI, 1992). Entre 1980 et 1995, l&#8217;Afrique 
  a enregistr&eacute; une l&eacute;g&egrave;re diminution du p&acirc;turage permanent, 
  ce qui indique soit la conversion des terres &agrave; la culture, soit l&#8217;abandon 
  des terres du fait d&#8217;une d&eacute;gradation excessive, soit un m&eacute;lange 
  des deux (UNU, 1998).</p>
<p><i>Continue sur la page suivante</i></p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
