<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><em>Suite de la page pr&eacute;c&eacute;dente </em></p>
<p>La d&eacute;gradation des sols a une traduction visible : le taux d&#8217;&eacute;rosion. 
  Les informations sur ce ph&eacute;nom&egrave;ne en Afrique sont parcellaires 
  et propres &agrave; chaque pays, mais les estimations vont de 900 &agrave; 7 
  000 tonnes/km2/an (Rattan, 1988). Les &eacute;tudes sur les cons&eacute;quences 
  &eacute;conomiques de ce taux d&#8217;&eacute;rosion sont, elles aussi, localis&eacute;es 
  et vari&eacute;es, mais les estimations indiquent qu&#8217;elles peuvent atteindre 
  jusqu&#8217;&agrave; 9 pour cent du PIB (UNU, 1998). Cette &eacute;rosion ne 
  compromet pas uniquement la productivit&eacute; des cultures &agrave; venir 
  ; elle entra&icirc;ne aussi la s&eacute;dimentation des barrages et des fleuves, 
  l&#8217;asphyxie des habitats aquatiques et c&ocirc;tiers et l&#8217;eutrophisation. 
  Ces ph&eacute;nom&egrave;nes r&eacute;duisent &agrave; leur tour la diversit&eacute; 
  biologique de ces syst&egrave;mes et leur productivit&eacute;. Enfin, ces effets 
  se retrouvent dans l&#8217;appauvrissement &eacute;conomique et nutritionnel 
  des populations africaines.</p>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Depuis les 30 derni&egrave;res ann&eacute;es, 
        la structure des sols a &eacute;t&eacute; ab&icirc;m&eacute;e, les nutriments 
        ont &eacute;t&eacute; &eacute;puis&eacute;s et la fragilit&eacute; face 
        &agrave; l&#8217;&eacute;rosion s&#8217;est accrue, du fait de diverses 
        pratiques : augmentation de l&#8217;utilisation de produits chimiques, 
        inad&eacute;quation des &eacute;quipements et des technologies utilis&eacute;s 
        et culture non diversifi&eacute;e de plantations de rendement.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Les taux d&#8217;&eacute;rosion peuvent &ecirc;tre am&eacute;lior&eacute;s 
  et la fertilit&eacute; et la productivit&eacute; restaur&eacute;es gr&acirc;ce 
  &agrave; des pratiques agricoles adapt&eacute;es. L&#8217;exp&eacute;rience 
  r&eacute;cente de l&#8217;Afrique du Sud, de l&#8217;Ethiopie, du Kenya, du 
  Malawi, du S&eacute;n&eacute;gal et de la Somalie en t&eacute;moigne (Nana-Sinkam, 
  1995 ; Hoffman et Todd, 2000). Une initiative sur la fertilit&eacute; des sols 
  en Afrique subsaharienne a &eacute;t&eacute; con&ccedil;ue dans les ann&eacute;es 
  1990 et lanc&eacute;e &agrave; l&#8217;occasion du Forum alimentaire mondial 
  de 1996, pour r&eacute;pondre aux inqui&eacute;tudes grandissantes provoqu&eacute;es 
  par la d&eacute;gradation et l&#8217;&eacute;rosion. Il s&#8217;agit l&agrave; 
  d&#8217;une initiative participative, dont les partenaires techniques sont : 
  l&#8217;Association internationale de l&#8217;industrie des engrais, l&#8217;Institut 
  international de recherches sur les politiques alimentaires (IFPRI) ; le Centre 
  international pour la recherche en agroforesterie (ICRAF), le Centre international 
  pour le d&eacute;veloppement des engrais (IFDC), l&#8217;Organisation des Nations 
  Unies pour l&#8217;alimentation et l&#8217;agriculture (FAO) et la BM. L&#8217;approche 
  d&eacute;ploy&eacute;e associe r&eacute;forme de politique et adaptation des 
  technologies et vise &agrave; prot&eacute;ger les ressources naturelles et &agrave; 
  am&eacute;liorer le niveau de vie des agriculteurs gr&acirc;ce &agrave; la conception 
  et &agrave; la mise en &#339;uvre de programmes int&eacute;gr&eacute;s de gestion 
  des nutriments v&eacute;g&eacute;taux, qui utilisent les sources organiques 
  de nutriments disponibles et des engrais min&eacute;raux. Dans le cadre de ce 
  programme, la plupart des pays sont en train de pr&eacute;parer leurs plans 
  d&#8217;action nationaux pour la fertilit&eacute; des sols (Maene, 2001).</p>
<p>La d&eacute;sertification n&#8217;est qu&#8217;une manifestation pouss&eacute;e 
  &agrave; l&#8217;extr&ecirc;me de cette d&eacute;gradation dans les zones arides, 
  due &agrave; des facteurs climatiques et &agrave; des pratiques de gestion ; 
  les terres ne sont plus du tout productives. Les zones class&eacute;es comme 
  d&eacute;serts ou zones arides repr&eacute;sentent environ 66 pour cent du continent 
  africain et, aujourd&#8217;hui, 46 pour cent des terres restantes sont menac&eacute;es 
  de d&eacute;sertification, dont plus de la moiti&eacute; fortement ou tr&egrave;s 
  fortement menac&eacute;es (Reich et al., 2001). Les zones les plus fragiles 
  sont celles qui sont &agrave; la lisi&egrave;re des d&eacute;serts, comme l&#8217;indique 
  la<a href="#fig2f5"> figure 2f.5</a>, elles repr&eacute;sentent 5 pour cent 
  des terres et abritent actuellement environ 22 millions de personnes (Reich 
  et al., 2001). L&#8217;&eacute;volution du climat devrait faire diminuer les 
  pr&eacute;cipitations, augmenter l&#8217;&eacute;vaporation et renforcer encore 
  la variabilit&eacute; et l&#8217;impr&eacute;visibilit&eacute; des pr&eacute;cipitations 
  dans la plupart des zones africaines (GIEC, 1998 ; GIEC, 2001), ce qui devrait 
  accro&icirc;tre la vuln&eacute;rabilit&eacute; aux s&eacute;cheresses et &agrave; 
  la d&eacute;sertification. Associ&eacute;s &agrave; une pression continue pour 
  la croissance &eacute;conomique et &agrave; une augmentation d&eacute;mographique 
  rapide sur toute la r&eacute;gion, ces ph&eacute;nom&egrave;nes menaceront encore 
  davantage la s&eacute;curit&eacute; alimentaire, &agrave; moins de concevoir 
  et d&#8217;introduire des politiques coh&eacute;rentes de r&eacute;gime foncier 
  et de gestion.</p>
<h4>Am&eacute;liorer la qualit&eacute; de la terre et la productivit&eacute;</h4>
<p>Conscients de leur vuln&eacute;rabilit&eacute; due &agrave; l&#8217;amoindrissement 
  de la qualit&eacute; des terres et &agrave; la d&eacute;sertification, les pays 
  africains ont largement contribu&eacute; &agrave; la cr&eacute;ation, en 1992, 
  de la Convention des Nations Unies sur la lutte contre la s&eacute;cheresse 
  et la d&eacute;sertification (CNULD) dans les pays connaissant de graves s&eacute;cheresses 
  ou une s&eacute;rieuse d&eacute;sertification, notamment en Afrique (CNULD, 
  2000). Depuis, la plupart des pays africains se sont attaqu&eacute;s &agrave; 
  l&#8217;&eacute;laboration de plans d&#8217;action nationaux, accompagn&eacute;s 
  de campagnes de sensibilisation des populations et, en 2001, 17 pays avaient 
  finalis&eacute; et officiellement adopt&eacute; leurs programmes (CNULD, 2001). 
  Des plans d&#8217;action ont &eacute;galement &eacute;t&eacute; &eacute;labor&eacute;s 
  &agrave; l&#8217;&eacute;chelle sousr&eacute;gionale : en Afrique du Nord sur 
  l&#8217;initiative de l&#8217;Union du Maghreb arabe (UMA), en Afrique occidentale 
  gr&acirc;ce au Comit&eacute; permanent inter-Etats de lutte contre la s&eacute;cheresse 
  dans le Sahel (CILSS), en Afrique orientale avec l&#8217;Autorit&eacute; intergouvernementale 
  pour le d&eacute;veloppement (AIGD) et en Afrique australe avec la Communaut&eacute; 
  de d&eacute;veloppement de l&#8217;Afrique australe (SADC) (CNULD, 2001). Un 
  programme r&eacute;gional d&#8217;action est &eacute;galement en cours de pr&eacute;paration 
  ; sa coordination sera assur&eacute;e par la Banque africaine de d&eacute;veloppement 
  (BAD) &agrave; Abidjan. La d&eacute;sertification, la pauvret&eacute;, les pressions 
  d&eacute;veloppementalistes et les facteurs climatiques interagissent de mani&egrave;re 
  complexe sur la s&eacute;curit&eacute; alimentaire. Il est donc crucial que 
  les questions de d&eacute;sertification soient trait&eacute;es dans un cadre 
  de d&eacute;veloppement et selon une approche participative, qui associera les 
  r&eacute;formes politiques et juridiques, les strat&eacute;gies de d&eacute;veloppement 
  &eacute;conomique et social, une r&eacute;forme des r&eacute;gimes fonciers, 
  les partenariats internationaux, le renforcement des capacit&eacute;s et la 
  viabilit&eacute; financi&egrave;re.</p>
<p><b><a name="fig2f5"></a></b> </p>
<table border="0" cellspacing="0" cellpadding="2" width="246" align="center">
  <tr> 
    <td class="figure"><a href="fig2f5.htm"><img src="images/fig2f5s.gif" width="246" height="320" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2f.5</strong> Vuln&eacute;rabilit&eacute; 
        de l&#8217;Afrique face &agrave; la d&eacute;sertification</p>
      <p>Source: Reich and others 2001</p></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
