<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>DROITS FONCIERS</h3>
<p>En Afrique, la question des droits fonciers, excessivement complexe et politiquement 
  et socialement sensible, est &eacute;troitement li&eacute;e aux questions de 
  pauvret&eacute; et de d&eacute;gradation des sols. Nous utiliserons tout au 
  long de cette &eacute;tude les termes suivants, que nous pr&eacute;cisons ici 
  afin d&#8217;&eacute;viter toute ambigu&iuml;t&eacute; ou confusion :</p>
<ul>
  <li> les &laquo; droits fonciers &raquo; recouvrent les droits d&#8217;acc&egrave;s 
    &agrave; la terre et aux ressources ;</li>
  <li> le &laquo; r&eacute;gime foncier &raquo; fait r&eacute;f&eacute;rence aux 
    conditions et aux accords institutionnels r&eacute;gissant la propri&eacute;t&eacute; 
    de la terre ;</li>
  <li> la &laquo; r&eacute;forme agraire &raquo; comprend la r&eacute;forme des 
    droits fonciers et des politiques, mais aussi la redistribution ou la r&eacute;allocation 
    physique des terres ;</li>
  <li> la &laquo; restitution des terres &raquo; &eacute;voque le fait de rendre 
    aux populations locales les terres qui avaient &eacute;t&eacute; ali&eacute;n&eacute;es 
    &agrave; l&#8217;&eacute;poque du colonialisme ou de l&#8217;apartheid.</li>
</ul>
<p>Les r&eacute;gimes fonciers africains traditionnels avaient &eacute;t&eacute; 
  con&ccedil;us en fonction de l&#8217;&eacute;volution des conditions physiques 
  et des cultures, m&ecirc;me s&#8217;ils &eacute;taient largement centr&eacute;s 
  sur l&#8217;acc&egrave;s de la communaut&eacute; aux ressources et sur le partage 
  des gains. Le droit d&#8217;occupation &eacute;tait rarement enregistr&eacute; 
  ou consign&eacute; par &eacute;crit et les droits fonciers se transmettaient 
  surtout par h&eacute;ritage ou par le biais d&#8217;autres m&eacute;canismes 
  r&eacute;glementaires et distributifs. Ces syst&egrave;mes traditionnels assurent 
  davantage le respect du droit d&#8217;occupation que ne veulent bien l&#8217;admettre 
  en g&eacute;n&eacute;ral lespartisans de syst&egrave;me fonciers individuels, 
  m&ecirc;me si les femmes y ont en g&eacute;n&eacute;ral un statut inf&eacute;rieur 
  &agrave; celui des hommes (Cleaver et Schreiber, 1994). L&#8217;ins&eacute;curit&eacute; 
  des femmes &agrave; cet &eacute;gard est illustr&eacute;e dans l&#8217;<a href="#box2f2">encadr&eacute; 
  2f.2</a>. Dans les communaut&eacute;s d&#8217;&eacute;leveurs, la terre peut 
  aussi bien &ecirc;tre soumise &agrave; un r&eacute;gime foncier que libre d&#8217;acc&egrave;s. 
  Dans ce cas, l&#8217;acc&egrave;s est contr&ocirc;l&eacute; en fonction de l&#8217;abondance 
  saisonni&egrave;re des ressources et fix&eacute; par des syst&egrave;mes traditionnels 
  de gouvernance. La mobilit&eacute; des communaut&eacute;s pastorales les pr&eacute;munit 
  ainsi contre les changements climatiques et assure une plus grande s&eacute;curit&eacute; 
  alimentaire.</p>
<p><a name="box2f2"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2f.2 Les femmes et le r&eacute;gime foncier</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Dans la quasi-totalit&eacute; des pays africains, 
              les lois modernes et traditionnelles favorisent une d&eacute;tention 
              de la terre et un contr&ocirc;le des ressources fond&eacute;s sur 
              le patriarcat. Les femmes peuvent se voir, &agrave; titre temporaire, 
              accorder un droit d&#8217;acc&egrave;s aux ressources par l&#8217;interm&eacute;diaire 
              de leur p&egrave;re ou de leur mari,mais en cas de veuvage, elles 
              peuvent &ecirc;tre oblig&eacute;es d&#8217;abandonner leurs terres. 
              On constate aussi un biais financier en faveur de la propri&eacute;t&eacute; 
              masculine, dans la mesure o&ugrave; les femmes ont tendance &agrave; 
              avoir des revenus inf&eacute;rieurs &agrave; ceux des hommes et 
              n&#8217;ont donc pas les moyens d&#8217;acheter une terre ou d&#8217;acc&eacute;der 
              &agrave; des syst&egrave;mes de cr&eacute;dit. Les femmes subissent 
              &eacute;galement une discrimination dans la qualit&eacute; des terres 
              qui leur sont attribu&eacute;es et se retrouvent souvent avec des 
              terres &agrave; faible rendement et &eacute;loign&eacute;es du village. 
              De nombreux pays africains ont cependant entrepris une r&eacute;forme 
              agraire et l&#8217;acc&egrave;s &agrave; la terre, ainsi que les 
              syst&egrave;mes de propri&eacute;t&eacute; et d&#8217;enregistrement 
              mis en place, contribuent &agrave; r&eacute;&eacute;quilibrer les 
              choses, en reconnaissant les droits des groupes vuln&eacute;rables, 
              notamment des femmes, des minorit&eacute;s, des groupes ethniques 
              et des populations nomades.</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<p>Les r&eacute;gimes coloniaux et puis ind&eacute;pendants des d&eacute;buts 
  pensaient n&eacute;anmoins que ces r&eacute;gimes fonciers et ces syst&egrave;mes 
  d&#8217;acc&egrave;s traditionnels &eacute;taient pr&eacute;caires et peu adapt&eacute;s 
  au d&eacute;veloppement commercial d&#8217;une agriculture s&eacute;dentaire 
  et &agrave; une croissance &eacute;conomique classique (Cleaver et Schreiber, 
  1994 ; Toulmin et Longbottom, 1997). La terre a ainsi &eacute;t&eacute; largement 
  nationalis&eacute;e, pour &ecirc;tre ensuite redistribu&eacute;e selon des crit&egrave;res 
  discriminatoires de richesse, de race ou de sexe (Cleaver et Schreiber, 1994). 
  Les conflits qui sont n&eacute;s de la confrontation de r&eacute;gimes fonciers 
  traditionnels avec un r&eacute;gime et des politiques d&#8217;acc&egrave;s &laquo; 
  modernes &raquo; ont entra&icirc;n&eacute; une mauvaise gestion des ressources 
  et des litiges entre utilisateurs. Dans l&#8217;Etat insulaire de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien des Comores, par exemple, trois r&eacute;gimes 
  fonciers coexistent : le r&eacute;gime traditionnel, le r&eacute;gime colonial 
  et le r&eacute;gime islamique (RFIC, 1998). Les meilleures terres sont r&eacute;serv&eacute;es 
  aux cultures de rendement, essentiellement destin&eacute;es aux exportations, 
  et les petits exploitants et les agriculteurs de subsistance se retrouvent avec 
  des terres moins productives, parfois m&ecirc;me &agrave; faible rendement, 
  comme notamment les pentes escarp&eacute;es. Faute d&#8217;un terrassement appropri&eacute;, 
  ces zones sont fortement sujettes &agrave; l&#8217;&eacute;rosion (COMESA, 2001). 
  L&#8217;Afrique du Sud offre un exemple parlant de l&#8217;extr&ecirc;me in&eacute;galit&eacute; 
  de la r&eacute;partition des terres, o&ugrave; l&#8217;acc&egrave;s moyen par 
  personne va d&#8217;&agrave; peine plus de 1 ha pour les agriculteurs noirs 
  &agrave; 1 570 ha pour les agriculteurs blancs (SARIPS, 2000). A cette situation 
  difficile des droits d&#8217;acc&egrave;s et de la s&eacute;curit&eacute; alimentaire 
  en Afrique vient s&#8217;ajouter la pression d&eacute;mographique, qui entra&icirc;ne 
  une parcellisation des terres toujours plus importante du fait du syst&egrave;me 
  traditionnel d&#8217;h&eacute;ritages et de sous-divisions. Chaque g&eacute;n&eacute;ration 
  h&eacute;ritant d&#8217;une parcelle toujours plus petite, la taille moyenne 
  des exploitations par famille diminue et renforce encore l&#8217;ins&eacute;curit&eacute; 
  alimentaire.</p>
<p>Depuis quelques d&eacute;cennies, les pouvoirs publics ont compris que la gestion 
  centralis&eacute;e des ressources naturelles n&#8217;&eacute;tait pas non plus 
  adapt&eacute;e et des processus de r&eacute;forme agraire sont en cours dans 
  de nombreux pays. L&#8217;octroi de titres de propri&eacute;t&eacute; individuels 
  pourrait &ecirc;tre par exemple une bonne solution dans les zones urbaines, 
  mais dans les zones d&#8217;&eacute;levage, la propri&eacute;t&eacute; communautaire 
  reste sans doute plus viable. La reconnaissance juridique de pratiques traditionnelles 
  d&#8217;exploitation des terres pourrait permettre d&#8217;&eacute;viter la 
  surexploitation des ressources due &agrave; l&#8217;absence de sentiment de 
  propri&eacute;t&eacute; et &agrave; la recherche de b&eacute;n&eacute;fices 
  suppl&eacute;mentaires (le fameux &laquo; drame des biens communaux &raquo;). 
  Le Mozambique fait partie des pays qui ont commenc&eacute; &agrave; d&eacute;limiter 
  les terres communautaires et, en Tanzanie, la loi sur les terres villageoises 
  pr&eacute;voit pour les &eacute;leveurs un droit de propri&eacute;t&eacute; 
  collectif sur la terre (DFID, 1999). L&#8217;instauration de droits de propri&eacute;t&eacute; 
  et d&#8217;une gestion communautaires pour les for&ecirc;ts sacr&eacute;es appara&icirc;t 
  &eacute;galement comme un moyen efficace de pr&eacute;server les for&ecirc;ts 
  (Alden Wiley, 2000). En Ouganda, la loi agraire de 1998 s&#8217;efforce de concilier 
  r&eacute;gimes foncier et politique d&#8217;acc&egrave;s traditionnels et modernes 
  en autorisant l&#8217;enregistrement juridique des droits traditionnels sur 
  la terre, la repr&eacute;sentation des autorit&eacute;s traditionnelles dans 
  la r&eacute;solution des conflits et la cr&eacute;ation d&#8217;associations 
  agraires communales. Une certaine confusion persiste n&eacute;anmoins chez les 
  gens quant &agrave; leurs droits et la mise en &#339;uvre de cette loi n&#8217;a 
  pu se poursuivre &agrave; cause d&#8217;une p&eacute;nurie de ressources (DFID, 
  1999). Autre composante cl&eacute; du d&eacute;bat sur les processus de r&eacute;forme 
  agraire : les cons&eacute;quences des diff&eacute;rents r&eacute;gimes fonciers 
  sur l&#8217;investissement dans la gestion des ressources et sur la productivit&eacute;. 
  Les preuves selon lesquelles la production de subsistance serait moins efficace 
  ne sont toujours pas concluantes et les comparaisons sont d&eacute;licates du 
  fait de l&#8217;imperfection des march&eacute;s et de l&#8217;in&eacute;galit&eacute; 
  d&#8217;acc&egrave;s &agrave; ces march&eacute;s. Le r&ocirc;le du secteur priv&eacute; 
  devra faire l&#8217;objet de r&eacute;flexions approfondies et une strat&eacute;gie 
  tr&egrave;s lisible d&#8217;utilisation des terres et de production devra &ecirc;tre 
  &eacute;labor&eacute;e et comprise par toutes les parties prenantes avant sa 
  mise en &#339;uvre. Faute de quoi, l&#8217;on risque d&#8217;assister &agrave; 
  un effondrement de la production pendant la phase de transition (DFID, 1999).</p>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Depuis les 30 derni&egrave;res ann&eacute;es, 
        la structure des sols a &eacute;t&eacute; ab&icirc;m&eacute;e, les nutriments 
        ont &eacute;t&eacute; &eacute;puis&eacute;s et la fragilit&eacute; face 
        &agrave; l&#8217;&eacute;rosion s&#8217;est accrue, du fait de diverses 
        pratiques : augmentation de l&#8217;utilisation de produits chimiques, 
        inad&eacute;quation des &eacute;quipements et des technologies utilis&eacute;s 
        et culture non diversifi&eacute;e de plantations de rendement.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p> Il existe d&#8217;autres sujets de pr&eacute;occupation, qui demandent de 
  poursuivre les discussions : les moyens dont il faudrait disposer pour cr&eacute;er 
  des institutions efficaces et reconnues comme l&eacute;gitimes pour g&eacute;rer 
  les droits fonciers, la mise en &#339;uvre d&#8217;instruments de march&eacute; 
  pour la redistribution des terres, la question de la restitution des terres 
  et le probl&egrave;me de la marginalisation persistante des femmes, des populations 
  indig&egrave;nes, des bergers et des chasseurs-cueilleurs (DFID, 1999). Le r&ocirc;le 
  de l&#8217;Etat, en tant que promoteur et gestionnaire de la r&eacute;forme 
  agraire, fait lui aussi l&#8217;objet d&#8217;un examen approfondi, notamment 
  au Zimbabwe, o&ugrave; la question des terres est au c&#339;ur de la campagne 
  &eacute;lectorale des diff&eacute;rents partis politiques (Moyo, 2002).</p>
<p>La r&eacute;forme a pris un retard consid&eacute;rable et les pouvoirs publics 
  continuent de d&eacute;tenir un droit de propri&eacute;t&eacute; de jure sur 
  la plupart des zones rurales africaines. Par opposition, et cela d&eacute;coule 
  souvent de cette situation, les communaut&eacute;s rurales et les individus 
  exercent un droit de facto sur les terres et les ressources, qui s&#8217;appuie 
  sur des droits fonciers traditionnels et qui leur permet d&#8217;exprimer leur 
  m&eacute;contentement face &agrave; la lenteur des r&eacute;formes (Cousins, 
  2000). Dans certains cas, essentiellement en Afrique australe o&ugrave; l&#8217;in&eacute;galit&eacute; 
  en mati&egrave;re d&#8217;acc&egrave;s et de propri&eacute;t&eacute; &eacute;tait 
  criante, le processus de r&eacute;forme a &eacute;t&eacute; d&eacute;clench&eacute; 
  par des actions d&eacute;monstratives et parfois violentes. De graves affrontements 
  ont ainsi &eacute;t&eacute; enregistr&eacute;s au Zimbabwe, en r&eacute;action 
  &agrave; une occupation ill&eacute;gale des terres (voir par exemple Drimie 
  et Mbaya, 2001).</p>
<p>La r&eacute;forme agraire est une question extr&ecirc;mement sensible qui suscite 
  bien des controverses. Elle n&eacute;cessite donc un certain doigt&eacute;. 
  Les politiques doivent tenir compte de l&#8217;environnement et des objectifs 
  propres &agrave; chaque pays, dans le cadre d&#8217;un d&eacute;veloppement 
  g&eacute;n&eacute;ral. Elles n&eacute;cessiteront obligatoirement des r&eacute;dactions 
  successives et l&#8217;implication de toutes les parties prenantes, notamment 
  des personnes marginalis&eacute;es (Drimie et Mbaya, 2001).</p>
<p>Nous allons examiner plus en profondeur dans les parties qui suivent les questions 
  et les politiques li&eacute;es aux ressources agraires dans chacune des sous-r&eacute;gions 
  africaines.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
