<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE DU NORD</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2f1.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2f1s.jpg" width="300" height="371" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Projet d&#8217;irrigation &agrave; petite 
        &eacute;chelle : un nomade b&eacute;douin d&eacute;tourne un cours d&#8217;eau 
        pour arroser ses cultures</p>
      <p>Nigel Dickinson/Still Pictures</p></td>
  </tr>
</table>
<p> Du fait de l&#8217;extr&ecirc;me aridit&eacute; du climat en Afrique du Nord, 
  la p&eacute;nurie de terres arables (ou de terres qui pourraient se pr&ecirc;ter 
  aux cultures) y constitue un grave probl&egrave;me. Le taux annuel de pr&eacute;cipitations 
  repr&eacute;sente &agrave; peine 7 pour cent du total africain, avec de fortes 
  variations d&#8217;une ann&eacute;e sur l&#8217;autre et au cours d&#8217;une 
  m&ecirc;me ann&eacute;e (FAO, 1995b). La r&eacute;partition de ces pr&eacute;cipitations 
  entre les diff&eacute;rents pays varie, elle aussi, le Soudan en recevant 70 
  pour cent, contre &agrave; peine 3 pour cent pour l&#8217;Egypte, o&ugrave; 
  plus de 90 pour cent des pr&eacute;cipitations sont perdues &agrave; cause de 
  l&#8217;&eacute;vaporation ou de la transpiration (FAO, 1995b). Ces rudes conditions 
  climatiques, associ&eacute;es &agrave; des sols superficiels tr&egrave;s sensibles 
  &agrave; l&#8217;&eacute;rosion, font de l&#8217;agriculture une activit&eacute; 
  tr&egrave;s pr&eacute;caire. Les terres arables repr&eacute;sentent 26,4 pour 
  cent de la superficie totale, dont 18,7 pour cent sont actuellement cultiv&eacute;es, 
  m&ecirc;me si les surfaces cultiv&eacute;es vont de 2,6 pour cent en Egypte 
  &agrave; 77,4 pour cent au Maroc (FAOSTAT, 2001). Les prairies occupent pr&egrave;s 
  de 13 pour cent de la superficie totale (en Alg&eacute;rie et au Soudan essentiellement) 
  bien que, depuis 50 ans, la moiti&eacute; de ces terres ait &eacute;t&eacute; 
  reconquise &agrave; des fins de culture (OADA, 1998 ; Le Houerou, 1997).</p>
<p>En d&eacute;pit de fortes contraintes physiques, l&#8217;agriculture et l&#8217;&eacute;levage 
  contribuent pour beaucoup &agrave; la richesse de ces pays et participent de 
  leurs modes de vie traditionnels. L&#8217;agriculture dans cette sous-r&eacute;gion 
  est donc en train de se d&eacute;doubler&#8212;avec un secteur agroalimentaire 
  de haute technologie, en pleine expansion, qui se d&eacute;veloppe aux c&ocirc;t&eacute;s 
  d&#8217;une agriculture traditionnelle de petits exploitants. Dans pratiquement 
  tous ces pays, certains agriculteurs moissonnent toujours &agrave; la main, 
  alors que l&#8217;agriculture de rendement est lourdement m&eacute;canis&eacute;e, 
  faisant appel &agrave; des syst&egrave;mes d&#8217;irrigation extr&ecirc;mement 
  sophistiqu&eacute;s et utilisant tracteurs, charrues polysocs et moissonneuses-batteuses. 
  Il est urgent d&#8217;int&eacute;grer ces deux secteurs et d&#8217;exploiter 
  les connaissances des uns et des autres (Lycett, 1987).</p>
<h3>IMPORTANCE DES CULTURES ET DE L&#8217;ELEVAGE EN AFRIQUE DU NORD</h3>
<p>En 1990, l&#8217;agriculture employait pr&egrave;s de 37 pour cent de la main-d&#8217;&#339;uvre 
  des pays arabes et 69 pour cent au Soudan ; la part du secteur dans les pays 
  arabes a donc fortement diminu&eacute;, le taux &eacute;tant de 51 pour cent 
  dans les ann&eacute;es 1970 et 80 (Banque mondiale, 2001). Les principales cultures 
  de la sous-r&eacute;gion sont les c&eacute;r&eacute;ales (bl&eacute;, orge, 
  riz et sorgho), les fruits (agrumes, dattes et olives), les l&eacute;gumes (haricots), 
  le sucre (de betterave et de canne) et les noix et les graines (s&eacute;same 
  et arachides). Les exportations agricoles de l&#8217;Afrique du Nord (Soudan 
  exclu) s&#8217;&eacute;levaient en 1999 &agrave; 2 451 millions d&#8217;USD 
  en 1997, avec une valeur ajout&eacute;e agricole de 13 pour cent du PIB (Banque 
  mondiale, 2001). L&#8217;agriculture de rendement d&eacute;pend largement de 
  l&#8217;irrigation et de l&#8217;utilisation d&#8217;engrais. En Egypte par 
  exemple, toutes les terres cultiv&eacute;es sont irrigu&eacute;es, &agrave; 
  l&#8217;inverse d&#8217;autres pays o&ugrave; la proportion est moindre (FAO, 
  1995b). Depuis dix ans, les pays d&#8217;Afrique du Nord ont utilis&eacute; 
  entre un et 1,5 million de tonnes d&#8217;engrais par an, repr&eacute;sentant 
  plus ou moins 45 pour cent de la consommation africaine totale (Banque mondiale, 
  2001).</p>
<p>La population des pays d&#8217;Afrique du Nord a doubl&eacute; entre 1970 et 
  2000 (passant de 85 millions d&#8217;habitants &agrave; 174 millions) et continue 
  de progresser &agrave; un taux annuel moyen de 2 pour cent (PNUD, 1996 ; Banque 
  mondiale, 2001). Ce ph&eacute;nom&egrave;ne, ajout&eacute; &agrave; une consommation 
  et une demande croissantes d&#8217;aliments de luxe (Miladi, 1999), est &agrave; 
  l&#8217;origine d&#8217;une pression grandissante sur la production agricole 
  et sur les ressources naturelles. Les r&eacute;ponses con&ccedil;ues pour faire 
  face &agrave; cette demande ont port&eacute; par exemple sur le renforcement 
  de l&#8217;intensit&eacute; culturale, l&#8217;augmentation des zones cultiv&eacute;es 
  et une irrigation intensive associ&eacute;e &agrave; l&#8217;utilisation d&#8217;engrais 
  et d&#8217;autres intrants (FAOSTAT, 2001).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
