<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE LA TERRE ET PRODUCTIVITE EN AFRIQUE DU NORD</h3>
<p>La qualit&eacute; de la terre et la productivit&eacute; sont en baisse constante 
  dans les zones cultiv&eacute;es, les prairies et les for&ecirc;ts, toutes zones 
  qui subissent un certain nombre de pressions : croissance rapide de la population, 
  agressions climatiques et s&eacute;cheresse, surp&acirc;turage, d&eacute;forestation 
  et d&eacute;boisement, exploitation des terres &agrave; faible rendement, r&eacute;gime 
  foncier d&eacute;favorable, production agricole et politiques commerciales irrationnelles 
  (El Bagouri, 2000). </p>
<p>Les for&ecirc;ts et les zones bois&eacute;es sont rapidement sacrifi&eacute;es, 
  &agrave; mesure de l&#8217;augmentation des besoins en bois de chauffage et 
  de la volont&eacute; de cultiver les terres ainsi r&eacute;cup&eacute;r&eacute;es. 
  Non seulement cela a pour effet de r&eacute;duire l&#8217;habitat et les ressources 
  naturelles disponibles dans les for&ecirc;ts, mais l&#8217;usure des couches 
  superficielles et la disparition de toute protection augmentent dans ces zones 
  le risque d&#8217;&eacute;rosion &eacute;olienne ou pluviale et les dangers 
  d&#8217;inondation et d&#8217;affaissement de terrain. En Egypte, les cultures 
  sont concentr&eacute;es dans une &eacute;troite bande autour du Nil (repr&eacute;sentant 
  3,5 pour cent de la superficie terrestre du pays) et entour&eacute;es de part 
  et d&#8217;autre par le d&eacute;sert. Dans ces zones &agrave; la lisi&egrave;re 
  des d&eacute;serts, l&#8217;&eacute;rosion &eacute;olienne est une v&eacute;ritable 
  menace et risque de toucher la production agricole en bordure des zones cultiv&eacute;es. 
  Afin de ralentir les effets de cette &eacute;rosion &eacute;olienne, les autorit&eacute;s 
  &eacute;gyptiennes ont con&ccedil;u un plan &agrave; long terme d&#8217;&eacute;dification 
  d&#8217;une ceinture protectrice constitu&eacute;e d&#8217;une couverture v&eacute;g&eacute;tale 
  vivace (FAO/AGL, 2000). </p>
<p> Les zones non irrigu&eacute;es souffrent profond&eacute;ment de p&eacute;riodes 
  de s&eacute;cheresse prolong&eacute;es ou r&eacute;p&eacute;t&eacute;es et de 
  syst&egrave;mes d&#8217;agriculture inadapt&eacute;s qui ont, pour leur part, 
  &eacute;t&eacute; encourag&eacute;s par des politiques et des pressions macro&eacute;conomiques. 
  Au Soudan, par exemple, les agriculteurs &laquo; itin&eacute;rants &raquo; ont 
  entra&icirc;n&eacute; une diminution g&eacute;n&eacute;ralis&eacute;e de la 
  productivit&eacute;, &agrave; cause d&#8217;une exploitation du sorgho incontr&ocirc;l&eacute;e 
  et utilisant peu d&#8217;intrants (Lusk, 1987). Les prix &eacute;lev&eacute;s 
  auxquels se n&eacute;gocie cette c&eacute;r&eacute;ale ont pouss&eacute; &agrave; 
  une monoculture extensive, faisant peu cas des p&eacute;riodes de jach&egrave;re 
  mal programm&eacute;es ou trop courtes pour laisser &agrave; la terre le temps 
  de r&eacute;cup&eacute;rer, et ne recourant pas aux cultures alternatives qui 
  permettraient de r&eacute;introduire dans le sol les nutriments absorb&eacute;s 
  par le sorgho. Cette pratique a provoqu&eacute; une grave &eacute;rosion, &eacute;olienne 
  ou hydraulique, une diminution de la fertilit&eacute; des terres et une perte 
  de la diversit&eacute; biologique, &agrave; cause de la d&eacute;gradation de 
  la couverture v&eacute;g&eacute;tale naturelle et de la d&eacute;forestation. 
  En Egypte, cette perte de fertilit&eacute; est compens&eacute;e par un recours, 
  assez intensif par rapport aux autres pays d&#8217;Afrique, &agrave; des engrais 
  min&eacute;raux&#8212;essentiellement des engrais azot&eacute;s et phosphoreux&#8212;ce 
  pays pratiquant peu l&#8217;utilisation d&#8217;engrais organiques ou de r&eacute;sidus 
  de culture (FAO/AGL, 2000).</p>
<p>Les zones de cultures irrigu&eacute;es pr&eacute;sentent des signes de d&eacute;gradation 
  chimique : augmentation de la salinit&eacute; des sols, uligination et pollution. 
  L&#8217;irrigation dans des zones &agrave; forte &eacute;vaporation naturelle 
  et o&ugrave; les syst&egrave;mes d&#8217;&eacute;coulement sont inadapt&eacute;s 
  conduit par exemple &agrave; l&#8217;accumulation de fortes quantit&eacute;s 
  de sels solubles dans le sol superficiel. Depuis 30 ans, on trouve de plus en 
  plus souvent ces sols alt&eacute;r&eacute;s par le sel ou salinis&eacute;s, 
  cons&eacute;quences de l&#8217;utilisation d&#8217;une eau de drainage saline 
  et d&#8217;une eau d&#8217;irrigation saum&acirc;tre (Goossens, Ghabour, Ongena 
  et Gad, 1994 ; FAO, 1994 ; Framji, 1974). En Egypte, 30 &agrave; 40 pour cent 
  des terres cultiv&eacute;es irrigu&eacute;es sont aujourd&#8217;hui alt&eacute;r&eacute;es 
  par le sel (la majorit&eacute; d&#8217;entre elles se situe dans la partie septentrionale 
  du pays, autour du delta du Nil), ce qui repr&eacute;sente une perte de productivit&eacute; 
  de 15 pour cent (FAO/AGL, 2000). Cette r&eacute;gion est d&eacute;sormais un 
  &laquo; point n&eacute;vralgique &raquo; de la salinisation des terres, comme 
  le sont les bassins fluviaux les plus fertiles d&#8217;Asie et d&#8217;Am&eacute;rique 
  latine (Scherr et Yadav, 1996, dans FAO, 2000b).</p>
<p>Il est possible d&#8217;infl&eacute;chir la tendance &agrave; la salinisation 
  et &agrave; la d&eacute;gradation hydrologique des sols en am&eacute;liorant 
  le lessivage et l&#8217;&eacute;coulement des eaux d&#8217;irrigation, en nivelant 
  les terrains (pour &eacute;viter que l&#8217;eau d&#8217;irrigation ne stagne), 
  en r&eacute;pandant du gypse, des mati&egrave;res organiques et du fumier et 
  en s&eacute;lectionnant des esp&egrave;ces r&eacute;sistantes au sel pour les 
  programmes de mise en valeur des terres (FAO/AGL, 2000).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2f2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2f2s.jpg" width="300" height="213" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Steppe et alfa, r&eacute;serve de Mergueb, 
        Alg&eacute;rie</p>
      <p>Arnaud Greth/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2f2"></a>Les prairies sont quant &agrave; elles victimes de pratiques 
  de surstockage d&#8217;animaux et de surp&acirc;turage, d&#8217;une mauvaise 
  gestion des terres, qui va souvent de pair avec des politiques fonci&egrave;res 
  mal con&ccedil;ues ou inadapt&eacute;es, et de la conversion en terres de culture. 
  Les effets de cette d&eacute;gradation des sols sur l&#8217;environnement sont 
  nombreux : amoindrissement de la qualit&eacute; de l&#8217;eau due &agrave; 
  la s&eacute;dimentation et &agrave; la pollution, de sorte que l&#8217;eau n&#8217;est 
  plus potable et inutilisable pour l&#8217;irrigation, navigation fluviale compromise 
  et augmentation des d&eacute;penses de contr&ocirc;le des inondations et d&#8217;entretien 
  des barrages. Enfin, la productivit&eacute; s&#8217;en trouve r&eacute;duite, 
  ce qui a des cons&eacute;quences &agrave; court terme et &agrave; long terme 
  sur la s&eacute;curit&eacute;. Selon la FAO (FAO/AGL, 2000), 5 pour cent seulement 
  des terres cultiv&eacute;es en Egypte sont dans un &eacute;tat excellent, 40 
  pour cent sont consid&eacute;r&eacute;es comme &eacute;tant en bon &eacute;tat 
  et les autres 55 pour cent sont consid&eacute;r&eacute;es comme &eacute;tant 
  dans un &eacute;tat m&eacute;diocre ou mauvais. La FAO estime par ailleurs la 
  perte g&eacute;n&eacute;rale de productivit&eacute;, du fait de cette d&eacute;gradation 
  des sols, &agrave; 53 pour cent (FAO/AGL, 2000).</p>
<p>Selon Reich et al. (2001), les zones les plus menac&eacute;es par la d&eacute;sertification 
  sont celles qui se trouvent &agrave; la lisi&egrave;re des d&eacute;serts et, 
  au sein de ces zones, celles o&ugrave; la densit&eacute; de population est &eacute;lev&eacute;e 
  et o&ugrave; les pratiques de gestion de l&#8217;eau ne tiennent aucun compte 
  des contraintes climatiques ou physiques. Selon cette d&eacute;finition, d&#8217;immenses 
  superficies en Afrique du Nord sont v&eacute;ritablement menac&eacute;es par 
  la d&eacute;sertification, tout autour du Sahara et dans la r&eacute;gion sah&eacute;lienne 
  aride. En Alg&eacute;rie par exemple, le d&eacute;sert occupe 85 pour cent de 
  la superficie terrestre et sur les 15 pour cent restants, 14 pour cent sont 
  moyennement, fortement ou extr&ecirc;mement menac&eacute;s par la d&eacute;sertification 
  (Reich et al., 2001). Au Maroc, ces chiffres sont de 52 pour cent pour les terres 
  susceptibles de conna&icirc;tre une d&eacute;sertification et de 45 pour cent 
  pour les zones qui sont moyennement, fortement ou extr&ecirc;mement menac&eacute;es 
  par la d&eacute;sertification (Reich et al., 2001).</p>
<h4>Am&eacute;liorer la qualit&eacute; de la terre et la productivit&eacute; en 
  Afrique du Nord</h4>
<p>Au nombre des cons&eacute;quences de cette baisse de productivit&eacute;, il 
  faut citer le recul des retours sur investissements de capital et de la productivit&eacute; 
  de la maind&#8217;&#339;uvre, une diminution des revenus, surtout pour les petits 
  exploitants agricoles, et l&#8217;augmentation de l&#8217;exode rural pour ceux 
  qui cherchent &agrave; gagner leur vie de mani&egrave;re moins al&eacute;atoire. 
  Il est donc imp&eacute;ratif de lutter contre cette d&eacute;gradation des sols 
  : le d&eacute;veloppement durable est &agrave; ce prix. Les pays d&#8217;Afrique 
  du Nord sont en train d&#8217;&eacute;valuer cette d&eacute;gradation, d&#8217;en 
  assurer le suivi et de tester des techniques qui permettraient de r&eacute;duire 
  la d&eacute;sertification.</p>
<p>Tous les pays de la sous-r&eacute;gion de l&#8217;Afrique du Nord ont ratifi&eacute; 
  la CNULD. La Tunisie a finalis&eacute; son plan national d&#8217;action, le 
  Maroc a cr&eacute;&eacute; un site Internet de diffusion d&#8217;informations 
  et la plupart des pays ont fini leurs rapports nationaux. En 2000, l&#8217;Union 
  du Maghreb arabe (UMA) a &eacute;labor&eacute; et pr&eacute;sent&eacute; un 
  plan d&#8217;action sous-r&eacute;gional pour les pays arabes d&#8217;Afrique 
  du Nord (CNULD, 2001). Des efforts suppl&eacute;mentaires sont aussi d&eacute;ploy&eacute;s 
  en vue de r&eacute;duire les taux de natalit&eacute;, notamment en Tunisie et 
  en Egypte. Au Maroc, un processus de d&eacute;centralisation est en cours de 
  r&eacute;alisation : il vise &agrave; encourager le d&eacute;veloppement rural 
  et &agrave; am&eacute;liorer la s&eacute;curit&eacute; alimentaire et &eacute;conomique 
  dans les zones rurales et dans les modes de vie agricoles. Des outils de mise 
  en &#339;uvre participative ont &eacute;t&eacute; test&eacute;s, parall&egrave;lement 
  &agrave; l&#8217;introduction d&#8217;un nouveau corpus juridique sur le d&eacute;veloppement 
  d&#8217;une agriculture pluviale. Au Soudan, le gouvernement a promulgu&eacute; 
  en 1998 une loi de d&eacute;centralisation qui a transf&eacute;r&eacute; aux 
  autorit&eacute;s locales la responsabilit&eacute; de la g&eacute;n&eacute;ration 
  des ressources et de la gestion des d&eacute;penses.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
