<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>DROITS FONCIERS EN AFRIQUE DU NORD</h3>
<p>En Afrique du Nord, les politiques actuelles concernant le r&eacute;gime foncier 
  se sont inspir&eacute;es des syst&egrave;mes fonciers pr&eacute;coloniaux et 
  coloniaux, eux-m&ecirc;mes essentiellement fond&eacute;s sur une utilisation 
  optimale de la terre en fonction des diff&eacute;rentes r&eacute;gions et sur 
  les pressions &eacute;conomiques propres &agrave; chaque &eacute;poque. S&#8217;ils 
  ont probablement &eacute;t&eacute; tr&egrave;s efficaces pour assurer la productivit&eacute; 
  dans les conditions sociales et d&eacute;mographiques qui pr&eacute;valaient 
  alors, ces r&eacute;gimes fonciers n&#8217;ont pas toujours su suivre l&#8217;&eacute;volution 
  d&eacute;mographique, la demande de ressources ou les priorit&eacute;s nationales. 
  La surexploitation des ressources qui s&#8217;est produite dans certains endroits 
  est donc &eacute;vidente, alors que l&#8217;on constate ailleurs une utilisation 
  au contraire insuffisante. L&#8217;absence de s&eacute;curit&eacute; fonci&egrave;re 
  a &eacute;t&eacute; identifi&eacute;e comme un ph&eacute;nom&egrave;ne pesant 
  lourdement sur la mise en valeur des terres (FAO, 1992) et, dans l&#8217;ensemble 
  de la sous-r&eacute;gion, la plupart des terres n&#8217;ont pas de propri&eacute;taire 
  clairement d&eacute;fini. La plupart sont en &laquo; acc&egrave;s libre &raquo;, 
  syst&egrave;me que l&#8217;on qualifie parfois de &laquo; propri&eacute;t&eacute; 
  commune &raquo;, et de vastes zones appartiennent &agrave; l&#8217;Etat. En 
  Tunisie, jusqu&#8217;&agrave; une p&eacute;riode r&eacute;cente, 20 pour cent 
  de la superficie &eacute;merg&eacute;e du pays (soit 3 millions d&#8217;ha) 
  &eacute;taient un bien commun et 6 pour cent appartenaient &agrave; l&#8217;Etat. 
  En 1991 cependant, les pouvoirs publics ont d&eacute;cid&eacute; de privatiser 
  1,2 million d&#8217;ha de terres agricoles et 600 000 ha de prairies (Banque 
  mondiale, 2000a). Cette d&eacute;cision traduit une &eacute;volution de la r&eacute;flexion 
  &eacute;conomique et sociale, cherchant &agrave; aller vers une production davantage 
  tourn&eacute;e sur les &eacute;changes. L&#8217;acc&egrave;s aux ressources 
  naturelles est l&#8217;un des premiers facteurs du d&eacute;veloppement et il 
  a eu une influence consid&eacute;rable sur l&#8217;&eacute;chec de certains 
  gouvernements &agrave; inciter leurs concitoyens &agrave; se lancer dans des 
  programmes de mise en valeur des terres. Dans certains pays comme la Libye, 
  l&#8217;Etat est propri&eacute;taire de toute terre qui n&#8217;est pas attribu&eacute;e 
  &agrave; des populations s&eacute;dentaires ; il s&#8217;agit donc ici d&#8217;une 
  certaine fa&ccedil;on de terres publiques d&eacute;tenues collectivement par 
  des communaut&eacute;s locales (Harbeson, 1990).</p>
<p>Les processus de r&eacute;forme des r&eacute;gimes fonciers en cours dans la 
  sous-r&eacute;gion visent &agrave; rentabiliser l&#8217;utilisation des terres, 
  limiter au maximum leur d&eacute;gradation et enrayer la croissance rapide de 
  l&#8217;urbanisation. La plupart des gouvernements de la sous-r&eacute;gion 
  ont aussi adopt&eacute; des politiques de lib&eacute;ralisation et de r&eacute;forme 
  structurelle&#8212;mise sur le march&eacute;, fixation des prix et vente des 
  produits alimentaires et agricoles du pays, avec suppression ou baisse des subventions 
  aux intrants&#8212;parall&egrave;lement &agrave; l&#8217;adoption de politiques 
  de consolidation des exportations et des &eacute;changes internationaux. Des 
  mesures d&#8217;encouragement aux &eacute;changes intra-r&eacute;gionaux ont 
  &eacute;galement &eacute;t&eacute; introduites, par le biais d&#8217;accords 
  commerciaux bilat&eacute;raux entre les pays d&#8217;Afrique du Nord et gr&acirc;ce 
  &agrave; la constitution de zones de libre-&eacute;change. Les recherches visant 
  &agrave; un d&eacute;veloppement durable ont par ailleurs &eacute;t&eacute; 
  encourag&eacute;es, tout comme la participation plus importante des diff&eacute;rentes 
  parties prenantes&#8212;par l&#8217;interm&eacute;diaire des associations d&#8217;agriculteurs 
  ou de consommateurs. Les rapports entre les hommes et les femmes font &eacute;galement 
  l&#8217;objet de d&eacute;bats.</p>
<p>En Tunisie par exemple, la r&eacute;forme agraire a surtout concern&eacute; 
  le r&egrave;glement des revendications fonci&egrave;res gr&acirc;ce &agrave; 
  l&#8217;enregistrement et la d&eacute;livrance de titres de propri&eacute;t&eacute; 
  et gr&acirc;ce &agrave; un double plan de promotion de la stabilit&eacute; &eacute;conomique 
  et de protection de l&#8217;environnement (Banque mondiale, 2000a). Malgr&eacute; 
  les tentatives des pouvoirs publics pour encourager l&#8217;enregistrement des 
  terres, la moiti&eacute; de toutes les terres pouvant &ecirc;tre enregistr&eacute;es 
  ne l&#8217;a pas &eacute;t&eacute; ; on constate m&ecirc;me fr&eacute;quemment 
  que, dans le cas de terres enregistr&eacute;es, les transferts successifs de 
  propri&eacute;t&eacute; ne sont pas officiellement signal&eacute;s. Le processus 
  de privatisation des terres publiques et des terres d&eacute;tenues collectivement 
  s&#8217;est fait lentement, comme l&#8217;apparition des march&eacute;s fonciers. 
  La parcellisation des terres et des ressources reste un grand sujet de pr&eacute;occupation 
  que les pouvoirs publics s&#8217;efforcent de r&eacute;soudre en modifiant la 
  l&eacute;gislation, en instaurant des programmes de d&eacute;veloppement et 
  en simplifiant les proc&eacute;dures administratives (Gharbi, 1998). Au Maroc, 
  l&#8217;Etat, les ordres religieux et les communaut&eacute;s du pays &eacute;taient 
  jusqu&#8217;&agrave; une p&eacute;riode r&eacute;cente propri&eacute;taires 
  des terres. Le gouvernement a favoris&eacute; la r&eacute;forme agraire par 
  le biais d&#8217;incitations : rationalisation des proc&eacute;dures d&#8217;enregistrement, 
  limites impos&eacute;es &agrave; la parcellisation, harmonisation des contrats 
  de m&eacute;tayage, privatisation des terres appartenant &agrave; l&#8217;Etat 
  ou aux ordres religieux. Un rapport r&eacute;cent est parvenu &agrave; la conclusion 
  que la privatisation offre davantage de s&eacute;curit&eacute; et d&#8217;incitations 
  &agrave; l&#8217;investissement pour am&eacute;liorer la qualit&eacute; des 
  terres, dont par exemple l&#8217;acc&egrave;s &agrave; des syst&egrave;mes de 
  financement (Taleb, 1998).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
