<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE ORIENTALE</h2>
<p>La sous-r&eacute;gion de l&#8217;Afrique orientale se distingue par deux &eacute;cosyst&egrave;mes 
  fragiles&#8212;les zones de montagne et les zones de colline (au Burundi, au 
  Kenya, en Ethiopie, en Ouganda et au Rwanda essentiellement) et les zones arides 
  ou semi-arides (s&egrave;ches&#8212;notamment &agrave; Djibouti, en Erythr&eacute;e, 
  en Ethiopie et en Somalie). Ces zones abritent la majorit&eacute; de la population 
  de la sous-r&eacute;gion (avec des densit&eacute;s sup&eacute;rieures &agrave; 
  200 habitants par km2) et sont des centres agricoles. Les zones montagneuses 
  en Ethiopie par exemple (au-del&agrave; de 1 500 m&egrave;tres d&#8217;altitude) 
  repr&eacute;sentent pr&egrave;s de 45 pour cent de la superficie &eacute;merg&eacute;e 
  totale du pays ; elles abritent 80 pour cent de la population du pays et 75 
  pour cent du b&eacute;tail (EPA/MEDC, 1997). Les zones s&egrave;ches re&ccedil;oivent 
  de faibles pr&eacute;cipitations et sont extr&ecirc;mement expos&eacute;es &agrave; 
  la s&eacute;cheresse et &agrave; la d&eacute;sertification, surtout dans la 
  Corne de l&#8217;Afrique (&agrave; Djibouti par exemple, les pr&eacute;cipitations 
  annuelles ne sont que de 147 mm). La Corne de l&#8217;Afrique a connu en 1972&#8211;73 
  et en 1984&#8211;85 de graves s&eacute;cheresses, qui ont entra&icirc;n&eacute; 
  pour des millions de personnes, la disparition de leur maison, de leur b&eacute;tail 
  ou de leurs moyens de subsistance, voire la mort (FAO, 2000a). A Djibouti, en 
  Erythr&eacute;e et en Somalie, moins de 5 pour cent des terres &eacute;merg&eacute;es 
  sont cultiv&eacute;es (FAOSTAT, 2001), pour respectivement 10 et 8 pour cent 
  en Ethiopie et au Kenya. Au Burundi, en Ouganda et au Rwanda, des pr&eacute;cipitations 
  plus abondantes et plus r&eacute;guli&egrave;res permettent la pratique de cultures 
  relativement extensives (respectivement 42, 35 et 45 pour cent) (FAOSTAT, 2001). 
  Tous les pays de la sousr&eacute;gion, &agrave; l&#8217;exception de l&#8217;Ouganda, 
  pratiquent un p&acirc;turage extensif (FAOSTAT, 2001) ; dans les r&eacute;gions 
  plus s&egrave;ches, ce sont les nomades qui exercent cette activit&eacute;, 
  la production de b&eacute;tail &eacute;tant pr&eacute;f&eacute;rable aux al&eacute;as 
  de l&#8217;agriculture.</p>
<p>La population d&#8217;Afrique orientale est essentiellement rurale (plus de 
  70 pour cent) et pratique une agriculture de subsistance (OMS/UNICEF, 2000). 
  En Ethiopie, plus de 95 pour cent de la production agricole est le fait de petits 
  exploitants qui travaillent de fa&ccedil;on traditionnelle (FAO, 2000a). La 
  croissance rapide de la population et l&#8217;augmentation de la demande alimentaire, 
  associ&eacute;es &agrave; une extr&ecirc;me variation des pr&eacute;cipitations 
  et &agrave; de fr&eacute;quentes s&eacute;cheresses, exercent une pression sur 
  les agriculteurs pour d&eacute;fricher davantage de terres et exploiter de plus 
  en plus les zones &agrave; faible rendement. Le raccourcissement des p&eacute;riodes 
  de jach&egrave;re et la violence des pr&eacute;cipitations contribuent &agrave; 
  cr&eacute;er des conditions favorables &agrave; la d&eacute;gradation des terres, 
  &agrave; l&#8217;&eacute;rosion des sols et &agrave; la d&eacute;sertification 
  (NEMA, 2000). Pour cette sous-r&eacute;gion, les principaux d&eacute;fis sont 
  la pression d&eacute;mographique, les pratiques agricoles et la s&eacute;curit&eacute; 
  alimentaire.</p>
<p><a name="img2f3"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
  <tr> 
    <td class="figure"><a href="img2f3.htm"><img src="images/img2f3s.jpg" width="300" height="266" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>R&eacute;colte du caf&eacute; : une ouvri&egrave;re 
        cueille les cerises m&ucirc;res en Tanzanie</p>
      <p>Nigel Cattlin/Holt Studios</p></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
