<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>IMPORTANCE DES CULTURES ET DE L&#8217;ELEVAGE EN AFRIQUE ORIENTALE </h3>
<p>Bien que la majorit&eacute; de la population de la sous-r&eacute;gion pratique 
  une agriculture de subsistance, l&#8217;agriculture de rendement est aussi l&#8217;un 
  des piliers de l&#8217;&eacute;conomie et contribue de mani&egrave;re efficace 
  &agrave; l&#8217;emploi, au PIB et aux exportations. Au Burundi et au Rwanda, 
  par exemple, au cours des 30 derni&egrave;res ann&eacute;es, plus de 90 pour 
  cent de la main-d&#8217;&#339;uvre travaillait dans l&#8217;agriculture (Banque 
  mondiale, 2001). En Ethiopie, au Kenya, en Ouganda et en Somalie, les taux d&#8217;emploi 
  du secteur tournaient autour de 80 &agrave; 95 pour cent (Banque mondiale, 2001). 
  Les principales cultures de la sous-r&eacute;gion sont la banane, les haricots, 
  le manioc, le caf&eacute;, le coton, le ma&iuml;s, le millet, le riz, le s&eacute;same, 
  le sisal, le sorgho, le sucre, le th&eacute; et le bl&eacute;. La contribution 
  de l&#8217;agriculture &agrave; l&#8217;&eacute;conomie ces 30 derni&egrave;res 
  ann&eacute;es a &eacute;t&eacute; significative, repr&eacute;sentant en moyenne 
  45 pour cent du PIB au Burundi, en Ethiopie et en Ouganda, et 21 pour cent du 
  PIB au Kenya (Banque mondiale, 2001). La valeur des exportations agricoles en 
  provenance de la sous-r&eacute;gion est aussi importante : elle &eacute;tait 
  de 526 millions d&#8217;USD en Ethiopie et de 1 157 millions d&#8217;USD au 
  Kenya en 1997 (Banque mondiale, 2001). Quand on sait qu&#8217;il s&#8217;agit 
  l&agrave; de pays parmi les plus pauvres du monde, la valeur &eacute;conomique 
  de l&#8217;agriculture et la pr&eacute;carit&eacute; d&eacute;coulant de la 
  d&eacute;pendance &agrave; l&#8217;&eacute;gard d&#8217;un si petit nombre de 
  cultures pluviales ne doivent pas &ecirc;tre sous-estim&eacute;es.</p>
<h3>ETENDUE ET PRODUCTIVITE DES SYSTEMES DE CULTURE ET D&#8217;ELEVAGE EN AFRIQUE 
  ORIENTALE</h3>
<p>La superficie totale de terres cultiv&eacute;es a augment&eacute; au cours 
  des 30 derni&egrave;res ann&eacute;es dans tous les pays, &agrave; l&#8217;exception 
  du Burundi, o&ugrave; elle a l&eacute;g&egrave;rement recul&eacute; (FAOSTAT, 
  2001). La production vivri&egrave;re a, elle aussi, progress&eacute; pendant 
  la m&ecirc;me p&eacute;riode, avec cependant d&#8217;&eacute;normes variations 
  d&#8217;une ann&eacute;e sur l&#8217;autre. La population cro&icirc;t pourtant 
  plus vite que la production. Les pays les plus secs de la Corne de l&#8217;Afrique, 
  o&ugrave; les variations climatiques et la s&eacute;cheresse sont des ph&eacute;nom&egrave;nes 
  courants, enregistrent la plus forte baisse globale de production vivri&egrave;re 
  par habitant et la plus forte variation d&#8217;une ann&eacute;e &agrave; l&#8217;autre, 
  comme le montrent les <a href="#fig2f8">figures 2f8</a> et <a href="#fig2f9">2f.9</a>.</p>
<p>Cela a eu pour cons&eacute;quence de fragiliser la s&eacute;curit&eacute; alimentaire 
  et de r&eacute;duire la ration alimentaire par habitant. En 1997, la prise calorique 
  quotidienne par habitant au Burundi, au Kenya, en Ouganda et au Rwanda &eacute;tait 
  inf&eacute;rieure &agrave; celle enregistr&eacute;e en 1970 et, en Ethiopie, 
  la moiti&eacute; environ de la population est sous-aliment&eacute;e (PNUD, 2000 
  ; FAO, 2001c). Sur la m&ecirc;me p&eacute;riode et dans les m&ecirc;mes pays, 
  on a enregistr&eacute; une diminution de la ration prot&eacute;ique et lipidique 
  (PNUD, 2000). La malnutrition est aussi un grave sujet de pr&eacute;occupation 
  et les enfants &eacute;thiopiens de moins de six ans pr&eacute;sentent souvent 
  des carences en iode et en vitamine A (FAO, 2001c).</p>
<p>La baisse de la production vivri&egrave;re par habitant et de la ration alimentaire 
  am&egrave;ne les pays d&#8217;Afrique orientale &agrave; compter toujours plus 
  sur les importations et l&#8217;aide alimentaires. L&#8217;Ethiopie est par 
  exemple en d&eacute;ficit alimentaire depuis plusieurs d&eacute;cennies et l&#8217;aide 
  moyenne en c&eacute;r&eacute;ales pour la p&eacute;riode 1984&#8211;99 repr&eacute;sentait 
  14 pour cent de la production c&eacute;r&eacute;ali&egrave;re totale (FAO/AGL, 
  2000). Les graves s&eacute;cheresses et les p&eacute;nuries de nourriture ont 
  fait toucher du doigt la n&eacute;cessit&eacute; d&#8217;introduire en Afrique 
  australe et orientale un m&eacute;canisme de suivi des s&eacute;cheresses. Les 
  responsables des stations m&eacute;t&eacute;orologiques de la r&eacute;gion 
  se sont r&eacute;unis &agrave; Nairobi en mars 1985 et ont convenu de cr&eacute;er, 
  au sein de leurs d&eacute;partements m&eacute;t&eacute;orologiques respectifs, 
  des centres de contr&ocirc;le des s&eacute;cheresses (DMC&#8212;Drought Monitoring 
  Centres) ; deux existent d&eacute;sormais, l&#8217;un &agrave; Nairobi (au Kenya) 
  et l&#8217;autre &agrave; Harare (au Zimbabwe). Ces centres ont pour premi&egrave;re 
  mission de donner des alertes rapides sur les s&eacute;cheresses, &agrave; partir 
  des informations m&eacute;t&eacute;orologiques rassembl&eacute;es, afin de pr&eacute;parer 
  les pays &agrave; cette &eacute;ventualit&eacute; et d&#8217;att&eacute;nuer 
  les cons&eacute;quences catastrophiques des s&eacute;cheresses. Un projet r&eacute;gional, 
  intitul&eacute; &laquo; Drought Monitoring for Eastern and Southern Africa &raquo; 
  (Contr&ocirc;le de la s&eacute;cheresse en Afrique australe et orientale) a 
  &eacute;t&eacute; cr&eacute;&eacute; en janvier 1989. Il rassemble 21 pays : 
  l&#8217;Angola, le Botswana, le Burundi, les Comores, Djibouti, l&#8217;Ethiopie, 
  le Kenya, le Lesotho, Madagascar, le Malawi, Maurice, le Mozambique, l&#8217;Ouganda, 
  le Rwanda, les Seychelles, la Somalie, le Soudan, le Swaziland, la Tanzanie, 
  la Zambie et le Zimbabwe. L&#8217;Afrique du Sud, l&#8217;Erythr&eacute;e et 
  la Namibie ont rejoint le projet au moment de sa deuxi&egrave;me phase (DMC, 
  2002). La strat&eacute;gie du groupe de travail interagences des Nations Unies 
  pour l&#8217;am&eacute;lioration de la s&eacute;curit&eacute; alimentaire, qui 
  &eacute;tudie les causes profondes de l&#8217;ins&eacute;curit&eacute; alimentaire 
  chronique dans sept pays, fait aussi partie des autres r&eacute;ponses que l&#8217;on 
  tente d&#8217;apporter &agrave; ce probl&egrave;me. Elle propose une diversification 
  des moyens de subsistance, pour sortir de la d&eacute;pendance traditionnelle 
  &agrave; l&#8217;&eacute;gard de l&#8217;agriculture, mais aussi des outils 
  pour renforcer dans les pratiques agricoles la r&eacute;sistance aux variations 
  climatiques. Des probl&egrave;mes d&#8217;ordre macro-&eacute;conomique, comme 
  la r&eacute;forme des march&eacute;s, l&#8217;am&eacute;lioration de l&#8217;acc&egrave;s 
  aux &eacute;changes et aux informations, et la protection de l&#8217;environnement, 
  sont &eacute;galement au c&#339;ur de cette strat&eacute;gie (ONU, 2000).</p>
<table border="0" cellspacing="0" cellpadding="4" align="center">
  <tr> 
    <td> <a name="fig2f8"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2f8.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2f8s.gif" width="300" height="151" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2f.8</strong> Indices 
              de production agricole pour l&#8217;Afrique orientale, 1970&#8211;2000 
              (totale et par habitant)</p>
            <p>Source : d&#8217;apr&egrave;s FAOSTAT, 2001</p></td>
        </tr>
      </table></td>
    <td> <a name="fig2f9"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2f9.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2f9s.gif" width="300" height="151" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2f.9</strong> Indices 
              de production animale pour l&#8217;Afrique orientale, 1970&#8211;2000 
              (totale et par habitant)</p>
            <p>Source : d&#8217;apr&egrave;s FAOSTAT, 2001</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
