<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALIT&Eacute; DE LA TERRE ET PRODUCTIVIT&Eacute; EN AFRIQUE ORIENTALE</h3>
<p>Les pressions d&eacute;mographiques et climatiques p&egrave;sent lourdement 
  sur les terres et les ressources naturelles de l&#8217;Afrique orientale et 
  la sous-r&eacute;gion conna&icirc;t l&#8217;un des taux de d&eacute;gradation 
  les plus rapides d&#8217;Afrique (Henao et Baanante, 1999). D&#8217;apr&egrave;s 
  certaines estimations, en Ethiopie 2 millions d&#8217;ha de zones montagneuses 
  seraient trop endommag&eacute;s pour envisager une quelconque r&eacute;habilitation, 
  en plus des 14 millions d&#8217;ha gravement d&eacute;grad&eacute;s (EPA/MEDC, 
  1997). Selon cette m&ecirc;me &eacute;tude, plus de 25 pour cent du pays sont 
  touch&eacute;s par la d&eacute;sertification et le taux annuel d&#8217;&eacute;rosion 
  serait de 1 900 millions de tonnes (EPA/MEDC, 1997). Les exploitations agricoles 
  ayant &eacute;t&eacute; divis&eacute;es au fil des ann&eacute;es, la diminution 
  de leur taille a entra&icirc;n&eacute; des p&eacute;riodes de jach&egrave;re 
  plus courtes et, &agrave; certains endroits, une culture continue visant &agrave; 
  maintenir les niveaux de productivit&eacute;. Les r&eacute;sidus de culture 
  sont rarement r&eacute;utilis&eacute;s et l&#8217;&eacute;pandage d&#8217;autres 
  mati&egrave;res organiques reste rare, suscitant une forte demande d&#8217;engrais 
  inorganiques, qui provoquent des probl&egrave;mes de salinisation et de pollution 
  (FAO, 2001c). Au d&eacute;but des ann&eacute;es 1990, le Burundi et le Rwanda 
  ont connu des taux d&#8217;&eacute;puisement des nutriments sup&eacute;rieurs 
  &agrave; 100 kg par ha et par an d&#8217;azote, de phosphore et de potassium 
  (Henao et Baanante, 1999). Au Kenya, pr&egrave;s de 80 pour cent de la superficie 
  totale des terres sont class&eacute;s comme arides ou semi-arides ; dans ces 
  zones, la disparition de la v&eacute;g&eacute;tation (du fait du surp&acirc;turage 
  ou de la production de charbon) expose le sol &agrave; l&#8217;&eacute;rosion 
  &eacute;olienne et hydraulique. Dans les zones trop pi&eacute;tin&eacute;es 
  par les animaux, on constate un tassement des sols et, dans les zones cultiv&eacute;es, 
  la fertilit&eacute; d&eacute;cro&icirc;t, car les terres sont &eacute;puis&eacute;es 
  par la monoculture et le raccourcissement des p&eacute;riodes de jach&egrave;re 
  (FAO/AGL, 2000).Les politiques coloniales ont aussi particip&eacute; &agrave; 
  cette d&eacute;gradation des sols, en marginalisant les bergers, comme l&#8217;illustre 
  l&#8217;<a href="#box2f3">encadr&eacute; 2f.3</a>. Dans les zones irrigu&eacute;es 
  du Kenya, pr&egrave;s de la moiti&eacute; des terres sont alt&eacute;r&eacute;es 
  par le sel, cons&eacute;quence d&#8217;une pi&egrave;tre gestion de l&#8217;irrigation 
  (FAO/AGL, 2000). En Ouganda, la part estim&eacute;e de terres d&eacute;grad&eacute;es 
  va de 20 &agrave; 90 pour cent, la d&eacute;gradation des sols due au tassement 
  et au surp&acirc;turage &eacute;tant un ph&eacute;nom&egrave;ne courant dans 
  les grandes zones d&#8217;&eacute;levage (FAO/AGL, 2000).</p>
<p><a name="box2f3"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2f.3 Superficie et qualit&eacute; des zones 
      de p&acirc;turage</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>La qualit&eacute; des terres consacr&eacute;es 
              au p&acirc;turage ne tient pas uniquement &agrave; la quantit&eacute; 
              de v&eacute;g&eacute;tation qui s&#8217;y trouve, elle d&eacute;pend 
              aussi la qualit&eacute; du pacage disponible et de certains autres 
              facteurs : pr&eacute;sence d&#8217;eau, teneur en min&eacute;raux 
              ou taux de parasites. Les relations entre le b&eacute;tail &eacute;lev&eacute; 
              par les Massa&iuml;s et la faune et la flore sauvages dans les zones 
              pastorales du Kenya illustrent parfaitement cet &eacute;tat des 
              choses : certains affirment que lorsque les Massa&iuml;s ont &eacute;t&eacute; 
              chass&eacute;s par l&#8217;administration coloniale britannique 
              de leurs zones traditionnelles de p&acirc;turage, les gnous sont 
              venus brouter dans ces plaines couvertes d&#8217;une herbe rase 
              de qualit&eacute;, ce qui a eu pour effet de multiplier leurs effectifs. 
              L&#8217;exclusion des Massa&iuml;s a forc&eacute; leurs troupeaux 
              &agrave; se nourrir dans des zones de moins bonne qualit&eacute; 
              que les bergers &eacute;vitaient traditionnellement parce qu&#8217;elles 
              &eacute;taient fortement parasit&eacute;es. </p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Homewood and Rodgers 1991</td>
  </tr>
</table>
<p>A Djibouti, 85 pour cent des terres sont s&egrave;ches ou d&eacute;sertiques, 
  les 15 pour cent restants &eacute;tant consid&eacute;r&eacute;s comme moyennement, 
  fortement ou tr&egrave;s fortement expos&eacute;s &agrave; la d&eacute;sertification. 
  En Erythr&eacute;e, 42 pour cent des terres qui ne sont pas d&eacute;j&agrave; 
  class&eacute;es comme d&eacute;sertiques sont consid&eacute;r&eacute;es comme 
  fragiles. En Ethiopie, le taux est de 26 pour cent et au Kenya, de 35 pour cent 
  (Reich et al., 2001). La fertilit&eacute; des sols a baiss&eacute;, elle aussi, 
  &agrave; cause d&#8217;une agriculture qui n&#8217;utilise que peu d&#8217;intrants 
  organiques et de p&eacute;riodes de jach&egrave;re trop courtes. Mais cette 
  d&eacute;gradation des sols a d&#8217;autres causes : l&#8217;inad&eacute;quation 
  des pratiques culturales, le surp&acirc;turage, la parcellisation des terres, 
  la d&eacute;forestation, les feux de broussailles non contr&ocirc;l&eacute;s 
  et l&#8217;inefficacit&eacute; des techniques d&#8217;exploration des min&eacute;raux. 
  Selon Slade et Weitz (1991), le co&ucirc;t annuel de l&#8217;&eacute;rosion 
  des sols en Ouganda serait de l&#8217;ordre de 132 &agrave; 396 millions d&#8217;USD 
  ; en Ethiopie, ce co&ucirc;t irait de 15 millions d&#8217;USD (FAO, 1986) &agrave; 
  155 millions d&#8217;USD (Sutcliffe, 1993), repr&eacute;sentant 1 &agrave; 5 
  pour cent du PIB. En Ethiopie, les pertes &eacute;conomiques cumul&eacute;es, 
  du fait de la baisse de la productivit&eacute;, pourraient s&#8217;&eacute;lever 
  &agrave; 3 milliards d&#8217;USD (Bojo, 1996).</p>
<p>Cette d&eacute;gradation des sols a plusieurs cons&eacute;quences : augmentation 
  du risque d&#8217;inondations, s&eacute;dimentation des fleuves, des lacs et 
  des barrages, asphyxie des habitats c&ocirc;tiers et eutrophisation. En Ouganda 
  par exemple, les pluies provoqu&eacute;es par El Ni&ntilde;o ont entra&icirc;n&eacute; 
  en 1997&#8211;98 des inondations incontr&ocirc;lables et la disparition de larges 
  &eacute;tendues de v&eacute;g&eacute;tation a provoqu&eacute; des glissements 
  de terrains (NEMA, 1999). En avril 1999, des milliers de poissons ont &eacute;t&eacute; 
  retrouv&eacute;s morts dans le Nil, au niveau du Nil Albert, sans doute du fait 
  de l&#8217;eutrophication, ph&eacute;nom&egrave;ne non naturel, provoqu&eacute;e 
  par l&#8217;&eacute;rosion et l&#8217;augmentation des niveaux d&#8217;engrais 
  d&eacute;vers&eacute;s dans le fleuve. La d&eacute;gradation des sols contribue 
  aussi &agrave; augmenter la pauvret&eacute; rurale et l&#8217;ins&eacute;curit&eacute; 
  alimentaire, car la productivit&eacute; chute et les agriculteurs de subsistance 
  sont de moins en moins capables de constituer des r&eacute;serves de c&eacute;r&eacute;ales. 
  Enfin, l&#8217;Ouganda conna&icirc;t d&eacute;sormais un peu partout l&#8217;exode 
  rural et l&#8217;envahissement de ses r&eacute;serves naturelles class&eacute;es 
  (NEMA, 1999).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
