<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Am&eacute;liorer la qualit&eacute; de la terre et la productivit&eacute; en 
  Afrique orientale</h4>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2f4.htm"><img src="images/img2f4s.jpg" width="300" height="246" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Erosion au Kenya</p>
      <p>Charlotte These/Still Pictures.</p></td>
  </tr>
</table>
<p><a name="img2f4"></a>Un certain nombre de r&eacute;ponses peuvent &ecirc;tre 
  apport&eacute;es pour contenir et r&eacute;duire la d&eacute;sertification, 
  l&#8217;&eacute;rosion et la d&eacute;gradation des sols dans la sous-r&eacute;gion 
  : la ratification d&#8217;accords internationaux, la conception et la mise en 
  &#339;uvre de plans d&#8217;action r&eacute;gionaux, la r&eacute;forme et l&#8217;&eacute;laboration 
  de politiques nationales, et l&#8217;instauration de pratiques de conservation 
  du sol au niveau local. Tous les pays d&#8217;Afrique orientale, &agrave; l&#8217;exception 
  de la Somalie, ont sign&eacute; et ratifi&eacute; la CNULD. Djibouti, l&#8217;Ethiopie 
  et l&#8217;Ouganda ont produit des rapports et des plans d&#8217;action nationaux, 
  des r&eacute;unions de sensibilisation ont &eacute;t&eacute; organis&eacute;es. 
  Le Burundi, le Kenya et le Rwanda ont produit des plans nationaux. L&#8217;Autorit&eacute; 
  intergouvernementale pour le d&eacute;veloppement (AIGD) a &eacute;galement 
  produit un plan d&#8217;action sous-r&eacute;gional pour les pays de la Corne 
  de l&#8217;Afrique (CNULD, 2001).</p>
<p>L&#8217;AIGD a &eacute;t&eacute; cr&eacute;&eacute;e en 1986 par Djibouti, 
  l&#8217;Ethiopie, le Kenya, l&#8217;Ouganda, la Somalie et le Soudan (l&#8217;Erythr&eacute;e 
  les a rejoints ult&eacute;rieurement), dans l&#8217;objectif de coordonner le 
  d&eacute;veloppement de la Corne de l&#8217;Afrique. La politique de l&#8217;AIGD 
  en mati&egrave;re de s&eacute;curit&eacute; alimentaire et d&#8217;environnement 
  cherche &agrave; favoriser, entre autres activit&eacute;s, la cr&eacute;ation 
  d&#8217;un syst&egrave;me r&eacute;gional int&eacute;gr&eacute; d&#8217;information 
  pour assurer le suivi des s&eacute;cheresses et les alertes rapides, la diversification 
  des sources d&#8217;&eacute;nergie domestique et la mise en &#339;uvre de la 
  CNULD. Des activit&eacute;s de recherche s&#8217;int&eacute;ressent &eacute;galement 
  &agrave; la promotion d&#8217;une production durable de vari&eacute;t&eacute;s 
  de cultures &agrave; haut rendement et r&eacute;sistantes &agrave; la s&eacute;cheresse, 
  des programmes de renforcement des capacit&eacute;s ont &eacute;t&eacute; introduits 
  pour instaurer une gestion int&eacute;gr&eacute;e des ressources en eau. Les 
  tentatives de suppression des obstacles aux &eacute;changes et &agrave; la croissance 
  &eacute;conomique portent sur la coordination et l&#8217;harmonisation des politiques 
  commerciales, industrielles, touristiques et en mati&egrave;re d&#8217;infrastructures 
  de communication et de t&eacute;l&eacute;communication. Apr&egrave;s la famine 
  d&eacute;vastatrice que le pays a connue en 1983&#8211;84, les autorit&eacute;s 
  &eacute;thiopiennes se sont fix&eacute; comme priorit&eacute; d&#8217;am&eacute;liorer 
  la s&eacute;curit&eacute; alimentaire du pays et elles ont r&eacute;ussi &agrave; 
  &eacute;viter de nouvelles famines, malgr&eacute; les s&eacute;cheresses de 
  1991&#8211;92 et de 1993&#8211;94. Cette r&eacute;ussite tient &agrave; plusieurs 
  facteurs : le syst&egrave;me d&#8217;alerte rapide sur les s&eacute;cheresses 
  mis en place par l&#8217;AIGD, la cr&eacute;ation d&#8217;une r&eacute;serve 
  d&#8217;urgence pour la s&eacute;curit&eacute; alimentaire et une aide importante 
  apport&eacute;e par les organisations internationales et les bailleurs de fonds 
  (FAO, 2001c). L&#8217;analyse de vuln&eacute;rabilit&eacute; et la cartographie 
  r&eacute;alis&eacute;es par le Programme alimentaire mondial (PAM) des Nations 
  Unies ont aussi permis d&#8217;avoir des informations anticip&eacute;es sur 
  les r&eacute;coltes. Par ailleurs, le gouvernement &eacute;thiopien est en train 
  de mettre en place un programme d&#8217;investissement sectoriel qui porte sur 
  la diversification des cultures, le renforcement du syst&egrave;me d&#8217;alerte 
  rapide, l&#8217;am&eacute;lioration de l&#8217;acc&egrave;s aux diff&eacute;rentes 
  aides (services de vulgarisation ou ressources financi&egrave;res, par exemple) 
  pour les populations les plus d&eacute;munies et l&#8217;introduction d&#8217;une 
  irrigation &agrave; petite &eacute;chelle (FAO, 2001c). Les capacit&eacute;s 
  des &eacute;tablissements de formation &agrave; la conservation des sols et 
  de l&#8217;eau sont revues &agrave; la hausse dans les diff&eacute;rents instituts 
  agronomiques ou universit&eacute;s. Ce programme va de pair avec une politique 
  de r&eacute;duction des taux de f&eacute;condit&eacute; qui s&#8217;adresse 
  directement aux populations, afin de restreindre l&#8217;une des plus fortes 
  pressions exerc&eacute;es sur la gestion des terres, la pression d&eacute;mographique 
  (FAO, 2001c).</p>
<p>En Ouganda, une nouvelle politique sur l&#8217;utilisation des terres vient 
  d&#8217;&ecirc;tre formul&eacute;e, alors que la derni&egrave;re loi agraire 
  date de 1998 (Moyini, 2000). Les autorit&eacute;s ougandaises adoptent, en outre, 
  une triple approche quant au rapport entre population et agriculture : une approche 
  directe, concernant la politique d&eacute;mographique nationale, &eacute;labor&eacute;e 
  en 1995, une approche indirecte via l&#8217;introduction de l&#8217;&eacute;ducation 
  primaire universelle, dans l&#8217;espoir de que des populations instruites 
  appr&eacute;cieront mieux les avantages du planning familial (NEMA, 1999) et 
  enfin un plan de modernisation de l&#8217;agriculture du gouvernement, qui devrait 
  permettre aux populations rurales de passer d&#8217;une agriculture de subsistance 
  &agrave; des industries agroalimentaires, ce qui r&eacute;duirait le nombre 
  d&#8217;agriculteurs et renforcerait leur efficacit&eacute; (MoFPED/MAAIF, 2000).</p>
<p>Au niveau des communaut&eacute;s, les pratiques de gestion du sol dans les 
  zones semi-arides de l&#8217;est du Kenya sont assez vari&eacute;es : cultures 
  en bandes alternantes, cultures intercalaires, cultures de couverture, agroforesterie, 
  assolement, billonnage, cultures sous paillis et &eacute;pandage de fumier, 
  cultures en terrasses et cr&eacute;ation de tranch&eacute;es drainantes. Des 
  programmes nationaux de reboisement sont &eacute;galement mis en &#339;uvre 
  comme mesures &agrave; long terme permettant de conserver les terres et les 
  ressources du sol (FAO/AGL, 2000).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
