<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>DROITS FONCIERS EN AFRIQUE ORIENTALE</h3>
<p>Le r&eacute;gime foncier en Afrique orientale est une question sensible et 
  complexe. Au moment de leur ind&eacute;pendance, les pays de la sous-r&eacute;gion 
  ont introduit des r&eacute;formes fonci&egrave;res assez diff&eacute;rentes 
  les unes des autres, qui cherchaient toutes n&eacute;anmoins &agrave; am&eacute;liorer 
  la productivit&eacute;. En Ethiopie par exemple, toutes les terres ont &eacute;t&eacute; 
  nationalis&eacute;es et l&#8217;affermage ou la vente des terres interdits (FAO, 
  2001c) alors qu&#8217;au Kenya, les autorit&eacute;s ont encourag&eacute; les 
  privatisations (Bruce, Subramanian, Knox, Bohrer et Leisz, 1997). Dans ces deux 
  pays, la parcellisation des terres par divisions successives a r&eacute;duit 
  dans la plupart des r&eacute;gions la taille moyenne des exploitations &agrave; 
  moins d&#8217;1 ha. Les p&eacute;riodes de jach&egrave;re sont donc raccourcies, 
  voire ignor&eacute;es, afin de pouvoir nourrir les familles. Malgr&eacute; ces 
  politiques, les pays de la sous-r&eacute;gion n&#8217;ont pas r&eacute;ussi 
  &agrave; susciter l&#8217;apparition de grosses exploitations, de sorte que 
  la majorit&eacute; de la population pratique une agriculture &agrave; petite 
  &eacute;chelle (Bruce et al., 1997).</p>
<p>Les bergers nomades de la Corne de l&#8217;Afrique ont p&acirc;ti d&#8217;une 
  extr&ecirc;me marginalisation et vu leur s&eacute;curit&eacute; alimentaire 
  diminuer, car les gouvernements coloniaux ont dans un premier temps pris le 
  contr&ocirc;le de toutes les prairies centrales pour les r&eacute;affecter ensuite 
  &agrave; une agriculture m&eacute;canis&eacute;e, y d&eacute;velopper une agriculture 
  irrigu&eacute;e ou d&eacute;clarer ces zones &laquo; r&eacute;serves naturelles 
  &raquo; (voir <a href="#box2f4">encadr&eacute; 2f.4</a>). Les bergers ont ainsi 
  eu de moins en moins acc&egrave;s au fourrage et se voient souvent refuser l&#8217;acc&egrave;s 
  aux r&eacute;sidus de r&eacute;coltes dans les zones agricoles, &agrave; moins 
  de payer pour ce faire. Les zones de cultures n&#8217;ont cess&eacute; d&#8217;augmenter, 
  l&#8217;abattage du bois dans les anciennes zones de p&acirc;turage a &eacute;t&eacute; 
  autoris&eacute;, les routes nomades ont &eacute;t&eacute; perturb&eacute;es 
  et les sources d&#8217;eau ne sont plus entretenues (DFID, 1999). L&#8217;absence 
  de tout soutien officiel aux bergers nomades les a encore plus exclus des processus 
  de d&eacute;cision ou de planification de l&#8217;utilisation des terres (DFID, 
  1999).</p>
<p><a name="box2f4"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2f.4 Conflits li&eacute;s &agrave; l&#8217;utilisation 
      des terres dus &agrave; l&#8217;&eacute;chec des politiques agraires</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p> La plupart des r&eacute;serves naturelles 
              cr&eacute;&eacute;es au Kenya correspondent aux zones traditionnelles 
              de p&acirc;turage (c&#8217;est le cas par exemple des pays massa&iuml; 
              et samburu). Le b&eacute;tail qui appartient aux bergers indig&egrave;nes 
              (les tribus massa&iuml;s et samburu) n&#8217;a plus le droit de 
              p&eacute;n&eacute;trer dans ces parcs, &agrave; cause des zones 
              de conservation cr&eacute;&eacute;es par d&eacute;cision coloniale, 
              et la philosophie actuelle pousse &agrave; pr&eacute;server et &agrave; 
              prot&eacute;ger la terre de toute activit&eacute; humaine. Cela 
              a pourtant pour effet de r&eacute;duire consid&eacute;rablement 
              les zones de p&acirc;turage (et l&#8217;acc&egrave;s aux sources 
              et autres poches d&#8217;eau) et de perturber les pratiques traditionnelles 
              de gestion des ressources. Cela &eacute;tant, les parcs ne sont 
              pas cl&ocirc;tur&eacute;s et les animaux sauvages ne sont pas surveill&eacute;s. 
              Ils peuvent donc quitter les r&eacute;serves &agrave; certaines 
              p&eacute;riodes de l&#8217;ann&eacute;e et se retrouver dans les 
              m&ecirc;mes zones de p&acirc;turage que le b&eacute;tail. Ce qui 
              ajoute encore &agrave; la pression exerc&eacute;e sur les zones 
              qui ne font pas partie des r&eacute;serves&#8212;de la part du b&eacute;tail, 
              qui ne peut plus p&eacute;n&eacute;trer dans les r&eacute;serves 
              voisines, et de la part des animaux sauvages, qui au contraire sortent 
              des r&eacute;serves. Ces animaux sauvages ont par ailleurs un effet 
              plus marqu&eacute; sur les ressources que le b&eacute;tail, dans 
              la mesure o&ugrave; ils ont tendance &agrave; se nourrir la nuit, 
              ce qui rallonge leur activit&eacute; de p&acirc;turage, alors que 
              le b&eacute;tail est enferm&eacute; dans des enclos.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Sindiga 1999, personal communication,Ole Kamuaro 
      Ololtisatti, Purko Maasai</td>
  </tr>
</table>
<p><br>
  Les autorit&eacute;s ont bien conscience de la limite que les capacit&eacute;s 
  et les ressources disponibles imposent aux contr&ocirc;le central des terres 
  et des ressources agricoles ; elles savent aussi que la r&eacute;forme de la 
  politique agraire est indispensable pour susciter l&#8217;apparition d&#8217;exploitations 
  de tailles vari&eacute;es et pour favoriser la p&eacute;rennit&eacute; et la 
  croissance de la production agricole (FAO, 2001c). De plus, ni les nationalisations 
  ni les privatisations n&#8217;ont produit l&#8217;augmentation pr&eacute;vue 
  de la production, du fait surtout de l&#8217;imperfection des march&eacute;s. 
  La r&eacute;forme des march&eacute;s doit donc aller de pair avec la r&eacute;forme 
  fonci&egrave;re (Bruce et al., 1997). Les d&eacute;cideurs s&#8217;efforcent 
  aussi de faire &eacute;voluer les attitudes &agrave; l&#8217;&eacute;gard du 
  r&eacute;gime foncier et de l&#8217;acc&egrave;s communautaire aux terres; ils 
  r&eacute;alisent par ailleurs que, sous certaines conditions, ces syst&egrave;mes 
  communautaires garantissent la s&eacute;curit&eacute; du r&eacute;gime foncier, 
  la protection de l&#8217;environnement et la p&eacute;rennit&eacute; de la production 
  et permettent d&#8217;&eacute;viter des conflits (Bruce et al., 1997). Cela 
  &eacute;tant, ces transformations se font lentement et rencontrent encore dans 
  certains pays de vives oppositions. Au Kenya par exemple, la d&eacute;tention 
  de titres de propri&eacute;t&eacute; individuels est toujours un id&eacute;al 
  politique et social et les revendications sur des terres communautaires sont 
  souvent rejet&eacute;es par les tribunaux. Cela a conduit &agrave; des appropriations 
  ou des occupations ill&eacute;gales dans certains endroits, notamment dans les 
  zones urbaines ou dans les for&ecirc;ts d&eacute;tenues par l&#8217;Etat (DFID, 
  1999). Pour pouvoir donner plus de poids aux communaut&eacute;s, il faudrait 
  d&eacute;centraliser le pouvoir et cr&eacute;er des conseils d&#8217;utilisation 
  des ressources naturelles, o&ugrave; les membres des communaut&eacute;s seraient 
  repr&eacute;sent&eacute;s (DFID, 1999). En Ouganda, la nouvelle loi agraire 
  (1998) associe des objectifs de productivit&eacute; et d&#8217;&eacute;quit&eacute; 
  agricoles, en faisant la promotion de la d&eacute;mocratisation et des bonnes 
  pratiques de gouvernance, avec redistribution des droits sur la terre. La mise 
  en &#339;uvre de cette loi agraire de 1998 a &eacute;t&eacute; compromise par 
  l&#8217;absence de politique agraire g&eacute;n&eacute;rale et par un manque 
  de planification strat&eacute;gique, une p&eacute;nurie de ressources, des capacit&eacute;s 
  limit&eacute;es et une corruption g&eacute;n&eacute;ralis&eacute;e (DFID, 1999).</p>
<p>La r&eacute;forme agraire doit aussi s&#8217;int&eacute;resser &agrave; la 
  question de l&#8217;&eacute;galit&eacute; des sexes. Bien que les femmes soient 
  responsables de la quasi-totalit&eacute; de la production agricole pour la consommation 
  familiale et pour les &eacute;changes (FAO, 2001b), leurs droits &agrave; poss&eacute;der 
  des terres sont s&eacute;rieusement limit&eacute;s, car ils d&eacute;pendent 
  essentiellement de leur &eacute;poux ou de leurs fr&egrave;res (Bruce et al., 
  1997). La reconnaissance des droits des femmes par les autorit&eacute;s et la 
  question de la r&eacute;forme sur l&#8217;&eacute;galit&eacute; des sexes sont 
  bien moins avanc&eacute;es en Afrique orientale qu&#8217;elles ne le sont en 
  Afrique australe, m&ecirc;me si le Burundi, l&#8217;Erythr&eacute;e et l&#8217;Ethiopie 
  commencent &agrave; agir en faveur de l&#8217;h&eacute;ritage des terres par 
  les femmes et de l&#8217;allocation de terres aux couples, dans le but de cr&eacute;er 
  des propri&eacute;t&eacute;s familiales (Bruce et al., 1997).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
