<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h2>
<p>En termes de superficie &eacute;merg&eacute;e, Madagascar est la premi&egrave;re 
  &icirc;le de la sous-r&eacute;gion, avec pr&egrave;s de 600 000 km2, et la quatri&egrave;me 
  du monde. Les autres pays de la sous-r&eacute;gion sont des petits archipels, 
  compos&eacute;s de trois &agrave; 115 &icirc;les, pour une superficie globale 
  de 2 000 km2. Les montagnes occupent dans les &icirc;les de l&#8217;ouest de 
  l&#8217;oc&eacute;an Indien de larges surfaces ; ce sont des zones accident&eacute;es 
  et s&egrave;ches, peu propices aux cultures. Madagascar est la seule &icirc;le 
  suffisamment grande pour accueillir des zones importantes de p&acirc;turage 
  permanent (41 pour cent de la superficie) et une production de b&eacute;tail 
  (PNUE, 1999b). Les terres de la sous-r&eacute;gion servent surtout aux cultures 
  (respectivement 40 et 48 pour cent de la superficie aux Comores et &agrave; 
  Maurice), alors que les autres pays pr&eacute;sentent de larges zones foresti&egrave;res 
  et bois&eacute;es, qui servent essentiellement au p&acirc;turage et &agrave; 
  la cueillette de produits naturels (PNUE, 1999b). La plupart des &icirc;les 
  b&eacute;n&eacute;ficient des pluies de mousson de novembre &agrave; avril, 
  mais le total annuel des pr&eacute;cipitations varie d&#8217;une &icirc;le &agrave; 
  l&#8217;autre, allant de 700 mm &agrave; plus de 2 000 mm. Certaines &icirc;les 
  sont &eacute;galement souvent balay&eacute;es par des cyclones, qui peuvent 
  provoquer une tr&egrave;s forte &eacute;rosion sur les sols expos&eacute;s. 
  A l&#8217;inverse, les p&eacute;riodes s&egrave;ches et les s&eacute;cheresses 
  sont relativement fr&eacute;quentes, surtout dans le sud de Madagascar.</p>
<h3>IMPORTANCE DES CULTURES ET DE L&#8217;ELEVAGE DANS LES ILES DE L&#8217;OUEST 
  DE L&#8217;OC&Eacute;AN INDIEN</h3>
<p>L&#8217;agriculture occupe une place importante dans l&#8217;&eacute;conomie 
  des &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien, pour la subsistance 
  des populations et pour les &eacute;changes. Les principales cultures de rendement 
  sont les bananes, le manioc, les clous de girofle, le caf&eacute;, le copra, 
  les oignons, les pommes de terre, le riz, le sucre, les patates douces, le th&eacute;, 
  la vanille et l&#8217;ilang-ilang, plante qui ne pousse qu&#8217;aux Comores 
  et qui est utilis&eacute;e en parfumerie. En 1970, l&#8217;agriculture employait 
  83 pour cent de la main-d&#8217;&#339;uvre aux Comores, 84 pour cent &agrave; 
  Madagascar et 34 pour cent &agrave; Maurice. Cette part a l&eacute;g&egrave;rement 
  diminu&eacute; dans les deux d&eacute;cennies suivantes, surtout &agrave; Maurice, 
  o&ugrave; elle &eacute;tait pass&eacute;e en 1990 &agrave; 17 pour cent (Banque 
  mondiale, 2001). Au cours des 30 derni&egrave;res ann&eacute;es, le secteur 
  de l&#8217;agriculture a &eacute;galement largement contribu&eacute; &agrave; 
  la richesse des pays de la sous-r&eacute;gion : les meilleures terres sont r&eacute;serv&eacute;es 
  &agrave; la production commerciale de produits de luxe et les pays sont importateurs 
  nets de c&eacute;r&eacute;ales et de biens de premi&egrave;re n&eacute;cessit&eacute;.</p>
<p>Aux Comores, la contribution de l&#8217;agriculture &agrave; l&#8217;&eacute;conomie 
  a tourn&eacute; autour de 35 &agrave; 38 pour cent du PIB entre 1980 et 1999 
  (Banque mondiale, 2001). A Madagascar, la contribution au PIB a &eacute;t&eacute; 
  l&eacute;g&egrave;rement moindre, entre 24 et 28 pour cent (Banque mondiale, 
  2001). Aux Seychelles, la part de l&#8217;agriculture dans le PIB a chut&eacute;, 
  passant de pr&egrave;s de 10 pour cent en 1980 &agrave; moins de 5 pour cent 
  en 1999, le tourisme devenant peu &agrave; peu un gros contributeur &agrave; 
  la richesse du pays, avec les recettes en devises (Banque mondiale, 2001). En 
  1999, les exportations agricoles en provenance de Madagascar ont &eacute;t&eacute; 
  estim&eacute;es &agrave; 92 millions d&#8217;USD et celles en provenance de 
  Maurice &agrave; 405 millions d&#8217;USD (Banque mondiale, 2001).</p>
<h3>ETENDUE ET PRODUCTIVITE DES SYSTEMES DE CULTURE ET D&#8217;ELEVAGE DANS LES 
  ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h3>
<p>L&#8217;agriculture de subsistance est pratiqu&eacute;e sur toutes les &icirc;les 
  de la r&eacute;gion, notamment &agrave; Madagascar et aux Comores o&ugrave; 
  l&#8217;agriculture sur br&ucirc;lis est couramment utilis&eacute;e pour combler 
  les besoins alimentaires et financiers des m&eacute;nages. Cependant, du fait 
  de pressions &eacute;conomiques en faveur de l&#8217;exportation des produits 
  agricoles et de revenus en devises, les meilleures terres sont souvent r&eacute;serv&eacute;es 
  aux cultures de rendement (notamment le caf&eacute;, le copra, l&#8217;ilangilang, 
  le sucre et la vanille) (PNUE, 1999b). La pression d&eacute;mographique ne cessant 
  d&#8217;augmenter, provoquant une demande de terres suppl&eacute;mentaires pour 
  pratiquer une agriculture de subsistance, les habitats naturels ont de plus 
  en plus tendance &agrave; &ecirc;tre convertis en zones cultivables et les sols 
  souffrent d&#8217;une certaine d&eacute;gradation, surtout dans les zones &agrave; 
  faible rendement o&ugrave; l&#8217;agriculture de subsistanceutilise peu d&#8217;intrants. 
  On commence &agrave; enregistrer de ce fait une r&eacute;duction du niveau de 
  la productivit&eacute; par rapport &agrave;celui qui pr&eacute;valait il y a 
  50 ans (PNUE, 1999b).</p>
<p>Ces m&ecirc;mes pressions ont conduit &agrave; augmenter les superficies cultiv&eacute;es 
  aux Comores (qui sont pass&eacute;es de 90 000 ha en 1970 &agrave; 120 000 ha 
  en 1999) et &agrave; Madagascar (de 2 300 ha en 1970 &agrave; 3 100 ha en 1999). 
  AMaurice et aux Seychelles, les zones cultiv&eacute;es restent relativement 
  stables (elles sont respectivement de 100 000 et de 5 000 ha) et &agrave; la 
  R&eacute;union, elles sont m&ecirc;me en l&eacute;g&egrave;re r&eacute;gression, 
  passant de pr&egrave;s de 60 000 ha &agrave; moins de 40 000 ha (FAOSTAT, 2001).</p>
<p>Si les indices absolus de la production vivri&egrave;re ont &eacute;galement 
  progress&eacute; au cours des 30 derni&egrave;res ann&eacute;es, cons&eacute;quence 
  de la croissance d&eacute;mographique et de march&eacute;s essentiellement tourn&eacute;s 
  vers les exportations, la production vivri&egrave;re par habitant a diminu&eacute; 
  dans tous les pays, comme l&#8217;illustrent les <a href="#fig2f10">figures 
  2f.10</a> et<a href="#fig2f11"> 2f.11</a> (FAOSTAT, 2001). A Madagascar, o&ugrave; 
  l&#8217;&eacute;levage du b&eacute;tail occupe une place importante, les indices 
  de production ont &eacute;galement grimp&eacute; de pr&egrave;s de 50 pour cent 
  par rapport aux niveaux de 1970, mais l&agrave; encore, la croissance d&eacute;mographique 
  a &eacute;t&eacute; plus importante et les taux de production par habitant ont 
  chut&eacute; de pr&egrave;s de 40 pour cent (FAOSTAT, 2001). A Maurice, l&#8217;&eacute;levage 
  et l&#8217;industrie animale, notamment l&#8217;aviculture et la pisciculture, 
  ont entra&icirc;n&eacute; une augmentation de la production vivri&egrave;re 
  (PNUD, 2000).</p>
<p>L&#8217;&eacute;cart entre la production vivri&egrave;re et la pression d&eacute;mographique 
  et l&#8217;accent mis sur l&#8217;agriculture de rendement, plut&ocirc;t que 
  sur la production &agrave; des fins personnelles, ont conduit &agrave; un d&eacute;ficit 
  alimentaire, notamment pour les c&eacute;r&eacute;ales et autres produits de 
  premi&egrave;re n&eacute;cessit&eacute; (FAO/GIEWS, 1998). Certains pays, comme 
  Maurice et les Seychelles, importent donc de larges quantit&eacute;s de c&eacute;r&eacute;ales, 
  alors que d&#8217;autres, comme les Comores et Madagascar, plus pauvres, ne 
  peuvent pas assumer ces importations on&eacute;reuses et d&eacute;pendent donc 
  largement de l&#8217;aide alimentaire pour combler le d&eacute;ficit. Les niveaux 
  d&#8217;importations et d&#8217;aide alimentaires ont &eacute;t&eacute; tr&egrave;s 
  &eacute;lev&eacute;s en 1998 dans ces deux pays, &agrave; cause d&#8217;une 
  invasion de criquets p&egrave;lerins qui a provoqu&eacute; de lourds d&eacute;g&acirc;ts 
  sur les cultures, invasion probablement li&eacute;e au ph&eacute;nom&egrave;ne 
  El Ni&ntilde;o, qui a entra&icirc;n&eacute; une forte chaleur et une p&eacute;riode 
  de s&eacute;cheresse (FAO/GIEWS, 1998).<br>
</p>
<table border="0" cellspacing="0" cellpadding="4" align="center">
  <tr valign="top"> 
    <td> <a name="fig2f10"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2f10.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2f10s.gif" width="300" height="151" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2f.10</strong> Indices 
              de production agricole pour les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
              Indien, 1970&#8211;2000 (totale et par habitant)</p>
            <p>Source : d&#8217;apr&egrave;s FAOSTAT, 2001</p></td>
        </tr>
      </table></td>
    <td> <a name="fig2f11"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2f11.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2f11s.gif" width="300" height="152" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2f.11</strong> Indices 
              de production animale pour les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
              Indien, 1970&#8211;2000 (totale et par habitant)</p>
            <p>Source : d&#8217;apr&egrave;s FAOSTAT, 2001</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
