<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE LA TERRE ET PRODUCTIVITE DANS LES ILES DE L&#8217;OUEST DE L&#8217;OCEAN 
  INDIEN</h3>
<p>Ces fortes pressions sur la terre dans la sous-r&eacute;gion ont entra&icirc;n&eacute; 
  la d&eacute;gradation de la v&eacute;g&eacute;tation naturelle ou sa conversion, 
  le d&eacute;frichement des for&ecirc;ts, une perte de productivit&eacute; et 
  l&#8217;&eacute;rosion. Les taux de d&eacute;forestation sont &eacute;lev&eacute;s, 
  non seulement &agrave; cause de la plantation de cultures de rendement, mais 
  aussi du fait du d&eacute;veloppement urbain et industriel. Le sol se retrouve 
  donc expos&eacute; &agrave; une &eacute;rosion &eacute;olienne et hydraulique, 
  ce qui affecte les capacit&eacute;s de r&eacute;gulation de la qualit&eacute; 
  du sol, de l&#8217;eau et des flux, ainsi que la ma&icirc;trise des inondations. 
  A Madagascar par exemple, les zones de for&ecirc;t tropicale humide connaissent 
  des taux vertigineux de d&eacute;frichement &agrave; des fins de culture ou 
  d&#8217;&eacute;levage. Les pressions exerc&eacute;es par un p&acirc;turage 
  intensif se r&eacute;percutent, &agrave; leur tour, sur les zones de prairie 
  et de p&acirc;turage permanent, entra&icirc;nant une disparition de la couverture 
  v&eacute;g&eacute;tale, le tassement du sol et l&#8217;&eacute;rosion.</p>
<p>L&#8217;absence de techniques permettant de contr&ocirc;ler l&#8217;&eacute;rosion, 
  aggrav&eacute;e par de fr&eacute;quents cyclones tropicaux violents, rend les 
  terres tr&egrave;s vuln&eacute;rables &agrave; une &eacute;rosion g&eacute;n&eacute;ralis&eacute;e 
  (Banque mondiale, 1995). Les zones montagneuses au centre de Madagascar ont 
  &eacute;t&eacute; class&eacute;es comme &laquo; points n&eacute;vralgiques &raquo; 
  de l&#8217;&eacute;rosion, du fait des lourdes pressions que fait peser une 
  agriculture qui utilise peu d&#8217;intrants. De plus, dans le sud-ouest de 
  l&#8217;&icirc;le, le raccourcissement des p&eacute;riodes de jach&egrave;re 
  a provoqu&eacute; un appauvrissement en nutriments, rendant les sols encore 
  plus sensibles aux effets de la s&eacute;cheresse (PNUE, 1999b). Aux Comores, 
  la fertilit&eacute; du sol a chut&eacute; et la structure des terres s&#8217;est 
  d&eacute;grad&eacute;e, au point qu&#8217;une &eacute;norme &eacute;rosion se 
  produit &agrave; chaque mousson (PNUE, 1998). A la R&eacute;union, les pentes 
  escarp&eacute;es du volcan ont &eacute;t&eacute; totalement d&eacute;frich&eacute;es 
  ; elles subissent une forte &eacute;rosion hydraulique qui provoque des glissements 
  de terrain, lesquels sont de v&eacute;ritables freins &agrave; une agriculture 
  durable. Dans ces petites &icirc;les, les zones c&ocirc;ti&egrave;res sont gravement 
  menac&eacute;es par une &eacute;rosion de grande ampleur, &agrave; cause des 
  rejets de s&eacute;diments dans la mer qui asphyxient des habitats fragiles 
  mais importants au niveau &eacute;conomique, comme les r&eacute;cifs coralliens 
  ou les mangroves. Ce probl&egrave;me se pose avec acuit&eacute; dans les Seychelles 
  (Shah, 1997), o&ugrave; une &eacute;rosion c&ocirc;ti&egrave;re suppl&eacute;mentaire 
  est provoqu&eacute;e par l&#8217;action de la houle et l&#8217;&eacute;l&eacute;vation 
  du niveau de la mer. Des projets de mise en valeur des terres, r&eacute;alis&eacute;s 
  aux Seychelles, ont permis de regagner 200 ha suppl&eacute;mentaires, 395 autres 
  &eacute;tant en d&eacute;veloppement, malgr&eacute; les dommages ainsi caus&eacute;s 
  au corail (Shah, 1997).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2f5.htm"><img src="images/img2f5s.jpg" width="300" height="290" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Photographie par satellite montrant l&#8217;&eacute;rosion 
        et la formation de d&eacute;p&ocirc;ts dans l&#8217;oc&eacute;an au large 
        de Madagascar</p>
      <p>Jacques Descloitres, MODIS Land Rapid Response Team,NASA/GSFC</p></td>
  </tr>
</table>
<p><a name="img2f5"></a>Les taux d&#8217;&eacute;rosion et leurs cons&eacute;quences 
  &eacute;conomiques n&#8217;ont pas encore &eacute;t&eacute; quantifi&eacute;s 
  pour la sousr&eacute;gion, mais des estimations indiquent qu&#8217;&agrave; 
  Madagascar, environ 45 pour cent des terres sont soumises &agrave; un risque 
  moyen, &eacute;lev&eacute; ou tr&egrave;s &eacute;lev&eacute; de d&eacute;sertification. 
  Ces chiffres sont conformes au mod&egrave;le g&eacute;n&eacute;ral des zones 
  africaines les plus vuln&eacute;rables&#8212;celles o&ugrave; se pratique une 
  agriculture &agrave; faible utilisation d&#8217;intrants associ&eacute;e &agrave; 
  une forte pression d&eacute;mographique, ou encore les zones &agrave; la lisi&egrave;re 
  des d&eacute;serts (Reich et al., 2001). Le plan d&#8217;action national de 
  Madagascar pour l&#8217;environnement estime les co&ucirc;ts de la d&eacute;gradation 
  des terres &agrave; 15 pour cent du PIB, soit un montant de 290 millions d&#8217;USD 
  (USAID, 1988). La d&eacute;forestation est la premi&egrave;re cause de cette 
  d&eacute;gradation, m&ecirc;me si l&#8217;&eacute;rosion co&ucirc;te probablement 
  entre 4,9 millions et 7,6 millions d&#8217;USD par an. Le calcul de ces co&ucirc;ts 
  int&egrave;gre la baisse de la productivit&eacute; agricole, l&#8217;augmentation 
  des investissements et des d&eacute;penses d&#8217;entretien, et les d&eacute;g&acirc;ts 
  inflig&eacute;s aux &eacute;cosyst&egrave;mes c&ocirc;tiers (USAID, 1988). Si, 
  pour une ann&eacute;e donn&eacute;e, cette somme ne repr&eacute;sente qu&#8217;une 
  petite fraction du PIB agricole, les co&ucirc;ts cumul&eacute;s de la d&eacute;gradation 
  des sols pourraient, avec le temps, &ecirc;tre sensiblement plus &eacute;lev&eacute;s, 
  comme l&#8217;indiquent les estimations r&eacute;alis&eacute;es pour d&#8217;autres 
  pays (UNU, 1998).</p>
<p>Autre sujet de pr&eacute;occupation, notamment pour Maurice, l&#8217;utilisation 
  g&eacute;n&eacute;ralis&eacute;e d&#8217;engrais inorganiques, d&#8217;herbicides 
  et de pesticides dans les plantations commerciales de canne &agrave; sucre. 
  L&#8217;&eacute;pandage annuel moyen d&#8217;engrais a &eacute;t&eacute; estim&eacute; 
  &agrave; 600 kg/ha, soit un taux plus de cinq fois sup&eacute;rieur &agrave; 
  la moyenne mondiale, de 113 kg/ha (Gouvernement de Maurice, 1991 ; WRI, PNUD, 
  PNUE et Banque mondiale, 1998). Cette exposition excessive aux produits agrochimiques 
  fait peser une menace sur la sant&eacute; des travailleurs agricoles et les 
  eaux de ruissellement qui se d&eacute;versent dans les fleuves et les eaux du 
  littoral empoisonnent la flore et la faune et contribuent &agrave; l&#8217;eutrophisation 
  (PNUE, 1999b).</p>
<h4>Am&eacute;liorer la qualit&eacute; de la terre et la productivit&eacute; dans 
  les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien</h4>
<p>Les changements climatiques et l&#8217;augmentation des populations (qu&#8217;il 
  s&#8217;agisse des r&eacute;sidents ou des touristes) risquent de renforcer 
  les pressions exerc&eacute;es sur les ressources naturelles, afin de pouvoir 
  r&eacute;pondre &agrave; la demande croissante d&#8217;aliments dans un contexte 
  de variabilit&eacute; climatique plus marqu&eacute;e. Tous les pays de la r&eacute;gion 
  ont, face &agrave; cette menace, ratifi&eacute; la CNULD, m&ecirc;me si aucun 
  d&#8217;entre eux n&#8217;a encore produit de plan d&#8217;action national. 
  Madagascar, qui est le pays le plus touch&eacute; par la s&eacute;cheresse, 
  a organis&eacute; un s&eacute;minaire de sensibilisation nationale en 1997 et 
  mis sur pied une cellule nationale de coordination du plan d&#8217;action national 
  (CNULD, 2001). </p>
<p>Tous les pays ont par ailleurs con&ccedil;u des plans d&#8217;action nationaux 
  pour l&#8217;environnement, parall&egrave;lement &agrave; l&#8217;&eacute;laboration 
  d&#8217;un programme r&eacute;gional pour l&#8217;environnement, dont la coordination 
  est assur&eacute;e par la Commission de l&#8217;Oc&eacute;an Indien, &agrave; 
  Maurice (COI). Chacun de ces plans comporte des programmes d&#8217;action visant 
  &agrave; combattre la d&eacute;gradation, et leur mise en &#339;uvre est d&eacute;j&agrave; 
  bien avanc&eacute;e &agrave; Madagascar et &agrave; Maurice. A Madagascar, la 
  conscience &eacute;cologique a gagn&eacute; du terrain depuis l&#8217;adoption 
  en 1984 d&#8217;une strat&eacute;gie nationale de conservation et un certain 
  nombre de syst&egrave;mes de pr&eacute;servation ont &eacute;t&eacute; finalis&eacute;s 
  avec succ&egrave;s. Le plan d&#8217;action national pour l&#8217;environnement 
  vient renforcer ces activit&eacute;s, en travaillant sur la protection et la 
  gestion de la diversit&eacute; biologique, la cr&eacute;ation d&#8217;un fond 
  national pour l&#8217;environnement qui financera des projets d&#8217;am&eacute;lioration 
  de l&#8217;environnement, des recherches approfondies, pour la cartographie 
  et la gestion des terres notamment, l&#8217;&eacute;ducation et la formation 
  &agrave; l&#8217;environnement et enfin l&#8217;aide institutionnelle.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
