<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>LES DROITS FONCIERS DANS LES ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h3>
<p>Les dispositions en mati&egrave;re de r&eacute;gime foncier varient d&#8217;une 
  &icirc;le &agrave; l&#8217;autre et au sein m&ecirc;me des &icirc;les, ce qui 
  provoque souvent des litiges sur les droits de propri&eacute;t&eacute;, l&#8217;acc&egrave;s 
  aux ressources, l&#8217;utilisation des terres et la r&eacute;partition des 
  b&eacute;n&eacute;fices. Ces conflits ont &agrave; leur tour un impact sur les 
  syst&egrave;mes d&#8217;investissement et les pratiques de gestion des terres 
  et peuvent entra&icirc;ner une d&eacute;gradation du sol. Les zones les plus 
  riches de la r&eacute;gion pratiquent un syst&egrave;me plus &eacute;quitable 
  de r&eacute;partition des terres entre les diff&eacute;rentes communaut&eacute;s, 
  qui permet une v&eacute;ritable protection des droits fonciers. Dans les &icirc;les 
  plus pauvres, cependant, il reste encore beaucoup &agrave; faire et l&#8217;absence 
  de politiques et de pratiques agraires &eacute;quitables menace directement 
  la qualit&eacute; de la terre &agrave; plus ou moins long terme. A Maurice, 
  90 pour cent des terres appartiennent &agrave; des particuliers et plus de 80 
  pour cent des familles sont propri&eacute;taires de leurs maisons et d&eacute;tiennent 
  un titre de propri&eacute;t&eacute; officiel. A Madagascar, &agrave; l&#8217;inverse, 
  les terres sont le plus souvent acquises par h&eacute;ritage, sans titres de 
  propri&eacute;t&eacute;, ce qui suscite des litiges sur les droits fonciers 
  et une exploitation &agrave; court terme du sol (FAO, 1997b). Aux Comores, le 
  r&eacute;gime foncier rel&egrave;ve de trois droits diff&eacute;rents : le droit 
  colonial, le droit coutumier et le droit islamique. A l&#8217;image de ce qui 
  se passe &agrave; Madagascar, l&#8217;absence de cadastre cr&eacute;e aux Comores 
  une certaine confusion sur les titres de propri&eacute;t&eacute; et les droits 
  d&#8217;acc&egrave;s (RFIC, 1998). Aux Seychelles, 70 pour cent des terres appartiennent 
  &agrave; l&#8217;Etat et sont afferm&eacute;es aux petits exploitants (R&eacute;publique 
  des Seychelles 1997 ; PNUD, 1997). Depuis 1993 cependant, la r&eacute;forme 
  agraire en cours s&#8217;efforce de restituer les terres &agrave; leurs anciens 
  propri&eacute;taires (PNUE, 1999b). A Madagascar, une &eacute;tude sur la r&eacute;forme 
  agraire a &eacute;t&eacute; lanc&eacute;e en 1993 afin de mieux comprendre les 
  rapports qui peuvent exister entre le r&eacute;gime foncier et la d&eacute;gradation 
  des terres et les cons&eacute;quences pr&eacute;visibles d&#8217;une augmentation 
  de la population et de la demande de terres et de ressources. D&#8217;autres 
  &eacute;tudes seront n&eacute;cessaires pour identifier le r&ocirc;le des droits 
  de propri&eacute;t&eacute; traditionnels dans une utilisation durable des terres 
  et pour formuler des recommandations pour les programmes locaux d&#8217;action 
  &agrave; court terme, associ&eacute;s &agrave; des r&eacute;formes du r&eacute;gime 
  foncier et de l&#8217;occupation des terres et &agrave; des politiques de d&eacute;veloppement 
  (Banque mondiale, 1993b). </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
