<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE AUSTRALE</h2>
<p>L&#8217;Afrique australe s&#8217;&eacute;tend sur 6,8 millions de km2 de terres 
  &eacute;merg&eacute;es, dont pr&egrave;s de 33 pour cent sont couvertes de for&ecirc;ts, 
  contre 21 pour cent de d&eacute;serts ; le reste abrite un habitat naturel essentiellement 
  compos&eacute; de savanes et de prairies. Les pr&eacute;cipitations annuelles 
  de la sous-r&eacute;gion vont de 50 mm dans les d&eacute;serts arides d&#8217;Afrique 
  du Sud, du Botswana et de Namibie &agrave; plus de 1 000 mm dans les for&ecirc;ts 
  &eacute;quatoriales d&#8217;Angola, du Malawi, du Mozambique et de la partie 
  septentrionale de la Zambie. Dans la plupart des zones, les pr&eacute;cipitations 
  sont essentiellement saisonni&egrave;res, se manifestant pendant quelques mois, 
  souvent sous forme d&#8217;averses ou d&#8217;orages violents. Dans les r&eacute;gions 
  o&ugrave; la couverture v&eacute;g&eacute;tale est peu importante, cela peut 
  entra&icirc;ner une forte &eacute;rosion. De m&ecirc;me, la sous-r&eacute;gion 
  conna&icirc;t de fortes variabilit&eacute;s de ses pr&eacute;cipitations et 
  des &eacute;pisodes fr&eacute;quents ou de longue dur&eacute;e d&#8217;inondations 
  et de s&eacute;cheresse. Les pacages occupent aujourd&#8217;hui 49 pour cent 
  de la sousr&eacute;gion, sous forme surtout de savanes et de prairies, concentr&eacute;es 
  pour la plupart dans les pays plus secs, o&ugrave; les for&ecirc;ts sont moins 
  importantes (FAOSTAT, 2001). Les cultures permanentes et les terres arables 
  occupent un peu moins de 6 pour cent de la superficie &eacute;merg&eacute;e 
  et sont essentiellement de nature pluviale, &agrave; l&#8217;exception de l&#8217;Afrique 
  du Sud, o&ugrave; l&#8217;irrigation est relativement bien d&eacute;velopp&eacute;e.</p>
<h3>IMPORTANCE DES CULTURES ET DE L&#8217;ELEVAGE EN AFRIQUE AUSTRALE</h3>
<p>En 1970, l&#8217;agriculture employait 71 pour cent de la population d&#8217;Afrique 
  australe, contre 64 pour cent en 1980 et 60 pour cent en 1990 (Banque mondiale, 
  2001). La r&eacute;partition varie cependant d&#8217;un pays &agrave; l&#8217;autre, 
  avec 87 pour cent au Malawi et 14 pour cent en Afrique du Sud (Banque mondiale, 
  2001). Les principales cultures sont le bl&eacute;, le caf&eacute;, le coton, 
  le ma&iuml;s, les noix de cajou, la canne &agrave; sucre, le tabac et le th&eacute; 
  ; toutes contribuent de mani&egrave;re significative au PIB et aux exportations. 
  En R&eacute;publique unie de Tanzanie, l&#8217;agriculture repr&eacute;sente 
  jusqu&#8217;&agrave; 50 pour cent du PIB et la moiti&eacute; des recettes &agrave; 
  l&#8217;exportation (Gouvernement de Tanzanie, 2001). L&#8217;&eacute;levage 
  est extr&ecirc;mement important, car il participe aux recettes agricoles &agrave; 
  hauteur de 30 pour cent environ. Les exportations agricoles de l&#8217;Afrique 
  du Sud ont totalis&eacute; 2 464 millions d&#8217;USD en 1997 et celles du Zimbabwe 
  ont atteint 1 157 millions d&#8217;USD (Banque mondiale, 2001). Au Malawi et 
  au Mozambique, l&#8217;agriculture repr&eacute;sente pr&egrave;s de 35 pour 
  cent du PIB, mais elle compte pour moins de 10 pour cent dans les pays riches 
  en ressources min&eacute;rales, comme l&#8217;Afrique du Sud et le Botswana 
  (Banque mondiale, 2001).</p>
<p>L&#8217;exploitation agricole &agrave; petite &eacute;chelle et l&#8217;&eacute;levage 
  sont tr&egrave;s fr&eacute;quents en Afrique australe, m&ecirc;me si ces activit&eacute;s 
  ne sont pas valoris&eacute;es dans les comptes nationaux. En R&eacute;publique 
  unie de Tanzanie par exemple, pr&egrave;s de 3,8 millions de m&eacute;nages 
  pratiquent une agriculture &agrave; petite &eacute;chelle et environ 10 pour 
  cent d&#8217;entre eux pratiquent une activit&eacute; pastorale ou agropastorale 
  (Gouvernement de Tanzanie, 2001). Si les bovins constituent les principaux animaux 
  d&#8217;&eacute;levage, les moutons et les ch&egrave;vres restent d&#8217;importantes 
  sources de prot&eacute;ines, repr&eacute;sentant environ 12 pour cent des produits 
  carn&eacute;s du pays (Gouvernement de Tanzanie, 2001). Au Botswana, pr&egrave;s 
  de 70 pour cent de la population vit dans les zones rurales et d&eacute;pend 
  des activit&eacute;s agricoles, c&#8217;est-&agrave;-dire des cultures pluviales 
  et de l&#8217;&eacute;levage (Rapport sur le recensement agricole du Botswana, 
  1993).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
