<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE LA TERRE ET PRODUCTIVITE EN AFRIQUE AUSTRALE</h3>
<p> L&#8217;Afrique australe est confront&eacute;e &agrave; un immense d&eacute;fi, 
  celui d&#8217;augmenter sa production agricole pour pouvoir nourrir une population 
  toujours plus nombreuse. Ces pressions ont conduit &agrave; surexploiter les 
  ressources naturelles et, aujourd&#8217;hui, la d&eacute;gradation des sols 
  et de la v&eacute;g&eacute;tation est un grave sujet de pr&eacute;occupation. 
  Des &eacute;tudes indiquent que plus de la moiti&eacute; de la d&eacute;gradation 
  des terres enregistr&eacute;e en Afrique australe est due au surp&acirc;turage 
  des bovins, des moutons et des ch&egrave;vres, certains de ces troupeaux &eacute;tant 
  &eacute;lev&eacute;s dans des zones non adapt&eacute;es &agrave; ce type d&#8217;activit&eacute; 
  (PNUE, 1999a). Les p&eacute;riodes et la densit&eacute; de stockage perturbent 
  la productivit&eacute; des terres de p&acirc;turage, notamment dans les zones 
  o&ugrave; les pr&eacute;cipitations sont rares ou irr&eacute;guli&egrave;res 
  (Erskine, 1987). La s&eacute;cheresse vient encore aggraver les choses, tout 
  comme le type de r&eacute;gime foncier en place, car les syst&egrave;mes d&#8217;acc&egrave;s 
  communautaire traditionnel aux p&acirc;turages se heurtent aux pressions commerciales 
  &agrave; la production, &agrave; la pouss&eacute;e d&eacute;mographique et aux 
  syst&egrave;mes fonciers coloniaux ou post-coloniaux, qui conduisent &agrave; 
  moins partager les co&ucirc;ts des intrants et poussent au contraire &agrave; 
  exploiter les terres pour un profit personnel. La quantit&eacute; de terres 
  adapt&eacute;es &agrave; ces activit&eacute;s &eacute;tant limit&eacute;e, des 
  pressions toujours plus fortes s&#8217;exercent pour convertir les for&ecirc;ts 
  en zones de p&acirc;turage, pour introduire l&#8217;irrigation et pour cultiver 
  les terres &agrave; faible rendement, situation qui vient acc&eacute;l&eacute;rer 
  la d&eacute;gradation des sols. Les taux annuels de d&eacute;forestation de 
  la sous-r&eacute;gion tournent autour de 0,5 pour cent (soit une perte de 13 
  000 km2 par an), du fait surtout de l&#8217;extension des terres agricoles (Banque 
  mondiale, 2000b). La suppression de la couverture v&eacute;g&eacute;tale, les 
  mauvaises pratiques agricoles, la disparition des zones humides et le surp&acirc;turage 
  sont les premiers responsables des effets toujours plus graves des inondations 
  qui sont survenues en Afrique australe ces derni&egrave;res ann&eacute;es (UNDHA, 
  1994).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2f6.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2f6s.jpg" width="300" height="318" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Plants de ma&iuml;s frapp&eacute;s par 
        la s&eacute;cheresse en Tanzanie</p>
      <p>Nigel Cattlin/holt studios</p></td>
  </tr>
</table>
<p><a name="img2f6"></a>Les manifestations les plus visibles de cette d&eacute;gradation 
  des terres en Afrique australe sont une &eacute;rosion rapide, une diminution 
  des rendements agricoles, l&#8217;alluvionnement des fleuves et des r&eacute;servoirs 
  et la d&eacute;t&eacute;rioration de terres de p&acirc;turage. En Zambie par 
  exemple, on estime &agrave; 3 millions de tonnes par an (t/an) l&#8217;&eacute;rosion 
  du sol superficiel sur les terres cultiv&eacute;es ; ce taux est de 50 000 t/an 
  au Swaziland et tourne autour de 300 &agrave; 400 millions t/an en Afrique du 
  Sud (Chenje et Johnson, 1994). Ce ph&eacute;nom&egrave;ne a des r&eacute;percussions 
  sur la v&eacute;g&eacute;tation et l&#8217;&eacute;rosion, notamment l&#8217;&eacute;volution 
  de l&#8217;abondance et de la diversit&eacute; des esp&egrave;ces et une mauvaise 
  r&eacute;gulation de la qualit&eacute; de l&#8217;eau et de l&#8217;air.</p>
<p>La moindre fertilit&eacute; du sol provient surtout des cultures continues, 
  sans &eacute;pandage d&#8217;engrais ou de fumier. Si l&#8217;utilisation d&#8217;engrais 
  dans la sous-r&eacute;gion a augment&eacute; dans certains pays, dans d&#8217;autres 
  cas, la suppression des subventions publiques a provoqu&eacute; une augmentation 
  des prix des engrais et donc une diminution de leur utilisation. La plupart 
  des agriculteurs n&#8217;ont plus les moyens d&#8217;en acheter ou bien &eacute;pandent 
  des quantit&eacute;s si minimes que les engrais n&#8217;ont aucun effet&#8212;la 
  fertilit&eacute; du sol continue donc de baisser.</p>
<h4>Am&eacute;liorer la qualit&eacute; de la terre et la productivit&eacute; en 
  Afrique australe </h4>
<p>L&#8217;Afrique australe a mis en &#339;uvre un certain nombre de solutions 
  pour lutter contre la disparition de la couverture v&eacute;g&eacute;tale et 
  la moindre fertilit&eacute; des terres, et pour r&eacute;habiliter les ressources 
  naturelles. Certains des programmes prennent la forme de projets de gestion 
  des ressources naturelles en partenariat avec les autorit&eacute;s communales 
  (CBNRM), de plans d&#8217;action pour l&#8217;environnement au niveau du d&eacute;partement 
  ou du pays, ou encore de plans d&#8217;action strat&eacute;giques sur la biodiversit&eacute;, 
  men&eacute;s sous les auspices de conventions r&eacute;gionales ou internationales. 
  La CDAA a mis par exemple au point un programme de cartographie sur les risques 
  d&#8217;&eacute;rosion qui cherche &agrave; d&eacute;finir les zones les plus 
  gravement touch&eacute;es et &agrave; contribuer &agrave; l&#8217;&eacute;laboration 
  de strat&eacute;gies ad hoc de conservation, en proposant des lignes directrices 
  pour l&#8217;&eacute;laboration de programmes de planification r&eacute;gionale, 
  de suivi de l&#8217;environnement et d&#8217;utilisation des terres. La CDAA 
  a &eacute;galement finalis&eacute; un programme d&#8217;action sous-r&eacute;gional 
  pour la lutte contre la d&eacute;sertification en Afrique australe conforme 
  aux principes de la CNULD. Tous les pays d&#8217;Afrique australe sont parties 
  prenantes &agrave; cette convention et le Lesotho, le Malawi, la R&eacute;publique 
  unie de Tanzanie, le Swaziland et le Zimbabwe ont &eacute;galement produit des 
  plans d&#8217;action nationaux (CNULD, 2001). Le plan d&#8217;action sous-r&eacute;gional 
  identifie par ailleurs les questions prioritaires &agrave; r&eacute;soudre pour 
  infl&eacute;chir la tendance &agrave; la d&eacute;sertification et notamment 
  le renforcement des syst&egrave;mes d&#8217;alerte rapide et la mise au point 
  de sources alternatives d&#8217;&eacute;nergie (Chenje, 2000). Un programme 
  d&#8217;&eacute;ducation &agrave; l&#8217;environnement, visant la cr&eacute;ation 
  au sein de la CDAA d&#8217;un r&eacute;seau pour l&#8217;&eacute;ducation environnementale, 
  est &eacute;galement en cours de mise en &#339;uvre, avec le soutien de bailleurs 
  de fonds internationaux. Le Centre r&eacute;gional pour l&#8217;&eacute;ducation 
  &agrave; l&#8217;environnement est charg&eacute; de la coordination de ces activit&eacute;s, 
  qui comprennent l&#8217;&eacute;laboration d&#8217;une politique &eacute;ducative 
  sur l&#8217;environnement et la formation de formateurs.</p>
<p>A l&#8217;issue de la conf&eacute;rence interafricaine sur la conservation 
  du sol et l&#8217;utilisation des terres, qui s&#8217;est tenue en 1948 &agrave; 
  Goma, en R&eacute;publique d&eacute;mocratique du Congo, plusieurs comit&eacute;s 
  r&eacute;gionaux pour la conservation et l&#8217;utilisation du sol ont &eacute;t&eacute; 
  cr&eacute;&eacute;s, dont la Commission r&eacute;gionale de l&#8217;Afrique 
  australe pour la conservation et l&#8217;utilisation des sols (SARCCUS). Par 
  l&#8217;interm&eacute;diaire de son sous-comit&eacute; pour la planification 
  de l&#8217;utilisation des terres et le contr&ocirc;le de l&#8217;&eacute;rosion, 
  la SARCCUS a r&eacute;ussi &agrave; attirer l&#8217;attention de ses pays membres 
  sur les niveaux d&eacute;risoires de conservation du sol dans la r&eacute;gion. 
  En 1974, des enqu&ecirc;tes sur l&#8217;&eacute;rosion ont &eacute;t&eacute; 
  lanc&eacute;es un peu partout en Afrique australe. Cela &eacute;tant, faute 
  de proc&eacute;dure normalis&eacute;e adapt&eacute;e aux besoins sp&eacute;cifiques 
  de la r&eacute;gion, aucune &eacute;valuation globale de la situation de l&#8217;&eacute;rosion 
  n&#8217;a pu &ecirc;tre r&eacute;alis&eacute;e. Apr&egrave;s plusieurs tentatives 
  de longue haleine, un certain nombre de pays ont particip&eacute; &agrave; la 
  mise au point d&#8217;un syst&egrave;me de classement ; l&#8217;op&eacute;ration 
  s&#8217;est conclue par une r&eacute;union organis&eacute;e &agrave; Gaborone 
  en 1981 (SARCCUS, 1981).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
