<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>DROITS FONCIERS EN AFRIQUE AUSTRALE </h3>
<p>En Afrique australe, l&#8217;acc&egrave;s aux terres et aux ressources naturelles 
  est probablement la question politique et sociale la plus sensible. Elle se 
  confond d&eacute;sormais avec les programmes d&#8217;action environnementaux 
  et politiques. Un r&eacute;gime foncier favorisant une minorit&eacute; et des 
  pratiques de conservation g&eacute;r&eacute;es par l&#8217;Etat ont &eacute;t&eacute; 
  impos&eacute;s &agrave; des terres traditionnellement d&eacute;tenues par les 
  populations indig&egrave;nes et les populations noires ont &eacute;t&eacute; 
  dans leur grande majorit&eacute; expropri&eacute;es et confin&eacute;es &agrave; 
  des terres de superficie et de qualit&eacute; insuffisantes pour r&eacute;pondre 
  aux besoins de production, comme le rappelle <a href="#box2f5">l&#8217;encadr&eacute; 
  2f.5</a>. M&ecirc;me si les politiques coloniales ou post-coloniales d&#8217;apartheid 
  ont &eacute;t&eacute; pour la plupart remplac&eacute;es ou sont en train d&#8217;&ecirc;tre 
  r&eacute;vis&eacute;es, la propri&eacute;t&eacute; et l&#8217;acc&egrave;s aux 
  ressources d&eacute;pendent encore aujourd&#8217;hui pour beaucoup du statut 
  &eacute;conomique, les exploitants commerciaux occupant les meilleures terres 
  et contribuant de mani&egrave;re visible &agrave; la richesse des pays. Au Zimbabwe 
  par exemple, une minorit&eacute; de 4 500 exploitants commerciaux, blancs dans 
  leur majorit&eacute;, contr&ocirc;le plus de 33 pour cent des meilleures terres 
  agricoles du pays.</p>
<p><a name="box2f5"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2f.5 Influence du pass&eacute; colonial 
      sur les droits fonciers en Afrique australe</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p> En Afrique australe, les politiques coloniales 
              portant sur le r&eacute;gime foncier et l&#8217;acc&egrave;s aux 
              terres ont fa&ccedil;onn&eacute; l&#8217;utilisation et la gestion 
              des terres &agrave; plus d&#8217;un titre. La culture itin&eacute;rante 
              &eacute;tait consid&eacute;r&eacute;e comme nuisible aux for&ecirc;ts, 
              par exemple, et des lois ont &eacute;t&eacute; adopt&eacute;es pour 
              la cr&eacute;ation de r&eacute;serves foresti&egrave;res, ne laissant 
              aux agriculteurs gu&egrave;re d&#8217;autre choix que d&#8217;intensifier 
              leur production sur les zones actuellement cultiv&eacute;es et sur 
              leurs p&acirc;turages. Le syst&egrave;me foncier traditionnel semblait 
              incapable de garantir la s&eacute;curit&eacute; et &eacute;tait 
              tenu pour responsable de la d&eacute;gradation de l&#8217;environnement 
              ; les terres ont donc &eacute;t&eacute; afferm&eacute;es par l&#8217;Etat 
              ou privatis&eacute;es. On sait depuis que cette propri&eacute;t&eacute; 
              publique ou priv&eacute;e peut autant nuire aux ressources naturelles 
              que les autres formes de propri&eacute;t&eacute; et de larges r&eacute;formes 
              agraires sont en cours pour reconna&icirc;tre davantage les droits 
              et les pratiques des populations indig&egrave;nes et le r&ocirc;le 
              des femmes dans l&#8217;agriculture</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Annersten 1989</td>
  </tr>
</table>
<br>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Les in&eacute;galit&eacute;s fonci&egrave;res 
        &eacute;taient, jusqu&#8217;&agrave; une p&eacute;riode r&eacute;cente, 
        particuli&egrave;rement marqu&eacute;es en Afrique du Sud, o&ugrave; quelque 
        70 000 agriculteurs blancs poss&eacute;daient 87 pour cent des terres 
        arables et o&ugrave; les 2 millions d&#8217;agriculteurs de subsistance 
        noirs &eacute;taient confin&eacute;s &agrave; 13 pour cent des terres</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Les in&eacute;galit&eacute;s fonci&egrave;res &eacute;taient jusqu&#8217;&agrave; 
  une p&eacute;riode r&eacute;cente particuli&egrave;rement marqu&eacute;es en 
  Afrique du Sud, o&ugrave; quelque 70 000 agriculteurs blancs poss&eacute;daient 
  87 pour cent des terres arables et o&ugrave; les 2 millions d&#8217;agriculteurs 
  de subsistance noirs &eacute;taient confin&eacute;s &agrave; 13 pour cent des 
  terres (Moyo, 1998). L&#8217;imposition d&#8217;institutions d&#8217;Etat a 
  profond&eacute;ment d&eacute;stabilis&eacute; les structures institutionnelles 
  traditionnelles et culturelles de gestion des ressources, en &eacute;touffant 
  chez les populations indig&egrave;nes toute ambition culturelle ou de gouvernance. 
  La s&eacute;curit&eacute; fonci&egrave;re traditionnelle a &eacute;t&eacute; 
  totalement bouscul&eacute;e et les projets CBNRM menac&eacute;s. L&#8217;in&eacute;galit&eacute; 
  de l&#8217;acc&egrave;s aux terres est &agrave; la base des difficult&eacute;s 
  alimentaires et agricoles auxquelles l&#8217;Afrique australe est aujourd&#8217;hui 
  confront&eacute;e et explique leurs effets sur la pauvret&eacute;. La loi sur 
  les terres tribales du Botswana (1968) a favoris&eacute; la conversion des terres 
  tribales en baux individuels &agrave; des fins r&eacute;sidentielles, de culture 
  ou de p&acirc;turage (DFID, 1999). Cela a entra&icirc;n&eacute; le d&eacute;veloppement 
  d&#8217;exploitations commerciales d&#8217;&eacute;levage du b&eacute;tail (ranching), 
  qui participe &agrave; la d&eacute;gradation des plantes et du sol et &agrave; 
  la marginalisation des communaut&eacute;s traditionnelles de chasseurs-cueilleurs 
  comme les Bochimans. L&#8217;autorit&eacute; traditionnelle des chefs a &eacute;t&eacute; 
  remplac&eacute;e par un conseil agraire et son secr&eacute;tariat, un comit&eacute; 
  technique et des administrateurs des terres (DFID, 1999). Ce probl&egrave;me 
  des droits fonciers a des effets &eacute;vidents en Afrique australe sur la 
  pression exerc&eacute;e sur les ressources, les litiges sur la terre et l&#8217;incitation 
  au d&eacute;veloppement rural et &agrave; la r&eacute;forme agraire. Au Zimbabwe, 
  les diff&eacute;rends &agrave; propos des terres portent sur des revendications 
  ancestrales, des r&eacute;clamations de la part des v&eacute;t&eacute;rans de 
  la guerre d&#8217;ind&eacute;pendance et concernent aussi la question de l&#8217;&eacute;galit&eacute; 
  entre les sexes.</p>
<p> Face &agrave; cette situation, la plupart des pays d&#8217;Afrique australe 
  sont en train d&#8217;&eacute;laborer de nouvelles politiques, qui passent par 
  la r&eacute;organisation et la transformation, afin de r&eacute;pondre aux besoins 
  des populations jusqu&#8217;ici d&eacute;favoris&eacute;es. Un certain nombre 
  de strat&eacute;gies ont &eacute;t&eacute; adopt&eacute;es pour pouvoir atteindre 
  les objectifs de la r&eacute;forme agraire, dont des programmes de redistribution 
  des terres et de repeuplement. Au Zimbabwe par exemple, l&#8217;Etat envisage 
  d&#8217;acqu&eacute;rir 5 millions d&#8217;ha de terres, sur un total de 11,3 
  millions d&#8217;ha appartenant au secteur commercial, afin de mener &agrave; 
  bien son programme de repeuplement. Apr&egrave;s une phase d&#8217;identification 
  des terres et de planification, des groupes choisis sont r&eacute;install&eacute;s 
  dans ces zones, selon six sch&eacute;mas diff&eacute;rents, qui vont de l&#8217;exploitation 
  mixte &agrave; l&#8217;exploitation sp&eacute;cialis&eacute;e ou &agrave; l&#8217;&eacute;levage 
  (Gouvernement du Zimbabwe, 1998). Cela &eacute;tant, ce programme a pris un 
  certain retard et sur les 160 000 familles concern&eacute;es par cette r&eacute;installation, 
  seulement 60 000 avaient &eacute;t&eacute; effectivement r&eacute;install&eacute;es 
  en 1998 (Banque africaine de d&eacute;veloppement, 1993). D&#8217;autres instruments 
  politiques ont &eacute;t&eacute; utilis&eacute;s, dont des plans quinquennaux 
  de d&eacute;veloppement visant &agrave; r&eacute;organiser les zones communautaires 
  en fonction du potentiel agricole. Ces plans pr&eacute;voyaient diff&eacute;rentes 
  possibilit&eacute;s pour une production agricole durable et viable, pour &eacute;carter 
  tout risque de chute des niveaux de productivit&eacute; agricole et de r&eacute;cession 
  &eacute;conomique.</p>
<p>En Afrique du Sud, le processus de r&eacute;forme agraire s&#8217;est efforc&eacute; 
  d&#8217;introduire des droits fonciers et des droits d&#8217;utilisation et 
  d&#8217;acc&egrave;s accord&eacute;s &agrave; un individu ou &agrave; un groupe 
  de personnes, les organisations communautaires existantes ou les nouvelles entit&eacute;s 
  pouvant y pr&eacute;tendre sous r&eacute;serve de faire la preuve d&#8217;une 
  aide de l&#8217;Etat. Des administrateurs de droits fonciers ont &eacute;t&eacute; 
  nomm&eacute;s pour garantir la participation de toutes les parties prenantes 
  aux d&eacute;cisions et les conseils sur les droits fonciers auront autorit&eacute; 
  pour r&eacute;soudre les litiges et soumettre des recommandations &agrave; leur 
  ministre de tutelle (DFID, 1999). La mise en &#339;uvre de cette r&eacute;forme 
  n&#8217;en est qu&#8217;&agrave; ses d&eacute;buts et toute &eacute;valuation 
  de son efficacit&eacute; serait aujourd&#8217;hui pr&eacute;matur&eacute;e. 
  Au Mozambique, la loi agraire de 1998 commence juste &agrave; &ecirc;tre appliqu&eacute;e, 
  &agrave; la suite d&#8217;un vaste programme de sensibilisation du public et 
  de d&eacute;bats. Des enqu&ecirc;tes visant &agrave; &eacute;tablir un cadastre 
  officiel ont d&eacute;but&eacute; dans certaines zones et un t&eacute;moignage 
  verbal attestant d&#8217;un droit coutumier sur la terre est une preuve suffisante 
  pour enregistrer officiellement les droits de propri&eacute;t&eacute; selon 
  les termes de la nouvelle loi (DFID, 1999).</p>
<p>Dans la plupart des pays, les processus de r&eacute;forme agraire ont &eacute;t&eacute; 
  renforc&eacute;s par la cr&eacute;ation d&#8217;organes centraux, comme des 
  administrations minist&eacute;rielles charg&eacute;es de la terre ou de l&#8217;agriculture, 
  des autorit&eacute;s locales et de l&#8217;exploitation des ressources. Ces 
  structures proposent des terres, des syst&egrave;mes de pr&ecirc;t et toute 
  une palette de services techniques et professionnels.</p>
<p>Dans l&#8217;&eacute;tat actuel des diff&eacute;rents syst&egrave;mes fonciers, 
  l&#8217;acc&egrave;s des femmes aux ressources est tr&egrave;s variable. Sous 
  le syst&egrave;me de propri&eacute;t&eacute; priv&eacute;e pleine et enti&egrave;re, 
  les femmes b&eacute;n&eacute;ficient de droits d&#8217;acc&egrave;s, mais peu 
  d&#8217;entre elles ont les moyens d&#8217;acheter des terres. A l&#8217;inverse, 
  le syst&egrave;me communautaire traditionnel ou coutumier de propri&eacute;t&eacute; 
  fonci&egrave;re n&#8217;accorde aux femmes qu&#8217;un acc&egrave;s secondaire, 
  ouvert par le mariage ; il suffit que le mariage soit rompu pour que les femmes 
  perdent le droit de cultiver les terres appartenant &agrave; la lign&eacute;e 
  familiale (SARDC-WIDSAA, 2000). Gr&acirc;ce aux processus en cours de r&eacute;forme 
  agraire, de lib&eacute;ralisation et d&#8217;am&eacute;lioration du statut des 
  femmes, ces derni&egrave;res commencent peu &agrave; peu &agrave; d&eacute;tenir 
  une part non n&eacute;gligeable des terres afferm&eacute;es, achet&eacute;es 
  ou allou&eacute;es.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
