<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE CENTRALE</h2>
<p>L&#8217;Afrique centrale est pour l&#8217;essentiel une zone de for&ecirc;ts 
  et de savanes. La ceinture c&ocirc;ti&egrave;re humide, b&eacute;n&eacute;ficiant 
  de pr&eacute;cipitations abondantes et relativement constantes, abrite des for&ecirc;ts 
  tropicales denses, alors que le nord du Cameroun,la R&eacute;publique centrafricaine 
  et le Tchad, dont la v&eacute;g&eacute;tation est domin&eacute;e par la savane, 
  ont un climat plus sec avec des pr&eacute;cipitations plus irr&eacute;guli&egrave;res. 
  L&#8217;utilisation des terres dans la sous-r&eacute;gion est fonction des caract&eacute;ristiques 
  du climat et de la v&eacute;g&eacute;tation&#8212;la foresterie et les plantations 
  de rendement sont surtout concentr&eacute;es dans les zones humides (o&ugrave; 
  les pr&eacute;cipitations annuelles atteignent jusqu&#8217;&agrave; 4 000 mm), 
  l&#8217;&eacute;levage et une partie de l&#8217;agriculture de subsistance se 
  limitant aux zones semi-arides (o&ugrave; les pr&eacute;cipitations annuelles 
  moyennes sont de 500 mm). La zone semi-aride est extr&ecirc;mement sensible 
  aux variations climatiques et &agrave; la s&eacute;cheresse, ce qui limite le 
  d&eacute;veloppement de l&#8217;agriculture. Les sols sont tr&egrave;s expos&eacute;s 
  &agrave; l&#8217;&eacute;rosion, la plupart des pr&eacute;cipitations intervenant 
  sous forme de violentes temp&ecirc;tes ; par ailleurs, la teneur du sol en argile 
  et en limon rend l&#8217;encro&ucirc;tement du sol assez fr&eacute;quent en 
  cas d&#8217;exposition (Njinyam, 1998).</p>
<p>Les cultures arables et permanentes occupent aujourd&#8217;hui environ 8 pour 
  cent de la superficie totale (la palme revenant au Cameroun, avec 15 pour cent 
  des terres) et le p&acirc;turage permanent utilise 16,5 pour cent des terres 
  (FAOSTAT, 2001). L&#8217;agriculture d&#8217;irrigation est peu pratiqu&eacute;e, 
  en partie parce que la fertilit&eacute; des sols, ainsi que l&#8217;abondance 
  et la r&eacute;gularit&eacute; des pr&eacute;cipitations dans les zones humides 
  favorisent l&#8217;agriculture pluviale, et en partie parce que le d&eacute;veloppement 
  des infrastructures n&eacute;cessaires &agrave; l&#8217;introduction de ce type 
  d&#8217;agriculture dans les zones semiarides &eacute;tait jusqu&#8217;ici beaucoup 
  trop on&eacute;reux. Malgr&eacute; cet environnement favorable, les grandes 
  exploitations agricoles ne se sont pas d&eacute;velopp&eacute;es en Afrique 
  centrale du fait de l&#8217;imperfection des march&eacute;s int&eacute;rieurs 
  et de barri&egrave;res internationales aux &eacute;changes. L&#8217;agriculture 
  itin&eacute;rante (ou l&#8217;agriculture sur br&ucirc;lis) permettait traditionnellement 
  de faire face &agrave; la variabilit&eacute; du climat, mais cette pratique 
  n&#8217;est plus viable, car la pression d&eacute;mographique n&eacute;cessite 
  d&#8217;annexer toujours plus de terres. Pour l&#8217;Afrique centrale, les 
  priorit&eacute;s sont donc d&#8217;am&eacute;liorer la s&eacute;curit&eacute; 
  alimentaire, en renfor&ccedil;ant la production et la r&eacute;partition des 
  ressources et de r&eacute;duire les pressions que l&#8217;agriculture itin&eacute;rante 
  impose sur les for&ecirc;ts et les zones bois&eacute;es.</p>
<h3>IMPORTANCE DES CULTURES ET DE L&#8217;ELEVAGE EN AFRIQUE CENTRALE</h3>
<p>En 1970, le secteur agricole employait 81 pour cent de la population active 
  en Afrique centrale, le Tchad ayant le plus fort pourcentage, avec 92 pour cent. 
  Ce taux &eacute;tait pass&eacute; &agrave; 74 pour cent en 1980 et &agrave; 
  68 pour cent en 1990 (Banque mondiale, 2001). Cette diminution s&#8217;explique 
  entre autres par une pression d&eacute;mographique plus rapide que l&#8217;expansion 
  de l&#8217;agriculture et par le d&eacute;veloppement industriel. Les terres 
  de p&acirc;turage occupent une grande partie de la terre agricole productive 
  dans les pays du Sahel et les activit&eacute;s pastorales et agropastorales 
  font partie int&eacute;grante des &eacute;conomies locales et r&eacute;gionales. 
  Au Tchad en 1995, on estimait &agrave; un minimum de 404 000 personnes le nombre 
  de bergers (soit pr&egrave;s de 15 pour cent de la population totale du pays), 
  les zones de p&acirc;turage couvrant environ 55 pour cent du territoire national 
  (FEWS, 1995).</p>
<p>La sous-r&eacute;gion produit un certain nombre de cultures, dont les arachides, 
  le cacao, le caf&eacute;, le caoutchouc, le coton, l&#8217;huile de palme, le 
  ma&iuml;s, le manioc, le millet et le sorgho. En 1980, les exportations agricoles 
  de la r&eacute;gion atteignaient une valeur totale de 1 148 millions d&#8217;USD, 
  le Cameroun se taillant la part du lion avec 699 millions d&#8217;USD. En 1990, 
  les exportations retombaient &agrave; 909 millions d&#8217;USD, du fait essentiellement 
  de la fluctuation du prix des mati&egrave;res premi&egrave;res (Banque mondiale, 
  2001). En 1997 cependant, les march&eacute;s s&#8217;&eacute;taient redress&eacute;s 
  dans la plupart des pays, m&ecirc;me si la guerre en R&eacute;publique d&eacute;mocratique 
  du Congo a eu des r&eacute;percussions consid&eacute;rables sur les exportations 
  agricoles : les exportations agricoles de la sous-r&eacute;gion atteignaient 
  alors une valeur totale de 796 millions d&#8217;USD (Banque mondiale, 2001). 
  La valeur ajout&eacute;e agricole en 1980 allait de 40 pour cent du PIB au Tchad 
  &agrave; seulement 12 pour cent au Gabon (Banque mondiale, 2001). En 1990, le 
  pourcentage du Tchad &eacute;tait retomb&eacute; &agrave; 24 pour cent alors 
  qu&#8217;en R&eacute;publique d&eacute;mocratique du Congo, la contribution 
  de l&#8217;agriculture au PIB progressait, passant de 27 pour cent en 1980 &agrave; 
  58 pour cent en 1999, sous l&#8217;effet principalement de l&#8217;interruption 
  des autres activit&eacute;s &eacute;conomiques du pays, &agrave; cause de la 
  guerre (Banque mondiale, 2001).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
