<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3> QUALITE DE LA TERRE ET PRODUCTIVITE EN AFRIQUE CENTRALE</h3>
<p>La d&eacute;gradation des terres, d&eacute;finie comme la d&eacute;t&eacute;rioration 
  de la qualit&eacute; et de la capacit&eacute; productive de la terre (Benneh, 
  Agyepong et Allotey, 1990), a &eacute;t&eacute; identifi&eacute;e comme &eacute;tant 
  l&#8217;un des plus grands d&eacute;fis environnementaux auxquels la sous-r&eacute;gion 
  d&#8217;Afrique centrale doit faire face. Les grands facteurs de d&eacute;gradation 
  sont l&#8217;&eacute;rosion et le tassement du sol dus &agrave; un d&eacute;frichement 
  g&eacute;n&eacute;ralis&eacute;, et l&#8217;exposition des sols &agrave; de 
  fortes pr&eacute;cipitations, une &eacute;vaporation accrue et l&#8217;action 
  du vent. L&#8217;exploitation foresti&egrave;re &agrave; des fins commerciales 
  et l&#8217;abattage des arbres pour fournir du combustible poussent &agrave; 
  d&eacute;fricher les terres, comme la transformation des for&ecirc;ts en zones 
  d&#8217;agriculture de rendement ou de subsistance.</p>
<p> Le taux de d&eacute;perdition foresti&egrave;re de l&#8217;Afrique centrale 
  est un grave sujet de pr&eacute;occupation, du fait de ses cons&eacute;quences 
  sur la biodiversit&eacute;, le changement atmosph&eacute;rique et les cycles 
  hydrologiques, qui vient se rajouter aux inqui&eacute;tudes li&eacute;es &agrave; 
  l&#8217;&eacute;rosion (UNU, 1998). Il se produit aussi une d&eacute;gradation 
  chimique, &agrave; cause d&#8217;une exploitation intensive des zones &agrave; 
  faible rendement sans respect de p&eacute;riodes de jach&egrave;re suffisamment 
  longues, de l&#8217;utilisation d&#8217;engrais chimiques au lieu d&#8217;engrais 
  organiques, et de la salinisation provoqu&eacute;e par les entr&eacute;es d&#8217;eau 
  de mer ou une irrigation faite avec une eau de mauvaise qualit&eacute;. Le bassin 
  du fleuve Congo, par exemple, a perdu plus de 1 million d&#8217;ha de son couvert 
  forestier d&#8217;origine, ce qui a particip&eacute; &agrave; l&#8217;&eacute;rosion 
  et &agrave; la s&eacute;dimentation des plans d&#8217;eau (WRI, 2001). Le bassin 
  du lac Tchad a lui aussi connu une s&eacute;v&egrave;re disparition de la v&eacute;g&eacute;tation 
  et est fortement menac&eacute; d&#8217;&eacute;rosion et de d&eacute;sertification 
  (WRI, 2001).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2f7.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2f7s.jpg" width="300" height="214" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Surp&acirc;turage sur des terres fragiles 
        : un troupeau de ch&egrave;vres au Tchad</p>
      <p>Vincent Dedet/Still Pictures</p></td>
  </tr>
</table>
<a name="img2f7"></a> 
<p>Le d&eacute;clin de la productivit&eacute; et l&#8217;amoindrissement de la 
  structure du sol dans les zones sah&eacute;liennes du Cameroun et du Tchad sont 
  encore aggrav&eacute;s par des pr&eacute;cipitations irr&eacute;guli&egrave;res 
  et la s&eacute;cheresse, qui entra&icirc;nent une d&eacute;gradation extr&ecirc;me 
  et la d&eacute;sertification. Le Tchad est &agrave; l&#8217;heure actuelle fortement 
  menac&eacute; par la d&eacute;sertification, 58 pour cent de sa superficie totale 
  &eacute;tant class&eacute;s comme zones d&eacute;sertiques et 30 pour cent comme 
  tr&egrave;s ou extr&ecirc;mement fragiles (Reich et al., 2001). En R&eacute;publique 
  d&eacute;mocratique du Congo, un large pan du territoire (64 pour cent) est 
  class&eacute; comme extr&ecirc;mement aride et les dunes du d&eacute;sert du 
  Kalahari commencent &agrave; empi&eacute;ter sur la savane (Reich et al., 2001). 
  La R&eacute;publique centrafricaine et les r&eacute;gions septentrionales du 
  Cameroun connaissent aussi une certaine d&eacute;sertification depuis la grave 
  s&eacute;cheresse de 1972&#8211;73 (Njinyam, 1998).</p>
<p>Dans les d&eacute;cennies &agrave; venir, la menace de d&eacute;sertification 
  ne fera que se renforcer, cons&eacute;quence du changement climatique provoqu&eacute; 
  par une &eacute;vaporation accrue, la r&eacute;duction des pr&eacute;cipitations 
  ou des eaux de ruissellement et la multiplication des s&eacute;cheresses, toujours 
  plus rapproch&eacute;es et s&eacute;rieuses (GIEC, 2001). Par ailleurs, les 
  troubles sociaux ou les conflits peuvent entra&icirc;ner de vastes d&eacute;placements 
  de r&eacute;fugi&eacute;s, dont la plupart sont install&eacute;s dans des zones 
  marginales ou fragiles. Ces pressions sociales et environnementales ont &eacute;t&eacute; 
  parfaitement bien illustr&eacute;es en 1997, lorsque la R&eacute;publique centrafricaine 
  (confront&eacute;e par ailleurs &agrave; des conflits internes) a accueilli 
  plus de 50 000 r&eacute;fugi&eacute;s venus du Congo, de la R&eacute;publique 
  d&eacute;mocratique du Congo, du Rwanda, du Soudan et du Tchad. L&#8217;arriv&eacute;e 
  de ces personnes d&eacute;plac&eacute;es a rajout&eacute; une pression manifeste 
  sur une situation de s&eacute;curit&eacute; alimentaire d&eacute;j&agrave; tendue 
  (Njinyam, 1998).</p>
<p>Les effets de la d&eacute;gradation des terres, de l&#8217;&eacute;rosion et 
  du tassement du sol sont &eacute;vidents et t&eacute;moignent d&#8217;une capacit&eacute; 
  toujours plus limit&eacute;e &agrave; soutenir la production de plantes et d&#8217;animaux 
  sauvages ou domestiqu&eacute;s. Cela finit par avoir des effets sur l&#8217;&eacute;tat 
  nutritionnel des populations et se traduit par une r&eacute;duction des recettes 
  d&#8217;exportation. Par ailleurs, les communaut&eacute;s qui d&eacute;pendent 
  des produits naturels&#8212;les animaux et les champignons, le bois de chauffage, 
  les fruits et les noix&#8212;doivent partir toujours plus loin pour satisfaire 
  leurs besoins et peuvent conna&icirc;tre des p&eacute;nuries alimentaires ou 
  m&ecirc;me des p&eacute;riodes de famine pendant les ann&eacute;es de s&eacute;cheresse. 
  La tr&egrave;s forte baisse de la productivit&eacute; peut conduire les agriculteurs 
  &agrave; abandonner leurs terres et &agrave; partir vers les centres urbains, 
  &agrave; la recherche d&#8217;une plus grande s&eacute;curit&eacute;.</p>
<h4>Am&eacute;liorer la qualit&eacute; de la terre et la productivit&eacute; en 
  Afrique centrale</h4>
<p>Les politiques de d&eacute;veloppement politique et &eacute;conomique, tout 
  comme les conflits ou les dissensions civiles, ont &eacute;galement eu un impact 
  sur la diminution de la s&eacute;curit&eacute; alimentaire dans certaines parties 
  de la sous-r&eacute;gion, comme l&#8217;exemple du Cameroun &agrave; l<a href="#box2f6">&#8217;encadr&eacute; 
  2f.6</a>, en t&eacute;moigne. Une approche globale et int&eacute;gr&eacute;e 
  visant &agrave; am&eacute;liorer la s&eacute;curit&eacute; alimentaire et la 
  qualit&eacute; des terres est, de fait, l&#8217;une des priorit&eacute;s actuelles 
  de l&#8217;Afrique centrale pour son d&eacute;veloppement et son environnement. 
  A cette fin, les pays de la sous-r&eacute;gion ont ratifi&eacute; la CNULD. 
  Pourtant, le Cameroun et le Tchad sont les seuls pays &agrave; avoir, &agrave; 
  ce jour, fini leurs rapports nationaux ; le Tchad a &eacute;galement &eacute;labor&eacute; 
  un plan d&#8217;action national. Le CILSS, dont le Tchad fait partie, a con&ccedil;u 
  un plan d&#8217;action sousr&eacute;gional de lutte contre la d&eacute;sertification 
  (CNULD, 2001).</p>
<p> Le Cameroun et le Tchad ont aussi &eacute;labor&eacute; des plans d&#8217;action 
  nationaux pour l&#8217;environnement qui proposent un cadre g&eacute;n&eacute;ral 
  &agrave; l&#8217;am&eacute;lioration de l&#8217;utilisation des terres, &agrave; 
  l&#8217;harmonisation des politiques concernant l&#8217;utilisation des terres 
  et &agrave; la gestion de l&#8217;environnement. La mise en &#339;uvre de ces 
  plans n&eacute;cessiterait d&#8217;&ecirc;tre consolid&eacute;e par l&#8217;octroi 
  de ressources suppl&eacute;mentaires et la passation d&#8217;accords avec les 
  diff&eacute;rentes institutions. Au Cameroun, l&#8217;Etat a &eacute;galement 
  entrepris une grande campagne de reboisement afin d&#8217;enrayer la progression 
  du d&eacute;sert.</p>
<a name="box2f6"></a> 
<table border="0" cellspacing="0" cellpadding="2" align="center" width="90%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2f.6 Le d&eacute;veloppement agricole au 
      Cameroun</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p> En 1972, les autorit&eacute;s du Cameroun 
              se sont lanc&eacute;es dans une &laquo; r&eacute;volution verte 
              &raquo;, faisant ainsi la promotion de la production agricole et 
              des exportations en vue de relancer l&#8217;&eacute;conomie. Les 
              monocultures &eacute;taient encourag&eacute;es pour augmenter la 
              production de cacao, de caf&eacute;, de caoutchouc et de coton qui 
              se n&eacute;gociaient &agrave; des niveaux tr&egrave;s &eacute;lev&eacute;s 
              sur les march&eacute;s internationaux. Les engrais et les pesticides 
              &eacute;taient subventionn&eacute;s (jusqu&#8217;&agrave;, respectivement, 
              65 et 100 pour cent), ce qui a attir&eacute; un grand nombre d&#8217;agriculteurs 
              vers ce type d&#8217;agriculture d&eacute;pendante des intrants. 
              En 1986 cependant, les prix du cacao et du caf&eacute; se sont effondr&eacute;s, 
              plongeant le pays dans la crise &eacute;conomique. Les subventions 
              ont &eacute;t&eacute; totalement supprim&eacute;es et l&#8217;utilisation 
              de produits agrochimiques a baiss&eacute;, avec la fertilit&eacute; 
              des sols. Les agriculteurs ont donc vu leurs revenus se r&eacute;duire 
              mais, comme ils avaient &eacute;t&eacute; pouss&eacute;s &agrave; 
              pratiquer une agriculture destin&eacute;e &agrave; l&#8217;exportation, 
              le pays a connu un d&eacute;ficit en produits c&eacute;r&eacute;aliers 
              de premi&egrave;re n&eacute;cessit&eacute;. Le Cameroun a d&ucirc; 
              se r&eacute;soudre &agrave; importer des aliments et &agrave; faire 
              appel &agrave; l&#8217;aide alimentaire, ce qui a ensuite perturb&eacute; 
              la production locale et la s&eacute;curit&eacute; alimentaire. Ainsi, 
              le riz import&eacute; &eacute;tait vendu &agrave; un prix inf&eacute;rieur 
              au prix de production des agriculteurs locaux, rendant la riziculture 
              non viable. La plupart des agriculteurs ont donc abandonn&eacute; 
              leurs terres et rejoint les villes, &agrave; la recherche de meilleures 
              sources de revenu et de la s&eacute;curit&eacute; alimentaire. En 
              1990, l&#8217;Etat a entrepris un vaste programme de recherche et 
              de d&eacute;veloppement pour am&eacute;liorer la s&eacute;curit&eacute; 
              alimentaire et la gestion des terres. L&#8217;approche adopt&eacute;e 
              visait &agrave; envoyer des agents de vulgarisation aupr&eacute;s 
              des agriculteurs locaux pour concevoir des syst&egrave;mes peu co&ucirc;teux 
              d&#8217;am&eacute;lioration de la productivit&eacute;, de la s&eacute;curit&eacute; 
              alimentaire et de la fertilit&eacute; du sol. Un certain nombre 
              de projets locaux ont &eacute;t&eacute; mis en place avec succ&egrave;s, 
              encourageant les agriculteurs &agrave; utiliser des engrais organiques, 
              comme le fumier animal, au lieu d&#8217;&eacute;pandre de co&ucirc;teux 
              engrais inorganiques, et &agrave; diversifier leurs cultures, &agrave; 
              pratiquer l&#8217;assolement et l&#8217;agroforesterie. Certains 
              ont pu produire suffisamment pour vendre sur les march&eacute;s 
              locaux et un soutien &agrave; la commercialisation est fourni par 
              le biais d&#8217;un r&eacute;seau anim&eacute; par des r&eacute;seaux 
              d&#8217;organisations non gouvernementales (ONG).</p>
            </td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source : SANE, 1997</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
