<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>LES DROITS FONCIERS EN AFRIQUE CENTRALE</h3>
<p>L&#8217;une des questions les plus importantes, li&eacute;e en Afrique centrale 
  &agrave; la gestion des terres et des ressources naturelles, est la forme du 
  r&eacute;gime foncier et le syst&egrave;me de droits d&#8217;acc&egrave;s. Ces 
  politiques ont un effet direct sur la s&eacute;curit&eacute; des populations 
  et sur leurs investissements dans la gestion des terres et des ressources lesquels, 
  &agrave; leur tour, se r&eacute;percutent sur la productivit&eacute; et la qualit&eacute; 
  des terres. Les proc&eacute;dures et les conditions d&#8217;attribution des 
  terres sont lourdes et complexes et il existe un certain nombre d&#8217;in&eacute;galit&eacute;s 
  entre les droits traditionnels et modernes de propri&eacute;t&eacute; sur la 
  terre. Alors que les droits traditionnels sont transmis par h&eacute;ritage 
  et sont centr&eacute;s sur un acc&egrave;s commun aux ressources, les lois &eacute;crites 
  encouragent la propri&eacute;t&eacute; publique ou priv&eacute;e, en mettant 
  l&#8217;accent sur la production de rendement plut&ocirc;t que sur la production 
  &agrave; usage domestique. Ces diff&eacute;rences entre ces deux r&eacute;gimes 
  cr&eacute;ent des situations conflictuelles sur le terrain et peuvent conduire 
  &agrave; des diff&eacute;rends sur l&#8217;acc&egrave;s aux ressources. Comme 
  partout ailleurs en Afrique, les int&eacute;r&ecirc;ts de certains groupes, 
  dont la reconnaissance politique est faible (notamment les bergers, les femmes 
  et certaines castes), sont fr&eacute;quemment tenus pour quantit&eacute; n&eacute;gligeable 
  (IIED, 1999). La rapidit&eacute; de la croissance de la population et les migrations 
  au sein de la sous-r&eacute;gion rajoutent encore des pressions sur les ressources 
  naturelles, particuli&egrave;rement sur les productions de rendement dans les 
  zones c&ocirc;ti&egrave;res plus fertiles. L&#8217;influence du droit islamique 
  dans certaines r&eacute;gions et les interventions dues &agrave; des projets 
  de d&eacute;veloppement, rajoutent encore &agrave; la complexit&eacute; de l&#8217;allocation 
  des ressources et des droits d&#8217;acc&egrave;s (IIED, 1999).</p>
<p>L&agrave; o&ugrave; le r&eacute;gime foncier suscite une ins&eacute;curit&eacute; 
  ou des int&eacute;r&ecirc;ts concurrentiels quant &agrave; l&#8217;utilisation 
  des ressources, les incitations &agrave; investir dans une gestion appropri&eacute;e 
  des ressources naturelles ne font que diminuer, renfor&ccedil;ant de ce fait 
  la vuln&eacute;rabilit&eacute; face &agrave; la d&eacute;gradation et aux conflits. 
  La zone qui entoure le lac Tchad (nord du Cameroun, R&eacute;publique centrafricaine 
  et Tchad) en est un bon exemple : cette zone sert essentiellement aux bergers 
  nomades. Or, il leur faut souvent se battre, parfois violemment, avec les agriculteurs 
  s&eacute;dentaires pour que leur b&eacute;tail puisse acc&eacute;der aux terres 
  et &agrave; l&#8217;eau (Njinyam, 1998).</p>
<p>Les zones plus humides de la c&ocirc;te de l&#8217;Afrique centrale ne sont 
  pas adapt&eacute;es &agrave; cette activit&eacute; pastorale, &agrave; cause 
  de la pr&eacute;sence g&eacute;n&eacute;ralis&eacute;e de la mouche ts&eacute;-ts&eacute; 
  (qui transmet la trypanosomiase) et d&#8217;autres maladies. Les savanes arides 
  du nord sont donc des ressources vitales et l&#8217;acc&egrave;s aux r&eacute;serves 
  de p&acirc;turage pendant la saison s&egrave;che et aux r&eacute;sidus de cultures 
  dans les villages est indispensable pour garantir la contribution de l&#8217;&eacute;levage 
  aux &eacute;conomies communales et &agrave; la richesse des pays (IIED, 1999).</p>
<p>Au Cameroun, la cr&eacute;ation de zones prot&eacute;g&eacute;es sous l&#8217;administration 
  coloniale a forc&eacute; les communaut&eacute;s locales &agrave; quitter des 
  terres et &agrave; abandonner des ressources dont elles &eacute;taient, selon 
  le droit coutumier, propri&eacute;taires. Les revendications sur la terre ne 
  sont pas reconnues et toute occupation ou utilisation de ces terres doit &ecirc;tre 
  discut&eacute;e avec le minist&egrave;re responsable (Vabi et Sikod, 2000). 
  Cette situation a conduit les communaut&eacute;s &agrave; exercer un droit d&#8217;utilisation 
  de facto, en laissant les terres et les ressources en libre acc&egrave;s ; ces 
  activit&eacute;s sont rarement int&eacute;gr&eacute;es dans les plans de gestion 
  des zones prot&eacute;g&eacute;es. Il faut absolument encourager une meilleure 
  communication et planification entre les autorit&eacute;s charg&eacute;es de 
  la protection et les communaut&eacute;s locales, afin de r&eacute;pondre de 
  mani&egrave;re viable aux objectifs des deux parties en pr&eacute;sence (Vabi 
  et Sikod, 2000).</p>
<p>Pour r&eacute;pondre aux diff&eacute;rents effets de ces politiques au niveau 
  national, la plupart des pays ont con&ccedil;u des plans de zonage des terres 
  qui fixent pr&eacute;cis&eacute;ment les limites &agrave; chaque type d&#8217;utilisation 
  des terres. La constitution d&#8217;un cadastre et l&#8217;octroi de titres 
  de propri&eacute;t&eacute; ont aussi &eacute;t&eacute; mis en &#339;uvre dans 
  certains pays pour am&eacute;liorer la s&eacute;curit&eacute; fonci&egrave;re 
  et encourager ainsi les investissements dans les intrants agricoles. Ces projets 
  ont cependant &eacute;t&eacute; compromis par la lourdeur du travail administratif 
  suscit&eacute; par la nouvelle classification et la constitution du cadastre, 
  et ils n&#8217;ont pas vraiment int&eacute;gr&eacute; la question des droits 
  d&#8217;acc&egrave;s des femmes ou des bergers (IIED, 1999). La r&eacute;forme 
  agraire est aussi remise en cause par les recouvrements et les contradictions 
  qui existent entre diff&eacute;rents droits coutumiers, les pratiques d&#8217;utilisation 
  des terres et les lois &eacute;crites. La premi&egrave;re &eacute;tape passe 
  donc par la r&eacute;solution de ces probl&egrave;mes, avant de pouvoir concevoir 
  un syst&egrave;me de droits fonciers plus efficace et plus &eacute;quitable.</p>
<p>Au Tchad, l&#8217;Etat a adopt&eacute; en 1989 un code forestier confirmant 
  la place dominante des droits de propri&eacute;t&eacute; sur les zones foresti&egrave;res. 
  Cela &eacute;tant, ce code se substitue tout bonnement aux droits coutumiers 
  et affecte au gouvernement central une autorit&eacute; purement administrative. 
  La d&eacute;centralisation au niveau des autorit&eacute;s locales pourrait contribuer 
  &agrave; all&eacute;ger la charge administrative des minist&egrave;res centraux 
  et am&eacute;liorer ainsi l&#8217;efficacit&eacute; du syst&egrave;me et acc&eacute;l&eacute;rer 
  le processus de r&eacute;forme (IIED 1999). A des fins d&#8217;efficacit&eacute;, 
  le dialogue entre partenaires et la participation sur une base volontaire doivent 
  &ecirc;tre encourag&eacute;s et la r&eacute;forme politique doit &ecirc;tre 
  associ&eacute;e &agrave; des initiatives qui s&#8217;attaquent aux causes profondes 
  de la d&eacute;gradation des terres et font la promotion de l&#8217;autosuffisance 
  alimentaire et du d&eacute;veloppement &eacute;conomique (IIED, 1999). En outre, 
  les le&ccedil;ons tir&eacute;es de la mise en &#339;uvre des plans d&#8217;action 
  nationaux pour l&#8217;environnement devraient &ecirc;tre int&eacute;gr&eacute;es 
  dans la r&eacute;forme du syst&egrave;me juridique&#8212;possibilit&eacute;s 
  de cogestion des ressources foresti&egrave;res et naturelles et am&eacute;lioration 
  des m&eacute;canismes de r&eacute;solution des conflits (IIED, 1999). Le CILSS, 
  l&#8217;organisation sous-r&eacute;gionale charg&eacute;e de la gestion des 
  ressources, serait le cadre id&eacute;al d&#8217;un tel d&eacute;bat et permettrait 
  le partage d&#8217;exp&eacute;riences entre pays confront&eacute;s aux m&ecirc;mes 
  difficult&eacute;s.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
