<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE OCCIDENTALE</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2f8.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2f8s.jpg" width="300" height="286" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>R&eacute;colte des cabosses au Ghana</p>
      <p>Ron Giling/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2f8"></a>En Afrique occidentale, le climat exerce une profonde 
  influence sur la couverture v&eacute;g&eacute;tale et l&#8217;utilisation des 
  terres avec, du nord au sud, d&#8217;importantes diff&eacute;rences en termes 
  de niveaux de pr&eacute;cipitations et v&eacute;g&eacute;tation. Dans le nord, 
  la moyenne annuelle des pr&eacute;cipitations s&#8217;&eacute;chelonne de 350 
  &agrave; 850 mm ; les savanes sont les principaux &eacute;cosyst&egrave;mes 
  le long de la fronti&egrave;re m&eacute;ridionale du Sahel (Mali, Mauritanie, 
  Niger et nord du S&eacute;n&eacute;gal). La variabilit&eacute; climatique atteint 
  des extr&ecirc;mes dans ces pays et les s&eacute;cheresses, souvent graves, 
  tendent &agrave; &ecirc;tre r&eacute;currentes. Les capacit&eacute;s de culture 
  &eacute;tant limit&eacute;es, l&#8217;&eacute;levage du b&eacute;tail est la 
  principale activit&eacute; agricole. Au Mali et au Niger, par exemple, les cultures 
  n&#8217;occupent que 4 pour cent de la superficie terrestre ; ce taux est inf&eacute;rieur 
  &agrave; 1 pour cent en Mauritanie (FAOSTAT, 2001). A l&#8217;inverse, le p&acirc;turage 
  permanent repr&eacute;sente 25 pour cent des terres au Mali et pr&egrave;s de 
  40 pour cent en Mauritanie (FAOSTAT, 2001). Dans la zone &eacute;quatoriale 
  et c&ocirc;ti&egrave;re, les pr&eacute;cipitations sont plus abondantes, allant 
  de 1 000 &agrave; 4 000 mm par an, avec de fortes variations d&#8217;une saison 
  et d&#8217;une ann&eacute;e &agrave; l&#8217;autre. Ces zones connaissent de 
  fr&eacute;quentes inondations (FAOSTAT, 2001). En 2000, la couverture foresti&egrave;re, 
  extr&ecirc;mement parcellis&eacute;e, repr&eacute;sentait 72 millions d&#8217;ha 
  (pr&egrave;s de 12 pour cent des terres &eacute;merg&eacute;es), mais la production 
  de charbon et les coupes destin&eacute;es au bois de chauffe, l&#8217;exploitation 
  foresti&egrave;re &agrave; des fins commerciales et l&#8217;agriculture de plantation 
  et sur br&ucirc;lis font peser de lourdes menaces sur ces ressources (FAO, 2001a). 
  A l&#8217;heure actuelle, pr&egrave;s de 11 pour cent de la superficie &eacute;merg&eacute;e 
  de l&#8217;Afrique occidentale sont occup&eacute;s par des cultures, pour la 
  plupart pluviales et concentr&eacute;es dans la ceinture &eacute;quatoriale. 
  Le Nigeria et le Togo sont les pays o&ugrave; l&#8217;agriculture est la plus 
  d&eacute;velopp&eacute;e (avec respectivement 33 et 42 pour cent de leur territoire 
  consacr&eacute;s &agrave; cette activit&eacute;), suivis par la C&ocirc;te d&#8217;Ivoire 
  et le Ghana (23 pour cent dans les deux cas) (FAOSTAT, 2001).</p>
<p>Les populations d&#8217;Afrique occidentale d&eacute;pendent dans leur grande 
  majorit&eacute; de la terre et de la production de cultures de rapport. Cette 
  d&eacute;pendance, qui va de pair avec un renforcement de la pression &eacute;conomique 
  et d&eacute;mographique, a suscit&eacute; au cours des 30 derni&egrave;res ann&eacute;es 
  une demande toujours plus forte de productivit&eacute; des terres, laquelle 
  a entra&icirc;n&eacute; une rapide d&eacute;gradation des zones foresti&egrave;res 
  et des terres agricoles, et une chute de leur productivit&eacute;.</p>
<h3>IMPORTANCE DES CULTURES ET DE L&#8217;ELEVAGE EN AFRIQUE OCCIDENTALE</h3>
<p>Si l&#8217;agriculture de subsistance est largement pratiqu&eacute;e,l&#8217;agriculture 
  de rendement contribue &eacute;galement de mani&egrave;re significative &agrave; 
  la richesse de la sous-r&eacute;gion, employant en moyenne depuis les 30 derni&egrave;res 
  ann&eacute;es 65 pour cent de la population active. En 1990, le Burkina Faso, 
  le Mali et le Niger affichaient les plus forts taux d&#8217;emplois agricoles, 
  sup&eacute;rieurs &agrave; 90 pour cent, alors que le Cap Vert et le Nigeria 
  avaient respectivement des taux de 31 et 42 pour cent (Banque mondiale, 2001).</p>
<p>La production agricole de l&#8217;Afrique occidentale est plusvari&eacute;e 
  que dans certaines autres sous-r&eacute;gions, mais les arachides, le cacao, 
  le caf&eacute;, le caoutchouc, le coton, l&#8217;huile de palme, les ignames, 
  le manioc, le ma&iuml;s, le millet et le sorgho restent les cultures principales. 
  Malgr&eacute; la fluctuation des prix internationaux, qui a lourdement pes&eacute; 
  sur les revenus agricoles au cours des 30 derni&egrave;res ann&eacute;es, le 
  secteur reste l&#8217;un des piliers du PIB. Au B&eacute;nin et au Burkina Faso, 
  par exemple, la valeur des exportations agricoles a r&eacute;guli&egrave;rement 
  progress&eacute; entre 1980 et 1997 (passant respectivement de 55 &agrave; 198 
  millions d&#8217;USD et de 80 &agrave; 119 millions d&#8217;USD) (Banque mondiale, 
  2001). Entre 1980 et le milieu des ann&eacute;es 1990, la valeur des exportations 
  de la C&ocirc;te d&#8217;Ivoire, du Ghana et du Nigeria a baiss&eacute; avant 
  de se redresser, mais la Gambie, le Liberia, le S&eacute;n&eacute;gal et la 
  Sierra Leone n&#8217;ont pas connu un aussi bon r&eacute;tablissement. La valeur 
  des exportations de la Guin&eacute;e, du Mali et de la Mauritanie est rest&eacute;e 
  pour sa part relativement constante (Banque mondiale, 2001). En Mauritanie, 
  la valeur ajout&eacute;e agricole atteignait en 1999 306 millions d&#8217;USD 
  (pour un PIB de 1 252 millions d&#8217;USD), alors qu&#8217;elle &eacute;tait 
  de 160 millions d&#8217;USD en 1980 (pour un PIB &agrave; l&#8217;&eacute;poque 
  de 753 millions d&#8217;USD).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
