<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>ETENDUE ET PRODUCTIVITE DES SYSTEMES DE CULTURE ET D&#8217;ELEVAGE EN AFRIQUE 
  OCCIDENTALE</h3>
<p>La superficie totale de terres cultiv&eacute;es dans la sous-r&eacute;gion 
  a augment&eacute; entre 1970 et 2000, passant de 51 &agrave; 66 millions d&#8217;ha 
  (FAOSTAT, 2001). En termes absolus, la production agricole a elle aussi progress&eacute;, 
  alors que la production par habitant enregistr&eacute;e en 2000 &eacute;tait 
  identique &agrave; celle de 1970, ayant chut&eacute; jusqu&#8217;en 1985 pour 
  se redresser ensuite, comme l&#8217;illustre la <a href="#fig2f16">figure 2f.16</a>. 
  La production animale a elle aussi suivi une courbe ascendante en termes absolus, 
  alors que la production par habitant, qui avait augment&eacute; entre 1975 et 
  1985, est retomb&eacute;e &agrave; un niveau inf&eacute;rieur &agrave; celui 
  de 1970 (<a href="#fig2f17">Figure 2f.17</a>).</p>
<p>La prise calorique quotidienne des habitants d&#8217;Afrique occidentale a 
  globalement augment&eacute; (passant d&#8217;une moyenne de 2 252 calories par 
  personne et par jour en 1970 &agrave; 2 612 en 1999), sauf au Liberia et en 
  Sierra Leone, o&ugrave; ce taux a diminu&eacute; (FAOSTAT, 2001), du fait sans 
  doute des perturbations de l&#8217;offre et de la distribution provoqu&eacute;es 
  par les guerres civiles que ces pays ont connues. Les conflits et la variabilit&eacute; 
  climatique provoquent des d&eacute;ficits alimentaires dans les pays d&#8217;Afrique 
  occidentale, qui sont parmi les pays du monde les plus touch&eacute;s par l&#8217;ins&eacute;curit&eacute; 
  alimentaire (Staatz, Diskin et Estes, 1999). Ils sont donc d&eacute;pendants 
  des importations et de l&#8217;aide alimentaires et cette situation ne devrait 
  gu&egrave;re changer &agrave; court terme. La Sierra Leone, par exemple, &eacute;tait 
  un exportateur net de riz dans les ann&eacute;es 1960 mais en 2001, le pays 
  importait cette denr&eacute;e pour un montant annuel estim&eacute; &agrave; 
  22 millions d&#8217;USD (Verheye, 2001). En 2001, la situation alimentaire a 
  &eacute;t&eacute; particuli&egrave;rement d&eacute;licate pour le Burkina Faso, 
  le Liberia et le Niger, et la FAO avait &eacute;mis une alerte quant &agrave; 
  leur besoin d&#8217;aide alimentaire (FAO, 2001d).</p>
<p>Des dispositions visant &agrave; am&eacute;liorer la s&eacute;curit&eacute; 
  alimentaire ont &eacute;t&eacute; prises &agrave; l&#8217;&eacute;chelle sous-r&eacute;gionale 
  et nationale. L&#8217;Agence des Etats-Unis pour le d&eacute;veloppement international 
  (USAID), par exemple, est en train d&#8217;&eacute;laborer une Strat&eacute;gie 
  pour l&#8217;Afrique occidentale afin de d&eacute;terminer les besoins prioritaires 
  et les zones ayant besoin d&#8217;une aide (Staatz et al., 1999). Le CILSS et 
  le Club du Sahel ont de leur c&ocirc;t&eacute; mis au point une autre r&eacute;ponse 
  sous-r&eacute;gionale. Le Club du Sahel, cr&eacute;&eacute; apr&egrave;s la 
  s&eacute;cheresse de 1972&#8211;73 pour faire en sorte qu&#8217;une telle catastrophe 
  ne se reproduise jamais plus, rassemble, au sein de l&#8217;Organisation de 
  coop&eacute;ration et de d&eacute;veloppement &eacute;conomiques (OCDE), un 
  certain nombre de donateurs et agit en collaboration avec le CILSS. En 1990, 
  ces institutions ont r&eacute;dig&eacute; une Charte de l&#8217;aide alimentaire 
  au Sahel, une premi&egrave;re du genre. Ce texte proposait des lignes directrices 
  pour am&eacute;liorer le fonctionnement de l&#8217;aide alimentaire et int&eacute;grer 
  l&#8217;assistance ext&eacute;rieure dans les objectifs &agrave; long terme 
  de s&eacute;curit&eacute; alimentaire. Trois grands domaines d&#8217;intervention 
  sont vis&eacute;s : une meilleure appr&eacute;hension de la situation alimentaire, 
  la coordination des dons et la fourniture de l&#8217;aide alimentaire (OCDE/Club 
  du Sahel, 2001). Si le Mali et le Niger ont introduit des syst&egrave;mes d&#8217;alerte 
  pr&eacute;coce tr&egrave;s efficaces, d&#8217;autres pays sont confront&eacute;s 
  &agrave; des difficult&eacute;s de lancement. D&#8217;autres p&acirc;tissent 
  &eacute;galement d&#8217;un manque de coordination entre donateurs et d&#8217;une 
  certaine d&eacute;sorganisation dans la formulation des demandes d&#8217;aide 
  (OCDE/Club du Sahel, 2001).</p>
<table border="0" cellspacing="0" cellpadding="4" align="center">
  <tr valign="top"> 
    <td> <a name="fig2f16"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2f16.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2f16s.gif" width="300" height="167" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2f.16</strong> Indices 
              de production agricole pour l&#8217;Afrique occidentale, 1970&#8211;2000 
              (totale et par habitant)</p>
            <p>Source : d&#8217;apr&egrave;s FAOSTAT, 2001</p></td>
        </tr>
      </table></td>
    <td> <a name="fig2f17"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig2f17.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2f17s.gif" width="300" height="168" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="source" valign="top"> <p><strong>Figure 2f.17</strong> Indices 
              de production animale pour l&#8217;Afrique occidentale,1970&#8211;2000 
              (totale et par habitant)</p>
            <p>Source : d&#8217;apr&egrave;s FAOSTAT, 2001</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
