<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUALITE DE LA TERRE ET PRODUCTIVITE EN AFRIQUE OCCIDENTALE</h3>
<p>La d&eacute;gradation des sols est un ph&eacute;nom&egrave;ne pr&eacute;occupant 
  dans la plupart des pays d&#8217;Afrique occidentale, associ&eacute;e notamment 
  &agrave; la d&eacute;gradation de la couverture foresti&egrave;re, &agrave; 
  des pratiques agricoles intensives et &agrave; des catastrophes naturelles comme 
  les s&eacute;cheresses ou la d&eacute;sertification. La situation actuelle t&eacute;moigne 
  des pressions toujours plus lourdes exerc&eacute;es sur les ressources naturelles 
  depuis 30 ans et provoqu&eacute;es par l&#8217;accroissement de la population 
  et l&#8217;augmentation de la demande de production et d&#8217;&eacute;nergie, 
  et une aggravation de la pauvret&eacute;. Les politiques favorables aux rentr&eacute;es 
  de devises &eacute;trang&egrave;res ne font qu&#8217;aggraver ces pressions, 
  qui ont accentu&eacute; la d&eacute;gradation des sols dans les zones de savane 
  s&egrave;che et de for&ecirc;t humide de la sous-r&eacute;gion.</p>
<p>La diminution de la fertilit&eacute; des sols et l&#8217;&eacute;rosion sont 
  les manifestations les plus visibles de cette d&eacute;gradation des sols en 
  Afrique occidentale. Dans le nord de la zone sah&eacute;lienne, o&ugrave; l&#8217;&eacute;levage 
  est la premi&egrave;re des pratiques agricoles, l&#8217;&eacute;rosion provient 
  surtout du vent, entretenu par un climat aride. Le surp&acirc;turage et le pi&eacute;tinement 
  d&eacute;truisent la couverture v&eacute;g&eacute;tale et entra&icirc;nent un 
  tassement des sols, qui deviennent alors sensibles &agrave; l&#8217;&eacute;rosion. 
  Du fait de cette d&eacute;nudation, les zones de for&ecirc;t humide de la sous-r&eacute;gion 
  sont fortement menac&eacute;es par une &eacute;rosion en plaques et par ravinement. 
  Dans les plantations de rendement comme dans les exploitations de subsistance, 
  la fertilit&eacute; des sols ne cesse de baisser, du fait des prix prohibitifs 
  des engrais inorganiques. Au Ghana, l&#8217;&eacute;rosion hydraulique est tr&egrave;s 
  pr&eacute;occupante, car plus de 220 000 km2 de terres sont touch&eacute;s par 
  une &eacute;rosion en plaques ou par ravinement, dont 50 000 km2 sont gravement 
  alt&eacute;r&eacute;s (FAO/AGL, 2000). Dans ce pays, l&#8217;&eacute;puisement 
  des nutriments est monnaie courante, surtout dans les zones c&ocirc;ti&egrave;res, 
  &agrave; cause des fortes pertes de mati&egrave;re organique provoqu&eacute;es 
  par le raccourcissement des p&eacute;riodes de jach&egrave;re et un &eacute;pandage 
  insuffisant d&#8217;engrais (FAO/AGL, 2000). Cons&eacute;quence &agrave; long 
  terme de l&#8217;&eacute;rosion et de l&#8217;&eacute;puisement des nutriments&#8212;la 
  diminution des rendements agricoles. Des pertes annuelles de productivit&eacute; 
  de 2,9 pour cent (toutes r&eacute;coltes confondues et &eacute;levage) ont ainsi 
  &eacute;t&eacute; enregistr&eacute;es dans le secteur agricole au Ghana (FAO/AGL, 
  2000). Les r&eacute;percussions de ces ph&eacute;nom&egrave;nes sur l&#8217;&eacute;conomie 
  du Ghana sont estim&eacute;es &agrave; un taux allant de 2 &agrave; 5 pour cent 
  du PIB agricole. Des pertes et des d&eacute;penses suppl&eacute;mentaires risquent 
  par ailleurs d&#8217;intervenir, du fait de l&#8217;eutrophication des plans 
  d&#8217;eau provoqu&eacute;e par la s&eacute;dimentation et l&#8217;accumulation 
  de r&eacute;sidus d&#8217;engrais. La d&eacute;gradation des sols a &eacute;galement 
  un impact sur les m&eacute;nages, car elle compromet les revenus et les rations 
  alimentaires et pousse &agrave; l&#8217;exode rural.</p>
<p>Dans la ceinture sah&eacute;lienne de l&#8217;Afrique occidentale, les risques 
  d&#8217;&eacute;rosion et de d&eacute;sertification ne cessent d&#8217;augmenter 
  (FAO, 2000b ; Reich et al., 2001). Au Niger par exemple, 19 pour cent du territoire 
  seulement ne sont pas occup&eacute;s par le d&eacute;sert, mais ces zones sont 
  fortement ou tr&egrave;s fortement menac&eacute;es de d&eacute;sertification 
  (Reich et al., 2001). La Mauritanie est &eacute;galement concern&eacute;e par 
  ce ph&eacute;nom&egrave;ne, avec 93 pour cent de son territoire consid&eacute;r&eacute; 
  comme hyperaride, les 7 pour cent restants &eacute;tant moyennement &agrave; 
  tr&egrave;s expos&eacute;s &agrave; la d&eacute;sertification (Reich et al., 
  2001). Les projections du GIEC laissent pr&eacute;sager une diminution des pr&eacute;cipitations 
  et des eaux de ruissellement et une augmentation de l&#8217;&eacute;vaporation 
  qui ne feront qu&#8217;accentuer la pression de la d&eacute;sertification (GIEC, 
  2001).</p>
<h4>Am&eacute;liorer la qualit&eacute; de la terre et la productivit&eacute; en 
  Afrique occidentale</h4>
<p>Tous les pays d&#8217;Afrique occidentale ont ratifi&eacute; la CNULD, et le 
  B&eacute;nin, le Burkina Faso, le Cap Vert, la Gambie, le Mali, le Niger et 
  le S&eacute;n&eacute;gal ont produit des plans d&#8217;action nationaux. La 
  Communaut&eacute; &eacute;conomique des Etats de l&#8217;Afrique de l&#8217;Ouest 
  (CEDEAO) et le CILSS ont con&ccedil;u ensemble un plan d&#8217;action sous-r&eacute;gional 
  (CNULD, 2001).</p>
<p>La conf&eacute;rence de Stockholm sur l&#8217;environnement humain, organis&eacute;e 
  en 1972, a suscit&eacute; une prise de conscience &eacute;cologique g&eacute;n&eacute;ralis&eacute;e 
  et nombre de pays d&#8217;Afrique occidentale ont &eacute;labor&eacute; des 
  politiques sur l&#8217;environnement et l&#8217;utilisation des terres visant 
  &agrave; mettre un terme &agrave; la d&eacute;gradation des sols. Des plans 
  d&#8217;action nationaux pour l&#8217;environnement, des strat&eacute;gies nationales 
  de conservation (SNC) et d&#8217;autres cadres strat&eacute;giques de ce type 
  ont &eacute;t&eacute; adopt&eacute;s pour r&eacute;soudre les probl&egrave;mes 
  li&eacute;s &agrave; la terre. Dans la plupart des cas, ces r&eacute;ponses 
  politiques ont &eacute;t&eacute; lanc&eacute;es ou parrain&eacute;es par des 
  agences et des institutions ext&eacute;rieures qui ont assur&eacute; l&#8217;essentiel 
  du financement. Des institutions nationales ou sous-r&eacute;gionales ont &eacute;galement 
  &eacute;t&eacute; cr&eacute;&eacute;es en fonction des difficult&eacute;s &agrave; 
  r&eacute;soudre : mise au point de vari&eacute;t&eacute;s de culture r&eacute;sistantes 
  &agrave; la s&eacute;cheresse, collecte de donn&eacute;es fiables sur le climat 
  et dispositions pour la conservation des sols. Des politiques d&eacute;mographiques 
  ont &eacute;t&eacute; par ailleurs adopt&eacute;es dans la plupart des pays 
  et les institutions ad hoc charg&eacute;es de la mise en &#339;uvre de ces politiques 
  et des programmes associ&eacute;s ont &eacute;t&eacute; cr&eacute;&eacute;es. 
  Cela &eacute;tant, les programmes de planning familial adopt&eacute;s dans les 
  pays de la sous-r&eacute;gion depuis les ann&eacute;es 1970 ne sont pas parvenus 
  &agrave; faire diminuer le taux d&#8217;accroissement de la population, qui 
  tourne toujours en moyenne autour de 3 pour cent (CEDEAO, 2000).</p>
<p>Les programmes locaux destin&eacute;s &agrave; am&eacute;liorer la gestion 
  des terres sont assez vari&eacute;s et pr&eacute;voient notamment l&#8217;&eacute;dification 
  de digues en pierres sur les zones en pente dans les r&eacute;gions de savane 
  du nord et l&#8217;&eacute;pandage de mati&egrave;res organiques dans les zones 
  cultiv&eacute;es pour r&eacute;introduire des nutriments. Au Ghana, d&#8217;autres 
  mesures de conservation des sols et de l&#8217;eau ont &eacute;t&eacute; prises, 
  comme l&#8217;utilisation du compost, l&#8217;agroforesterie et la cr&eacute;ation 
  de zones bois&eacute;es de petit peuplement (FAO/AGL, 2000). Le Niger a lanc&eacute; 
  en 1984 son projet de d&eacute;veloppement int&eacute;gr&eacute; du district 
  de Keita pour enrayer la chute de la production agricole provoqu&eacute;e par 
  la s&eacute;cheresse, la d&eacute;sertification et l&#8217;accroissement de 
  la population. Les femmes ont &eacute;t&eacute; les principales partenaires 
  de ce projet, participant &agrave; des projets tels que la stabilisation des 
  dunes, la reconqu&ecirc;te des terres, le reboisement, la production agricole, 
  le g&eacute;nie rural, la formation et la mise en place d&#8217;un syst&egrave;me 
  de pr&ecirc;ts et de g&eacute;n&eacute;ration de revenus de substitution (Carucci, 
  2000).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
