<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>DROITS FONCIERS EN AFRIQUE OCCIDENTALE</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2f9.htm"><img src="images/img2f9s.jpg" width="300" height="269" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Parcelles cultiv&eacute;es &agrave; l&#8217;ombre 
        des arbres dans le pays Dogon, au Mali</p>
      <p>J. P.Delobelle/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2f9"></a>En Afrique occidentale comme dans les autres sousr&eacute;gions, 
  les diff&eacute;rents r&eacute;gimes fonciers interagissent de mani&egrave;re 
  complexe, provoquant souvent une ins&eacute;curit&eacute; en termes de propri&eacute;t&eacute; 
  et d&#8217;exploitation &agrave; court terme des ressources productives, et 
  semant ainsi les germes de diff&eacute;rends entre utilisateurs des ressources 
  naturelles (Toulmin et Longbottom, 1997). D&#8217;apr&egrave;s le droit coutumier, 
  les chefs sont les premiers propri&eacute;taires terriens et c&#8217;est par 
  leur interm&eacute;diaire que les membres de la communaut&eacute; ont acc&egrave;s 
  aux ressources, par octroi d&#8217;un titre de propri&eacute;t&eacute;, par 
  m&eacute;tayage, par fermage ou par nantissement. Les r&eacute;gimes fonciers 
  &eacute;taient un h&eacute;ritage des autorit&eacute;s coloniales et, &agrave; 
  l&#8217;heure de l&#8217;ind&eacute;pendance, les terres ont &eacute;t&eacute; 
  largement nationalis&eacute;es pour &ecirc;tre ensuite soit vendues soit afferm&eacute;es 
  &agrave; des particuliers. Les pratiques fonci&egrave;res coutumi&egrave;res 
  ont ainsi perdu de leur importance ; elles ne sont plus reconnues ni par l&#8217;Etat, 
  ni par les communaut&eacute;s rurales (DFID, 1999). Les tentatives d&#8217;harmonisation 
  des r&eacute;gimes fonciers ont, dans la plupart des cas, cr&eacute;&eacute; 
  plus de troubles et de conflits entre utilisateurs ; l&#8217;influence du droit 
  islamique et les id&eacute;aux de d&eacute;veloppement ne sont pas non plus 
  &eacute;trangers &agrave; cet &eacute;chec (Toulmin et Longbottom, 1997).</p>
<p>Les conflits &agrave; propos des droits d&#8217;acc&egrave;s aux terres et 
  aux ressources naturelles entre agriculteurs et bergers, exploitants itin&eacute;rants 
  et autorit&eacute;s nationales sont fr&eacute;quents (Encadr&eacute; L2.7). 
  C&#8217;est le cas par exemple avec l&#8217;introduction de cultures dans les 
  zones utilis&eacute;es par les bergers saisonniers, comme la savane du nord 
  ou les plaines inondables (Toulmin et Longbottom, 1997 ; Maltby, 1986). Un r&eacute;gime 
  foncier inadapt&eacute; aura des cons&eacute;quences &eacute;conomiques, &eacute;cologiques 
  et sociales (Ouedraogo et Toulmin, 1999) : &eacute;conomiques d&#8217;abord, 
  avec la perte de moyens de subsistance et l&#8217;augmentation de la pauvret&eacute;, 
  mais aussi la non-r&eacute;alisation du potentiel de l&#8217;agriculture de 
  rendement ; &eacute;cologiques ensuite, &agrave; cause des freins &agrave; l&#8217;investissement 
  dans l&#8217;entretien et l&#8217;am&eacute;lioration des terres ; sociales 
  enfin, avec la ruine de la coh&eacute;sion communautaire et l&#8217;intensification 
  des diff&eacute;rends.</p>
<p>La plupart des pays d&#8217;Afrique occidentale se sont lanc&eacute;s dans 
  des r&eacute;formes agraires qui en sont soit &agrave; la phase pr&eacute;paratoire 
  de discussion, soit dans une phase pilote au cours de laquelle diff&eacute;rentes 
  approches l&eacute;gislatives sont test&eacute;es. Ces r&eacute;formes ont pour 
  objectifs de clarifier les droits et l&#8217;acc&egrave;s, d&#8217;harmoniser 
  les textes existants, de cr&eacute;er des incitations &agrave; une gestion am&eacute;lior&eacute;e 
  des terres, d&#8217;augmenter la productivit&eacute; et le d&eacute;veloppement 
  &eacute;conomique, d&#8217;am&eacute;liorer le dialogue entre les parties prenantes 
  et de d&eacute;samorcer les &eacute;ventuels conflits (Ouedraogo et Toulmin, 
  1999). La r&eacute;forme la plus r&eacute;pandue a consist&eacute; &agrave; 
  c&eacute;der de vastes superficies &agrave; des particuliers, et notamment des 
  am&eacute;nageurs d&#8217;exploitations agricoles &agrave; grande &eacute;chelle 
  (Ouedraogo et Toulmin, 1999). Le Plan pour les terres rurales, introduit en 
  C&ocirc;te d&#8217;Ivoire en 1988, est un programme de cartographie et de cadastre, 
  qui enregistre officiellement les limites des terrains et les droits actuels 
  des individus et des groupes. Ce travail se fait en consultation avec les habitants, 
  et les comit&eacute;s de village en assurent la validation, ce qui permet d&#8217;int&eacute;grer 
  le droit coutumier dans un nouveau code du r&eacute;gime foncier rural (DFID, 
  1999).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
