<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>CONCLUSION </h2>
<p>En Afrique, la terre et ses ressources ont une valeur &eacute;conomique, sociale 
  et &eacute;cologique unique. Traditionnellement, les soci&eacute;t&eacute;s 
  africaines sont des soci&eacute;t&eacute;s agraires ou pastorales qui d&eacute;pendent 
  directement de l&#8217;agriculture de subsistance pour combler leurs besoins 
  quotidiens. L&#8217;agriculture de rendement occupe n&eacute;anmoins une place 
  tout aussi importante, &eacute;tant dans la plupart des cas le premier employeur 
  du pays ; elle contribue de mani&egrave;re significative &agrave; la croissance 
  &eacute;conomique, aux recettes d&#8217;exportation et aux rentr&eacute;es de 
  devises. Pour autant, la d&eacute;pendance des pays et des m&eacute;nages &agrave; 
  l&#8217;&eacute;gard de la production agricole est l&#8217;une des raisons du 
  ralentissement &eacute;conomique enregistr&eacute; depuis 30 ans.</p>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>L&#8217;accroissement rapide de la 
        population et les pressions politiques visant &agrave; augmenter la production 
        ont impliqu&eacute; dans l&#8217;ensemble des sousr&eacute;gions de cultiver 
        toujours plus de terres et de pratiquer l&#8217;agriculture et le p&acirc;turage 
        dans des zones &agrave; faible rendement.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>L&#8217;instabilit&eacute; du climat provoque de fr&eacute;quentes variations 
  de production et la faible diversit&eacute; des cultures associ&eacute;e &agrave; 
  l&#8217;imperfection des march&eacute;s nationaux et internationaux a contribu&eacute; 
  &agrave; un essoufflement &eacute;conomique r&eacute;current. L&#8217;accroissement 
  rapide de la population et les pressions politiques visant &agrave; augmenter 
  la production ont oblig&eacute; l&#8217;ensemble des sous-r&eacute;gions &agrave; 
  cultiver toujours plus de terres et de pratiquer l&#8217;agriculture et le p&acirc;turage 
  dans des zones &agrave; faible rendement. Ce ph&eacute;nom&egrave;ne, auquel 
  s&#8217;ajoutent la r&eacute;duction de l&#8217;&eacute;pandage d&#8217;engrais, 
  organiques ou non, le raccourcissement des p&eacute;riodes de jach&egrave;re, 
  la faible diversit&eacute; des cultures et un recours accru aux herbicides et 
  aux pesticides, a entra&icirc;n&eacute; une d&eacute;gradation physique, chimique 
  et biologique de la v&eacute;g&eacute;tation et des sols. Les taux d&#8217;&eacute;rosion 
  et de d&eacute;sertification progressent en cons&eacute;quence, et l&#8217;on 
  commence &agrave; enregistrer des pertes de productivit&eacute;.</p>
<p>Plus de 20 pour cent des terres v&eacute;g&eacute;talis&eacute;es en Afrique 
  sont consid&eacute;r&eacute;es comme d&eacute;grad&eacute;es et 66 pour cent 
  d&#8217;entre elles sont moyennement &agrave; gravement d&eacute;grad&eacute;es. 
  Les zones les plus touch&eacute;es se situent en lisi&egrave;re des d&eacute;serts 
  et le probl&egrave;me risque en toute probabilit&eacute; de s&#8217;aggraver 
  dans les 30 prochaines ann&eacute;es, sous l&#8217;effet crois&eacute; de la 
  pression d&eacute;mographique et d&#8217;une plus grande variabilit&eacute; 
  climatique. Les populations pauvres sont les premi&egrave;res touch&eacute;es 
  par la d&eacute;gradation des terres, car elles sont forc&eacute;es de cultiver 
  des zones marginales (comme les terres &agrave; la lisi&egrave;re des d&eacute;serts), 
  qui se d&eacute;gradent encore plus vite que les autres. Les pertes de productivit&eacute; 
  s&#8217;acc&eacute;l&egrave;rent et les m&eacute;nages frapp&eacute;s par ce 
  ph&eacute;nom&egrave;ne sont de plus en plus menac&eacute;s par l&#8217;ins&eacute;curit&eacute; 
  alimentaire. La s&eacute;dimentation, la pollution, l&#8217;eutrophication des 
  corps aqueux, l&#8217;asphyxie des habitats aquatiques et l&#8217;&eacute;volution 
  de la diversit&eacute; biologique sont les cons&eacute;quences &eacute;cologiques 
  directes de l&#8217;&eacute;rosion.</p>
<p>Un certain nombre de r&eacute;ponses ont &eacute;t&eacute; apport&eacute;es, 
  au nombre desquelles la ratification de conventions internationales, des campagnes 
  de sensibilisation et des proc&eacute;dures d&#8217;am&eacute;nagement du territoire 
  au niveau national. Une coop&eacute;ration sous-r&eacute;gionale a &eacute;t&eacute; 
  &eacute;galement instaur&eacute;e par l&#8217;interm&eacute;diaire d&#8217;organismes 
  nationaux et sousr&eacute;gionaux comme le CILSS, la CEDEAO, l&#8217;IGAD et 
  la CDAA, qui ont &eacute;labor&eacute; des strat&eacute;gies de s&eacute;curit&eacute; 
  alimentaire et d&#8217;am&eacute;lioration de l&#8217;&eacute;tat et de la gestion 
  des ressources. Les plans d&#8217;action nationaux pour l&#8217;environnement 
  servent de structures g&eacute;n&eacute;rales pour renforcer l&#8217;am&eacute;nagement 
  et la mise en valeur des ressources naturelles et les &eacute;valuations de 
  l&#8217;impact sur l&#8217;environnement ont favoris&eacute; l&#8217;introduction 
  des principes des plans d&#8217;action nationaux pour l&#8217;environnement. 
  Les r&eacute;ponses apport&eacute;es au niveau local semblent avoir eu les r&eacute;sultats 
  les plus rapides et les plus efficaces, dans la mesure o&ugrave; elles n&#8217;ont 
  pas eu &agrave; subir les contraintes institutionnelles et logistiques des actions 
  entreprises aux niveaux national et sous-r&eacute;gional. Elles ont consist&eacute; 
  notamment &agrave; diversifier les cultures, rallonger les p&eacute;riodes de 
  jach&egrave;re, pratiquer l&#8217;assolement, &eacute;difier des brise-vent, 
  &eacute;pandre du fumier et d&#8217;autres r&eacute;sidus organiques, et mettre 
  en place des programmes d&#8217;irrigation responsables et prudents.</p>
<p>Les questions de r&eacute;gime foncier et d&#8217;acc&egrave;s aux ressources 
  naturelles sont des sujets extr&ecirc;mement complexes en Afrique, qui ont des 
  effets sur la s&eacute;curit&eacute; alimentaire, la protection de l&#8217;environnement 
  et la paix sociale. Les lois coloniales, qui visaient &agrave; augmenter la 
  production commerciale, souvent aux d&eacute;pens de la production des m&eacute;nages, 
  ont fr&eacute;quemment heurt&eacute; de front les syst&egrave;mes fonciers traditionnels. 
  Au moment de leur ind&eacute;pendance, les pays africains se sont efforc&eacute;s 
  de r&eacute;introduire les droits d&#8217;acc&egrave;s traditionnels tout en 
  maintenant un contr&ocirc;le sur les ressources, notamment celles qui avaient 
  un poids &eacute;conomique certain. Conscients des insuffisances, des chevauchements 
  et des contradictions des politiques agraires existantes, les pouvoirs publics 
  se sont engag&eacute;s dans un v&eacute;ritable processus de r&eacute;forme 
  agraire. Mais cela ne va pas sans cr&eacute;er des tensions entre les diff&eacute;rents 
  utilisateurs quant &agrave; l&#8217;usage qu&#8217;ils font de la terre. Les 
  femmes ont en g&eacute;n&eacute;ral un acc&egrave;s moindre &agrave; la propri&eacute;t&eacute; 
  que les hommes m&ecirc;me si, dans la plupart des pays, ce sont elles qui assument 
  la majorit&eacute; des activit&eacute;s de production vivri&egrave;re. Les r&eacute;fugi&eacute;s 
  fuyant leurs pays pour des raisons politiques ou &eacute;cologiques viennent 
  souvent aggraver la question des r&eacute;gimes fonciers et alourdir la pression 
  exerc&eacute;e sur les ressources. Ceux qui sont install&eacute;s dans les zones 
  marginales ou fragiles accentuent encore la d&eacute;gradation, ce qui augmente 
  le risque de conflits avec les communaut&eacute;s voisines.</p>
<p>Une meilleure s&eacute;curit&eacute; des r&eacute;gimes fonciers permettrait 
  d&#8217;am&eacute;liorer consid&eacute;rablement les pratiques de gestion des 
  terres et les programmes de d&eacute;veloppement rural devraient mettre l&#8217;accent 
  sur une agriculture utilisant plus d&#8217;intrants, sur une lib&eacute;ralisation 
  des &eacute;changes et sur le renforcement de la valeur ajout&eacute;e. Cela 
  permettrait d&#8217;augmenter les revenus tir&eacute;s de la production, de 
  consolider la s&eacute;curit&eacute; alimentaire des familles de producteurs 
  et de contr&ocirc;ler le d&eacute;veloppement de l&#8217;agriculture dans les 
  zones marginales. Des m&eacute;canismes de r&eacute;duction de la pauvret&eacute; 
  devront &eacute;galement &ecirc;tre instaur&eacute;s pour emp&ecirc;cher les 
  agriculteurs d&#8217;abandonner leurs exploitations et leur permettre de gagner 
  suffisamment bien leur vie afin qu&#8217;ils puissent acheter des intrants, 
  comme les engrais ou des syst&egrave;mes d&#8217;irrigation efficace (UNU, 1998).</p>
<p>Les r&eacute;formes politiques sont un autre instrument majeur de r&eacute;solution 
  des conflits sur les ressources naturelles et de garantie d&#8217;investissements 
  plus importants dans des activit&eacute;s de gestion raisonn&eacute;e des ressources. 
  La conception de ces r&eacute;formes n&eacute;cessitera cependant le plus grand 
  doigt&eacute; et l&#8217;int&eacute;gration de l&#8217;ensemble des parties 
  prenantes. Ce processus est certes un projet de longue haleine, mais il devrait 
  permettre d&#8217;&eacute;viter tout litige futur sur les droits ou la gestion 
  des terre. La l&eacute;gislation n&#8217;est que l&#8217;un des instruments 
  dont disposent les autorit&eacute;s pour introduire une r&eacute;forme agraire. 
  Elles peuvent &eacute;galement d&eacute;centraliser les responsabilit&eacute;s 
  administratives, pr&eacute;voir un am&eacute;nagement du territoire et de son 
  utilisation, et des cadres de gestion plus d&eacute;taill&eacute;s, associer 
  plus efficacement les diff&eacute;rentes parties prenantes aux d&eacute;cisions 
  et introduire une diversification &eacute;conomique afin de r&eacute;duire en 
  partie la d&eacute;pendance &agrave; l&#8217;&eacute;gard de l&#8217;agriculture 
  de rendement et de la foresterie. L&#8217;implication des femmes et des enfants 
  est essentielle car, du fait des ravages de l&#8217;&eacute;pid&eacute;mie de 
  VIH/SIDA, ils sont de plus en plus nombreux &agrave; &ecirc;tre les chefs de 
  famille. Enfin, les bergers doivent &ecirc;tre impliqu&eacute;s dans les plans 
  de gestion des zones de p&acirc;turage pour garantir une production animale 
  destin&eacute;e &agrave; la consommation des m&eacute;nages et prot&eacute;ger 
  leur contribution &agrave; la richesse des pays. </p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
