<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2g0.jpg" width="600" height="260"></td>
  </tr>
  <tr> 
    <td class="source">H. Jalte Tin/Still Pictures</td>
  </tr>
</table>
<h2>PRESENTATION REGIONALE</h2>
<p>Trente-huit pour cent de la population africaine, soit 297 millions de personnes, 
  vit dans des zones urbaines. D&#8217;ici 2030, cette proportion devrait atteindre 
  environ 54 pour cent pour une population africaine que les projections situent 
  autour de 1 405 millions d&#8217;habitants (CNUEH, 2001a). Le taux d&#8217;urbanisation 
  africain est &eacute;quivalent au taux asiatique et inf&eacute;rieur au taux 
  mondial, de 47 pour cent, bien loin du taux de plus de 70 pour cent observ&eacute; 
  en Europe et en Am&eacute;rique du Nord (CNUEH, 2001a). Il faut toutefois se 
  rappeler que la d&eacute;finition d&#8217;une zone urbaine est variable d&#8217;un 
  pays africain &agrave; l&#8217;autre. En Ouganda, par exemple, on consid&egrave;re 
  comme urbain un centre de 100 habitants, alors qu&#8217;au Nigeria et &agrave; 
  Maurice une zone est qualifi&eacute;e d&#8217;urbaine &agrave; partir de 20 
  000 habitants (CNUEH, 2001b). La ville est une notion &eacute;galement difficile 
  &agrave; cerner, car elle se d&eacute;finit non seulement selon la taille de 
  sa population, mais &eacute;galement selon des fonctions administratives ou 
  l&eacute;gislatives. Les grandes villes sont toutefois g&eacute;n&eacute;ralement 
  celles qui comptent une population sup&eacute;rieure &agrave; 1 million de personnes 
  et on appelle m&eacute;gapoles les villes comptant plus de 10 millions d&#8217;habitants 
  (CNUEH, 2001b).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2g1.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2g1s.gif" width="300" height="199" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2g.1</strong> Croissance 
        de la population urbaine en Afrique, 1950&#8211;2030</p>
      <p>Source: UNCHS</p></td>
  </tr>
</table>
<a name="fig2g1"></a>A 3,5 pour cent par an, le taux africain de croissance urbaine 
est le plus &eacute;lev&eacute; du monde : le nombre de zones urbaines se multiplie, 
leur superficie grandit et elles rassemblent davantage de personnes (CNUEH, 2001a). 
L&#8217;Afrique compte actuellement 40 villes de plus d&#8217;un million d&#8217;habitants 
et ce nombre devrait passer &agrave; 70 d&#8217;ici 2015. Lagos, qui compte actuellement 
13,4 millions d&#8217;habitants, est la plus grande ville d&#8217;Afrique et la 
6&egrave;me ville du monde. Le Caire, deuxi&egrave;me ville d&#8217;Afrique avec 
10,6 millions d&#8217;habitants, se classe au 19&egrave;me rang mondial (CNUEH, 
2001b). La <a href="#fig2g1">figure 2g.1</a> montre la croissance de la population 
urbaine en Afrique. 
<p>L&#8217;Afrique du Nord est la sous-r&eacute;gion la plus urbanis&eacute;e 
  d&#8217;Afrique : 64 pour cent de sa population en moyenne vit dans des centres 
  urbains. La Libye en est le pays le plus urbanis&eacute;, avec 87,6 pour cent 
  de sa population vivant dans des zones urbaines (CNUEH, 2001a). L&#8217;Afrique 
  centrale et les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien sont 
  des sous-r&eacute;gions &eacute;galement tr&egrave;s urbanis&eacute;es, avec 
  une population urbaine moyenne de 48 pour cent chacune, suivies par l&#8217;Afrique 
  occidentale (38 pour cent) et l&#8217;Afrique australe (36 pour cent). La sous-r&eacute;gion 
  la moins urbanis&eacute;e est l&#8217;Afrique orientale (26 pour cent) et le 
  Rwanda est le pays le moins urbanis&eacute;, avec une population urbaine ne 
  d&eacute;passant pas 6,2 pour cent (CNUEH, 2001a). C&#8217;est pourtant en Afrique 
  orientale que l&#8217;on observe le plus fort taux moyen de croissance urbaine, 
  soit 4,5 pour cent par an. Quant aux pays, c&#8217;est le Malawi qui affiche 
  le taux le plus &eacute;lev&eacute; (6,3 pour cent par an).</p>
<h3>IMPORTANCE DES ZONES URBAINES</h3>
<p>La forte croissance des populations urbaines s&#8217;explique par les forts 
  taux de croissance d&eacute;mographique de mani&egrave;re g&eacute;n&eacute;rale 
  et par divers facteurs d&#8217;attraction vers les zones urbaines, comme la 
  perspective d&#8217;y trouver un emploi, d&#8217;y recevoir une &eacute;ducation 
  et d&#8217;y avoir un meilleur acc&egrave;s aux soins (CNUEH, 2001b).</p>
<p>Du fait de l&#8217;influence coloniale sur le d&eacute;veloppement, bon nombre 
  de capitales nationales et centres urbains africains se trouvent sur le littoral, 
  afin de maximiser les &eacute;changes commerciaux, les voyages internationaux 
  et le d&eacute;veloppement. L&#8217;urbanisation engendre toutefois de nombreuses 
  difficult&eacute;s, comme l&#8217;afflux dans les zones urbaines de personnes 
  que le d&eacute;clin des rendements agricoles a oblig&eacute;es &agrave; quitter 
  les zones rurales. Elles esp&egrave;rent y trouver un emploi et une plus grande 
  s&eacute;curit&eacute; financi&egrave;re. Dans de nombreuses zones urbaines, 
  le rythme de la croissance &eacute;conomique et du d&eacute;veloppement des 
  infrastructures n&#8217;a pas suivi le taux d&#8217;urbanisation, entra&icirc;nant 
  un ch&ocirc;mage &eacute;lev&eacute;, des normes inadapt&eacute;es en mati&egrave;re 
  de logements et de services, et des effets sur la sant&eacute; humaine et sur 
  le d&eacute;veloppement. Certaines catastrophes environnementales et certains 
  conflits ont &eacute;galement oblig&eacute; de nombreuses personnes &agrave; 
  fuir les zones rurales et &agrave; chercher refuge dans les centres urbains. 
  Ainsi, au Mozambique, environ 4,5 millions de ruraux ont &eacute;t&eacute; d&eacute;plac&eacute;s 
  vers des centres urbains &agrave; cause des dissensions civiles des ann&eacute;es 
  1980 (Chenje, 2000) et le troisi&egrave;me &eacute;tablissement humain de Sierra 
  Leone est un camp de personnes d&eacute;plac&eacute;es (CNUEH, 2001b).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
