<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>ZONES URBAINES ET ENVIRONNEMENT</h3>
<p>Les centres urbains, les villes notamment, &eacute;taient au d&eacute;part 
  des centres administratifs et de transports. C&#8217;est ensuite qu&#8217;ils 
  sont devenus des carrefours commerciaux et des centres technologiques, &eacute;ducatifs 
  et industriels, ainsi que des bassins d&#8217;activit&eacute; commerciale et 
  d&#8217;emploi. Les citadins adoptent des styles vie qui contrastent nettement 
  avec ceux de leurs anc&ecirc;tres ou de leurs contemporains des zones rurales, 
  notamment en mati&egrave;re d&#8217;interaction avec l&#8217;environnement. 
  Dans presque tous les pays, les villes se taillent la part du lion de l&#8217;activit&eacute; 
  &eacute;conomique, finissent par consommer la plus grande partie des ressources 
  naturelles et produisent l&#8217;essentiel de la pollution et des d&eacute;chets. 
  Ces probl&egrave;mes sont g&eacute;n&eacute;ralement associ&eacute;s aux zones 
  d&#8217;habitation informelles ou non desservies par les services publics (bidonvilles) 
  dont les habitants, en grande majorit&eacute; pauvres, n&#8217;ont pas acc&egrave;s 
  &agrave; un logement d&eacute;cent, &agrave; l&#8217;alimentation en eau, &agrave; 
  l&#8217;assainissement, au traitement des d&eacute;chets ou &agrave; l&#8217;&eacute;lectricit&eacute;. 
  Ces effets sont en outre tr&egrave;s visibles et affectent la sant&eacute; et 
  le bien-&ecirc;tre de plusieurs millions de personnes. La d&eacute;gradation 
  de l&#8217;environnement est toutefois provoqu&eacute;e autant par la surconsommation 
  des ressources (l&#8217;eau en particulier) et par la production de d&eacute;chets 
  non biod&eacute;gradables qui se g&eacute;n&eacute;ralise dans les zones urbaines, 
  que par le d&eacute;p&ocirc;t et l&#8217;incin&eacute;ration ill&eacute;gaux 
  d&#8217;eaux us&eacute;es et de d&eacute;chets solides dans les zones d&#8217;habitation 
  informelles (par exemple Napier, 2000). Il existe certaines conditions indispensables 
  &agrave; une croissance urbaine durable :</p>
<ul>
  <li> planification coh&eacute;rente et int&eacute;gr&eacute;e ;</li>
  <li>expansion tenant compte de l&#8217;environnement et des probl&egrave;mes 
    sociaux ;</li>
  <li> s&eacute;curit&eacute; d&#8217;occupation des logements et de financement 
    ;</li>
  <li> investissement suffisant dans les infrastructures pour r&eacute;pondre 
    &agrave; la pression d&eacute;mographique urbaine et aux besoins qui en d&eacute;coulent 
    en termes de logements ad&eacute;quats, de services et de s&eacute;curit&eacute; 
    ;</li>
  <li> gestion int&eacute;gr&eacute;e et novatrice de la demande en mati&egrave;re 
    de ressources et de services ;</li>
  <li> programmes pour le d&eacute;veloppement rural afin d&#8217;aider &agrave; 
    ralentir le taux de croissance de la population urbaine.</li>
</ul>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2g1.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2g1s.jpg" width="300" height="206" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Bien souvent, les zones d&#8217;habitation 
        informelles ne disposent<br>
        pas de services de base.</p>
      <p>Mark Napier</p></td>
  </tr>
</table>
<h3><a name="img2g1"></a>ZONES D&#8217;HABITATION INFORMELLES</h3>
<p>Le fort taux de croissance des populations urbaines d&#8217;Afrique s&#8217;explique 
  en partie par une augmentation du nombre de m&eacute;nages urbains, provoqu&eacute;e 
  par une &eacute;volution des niveaux de vie et des comportements vis-&agrave;-vis 
  de la d&eacute;pendance familiale. Le taux de croissance du nombre de m&eacute;nages 
  &eacute;tait en Afrique de 3,1 pour cent en moyenne entre 1985 et 2000 et devrait 
  selon toute vraisemblance se poursuivre &agrave; ce rythme jusqu&#8217;en 2030 
  (CNUEH, 2001a). L&#8217;augmentation cons&eacute;cutive de la demande de logements 
  et de services de base pour les populations urbaines, ainsi que la distribution 
  asym&eacute;trique de l&#8217;investissement en direction des am&eacute;nagements 
  des banlieues ais&eacute;es, a eu pour r&eacute;sultat l&#8217;expansion rapide 
  des &eacute;tablissements ill&eacute;gaux ou informels et non desservis par 
  les services publics, souffrant de conditions de vie insalubres et de surpopulation 
  extr&ecirc;me. En 1993, par exemple, environ 55 pour cent de la population de 
  Nairobi vivait dans des zones d&#8217;habitation informelles (USAID, 1993) et, 
  vers la fin des ann&eacute;es 1990, pr&egrave;s de la moiti&eacute; de la population 
  sud-africaine ne disposait pas d&#8217;un logement d&eacute;cent (D&eacute;partement 
  de l&#8217;Environnement et du Tourisme, 1999). A Monrovia, au Liberia, 42 pour 
  cent des m&eacute;nages vivaient dans des squats en 1998, selon certaines estimations 
  (CNUEH, 2001c). En outre, seulement 60 pour cent des lieux de r&eacute;sidence 
  urbains d&#8217;Afrique sont consid&eacute;r&eacute;s comme permanents et pr&egrave;s 
  de la moiti&eacute; ne sont pas conformes aux r&eacute;glementations (CNUEH, 
  2001b). Dans les villes africaines, une personne moyenne dispose d&#8217;une 
  surface au sol de seulement 8 m&egrave;tres carr&eacute;s, chiffre qui t&eacute;moigne 
  d&#8217;une extr&ecirc;me surpopulation. En comparaison, les citadins asiatiques 
  disposent de 9,5 m2 et la moyenne est de 34,5 m2 dans les pays industrialis&eacute;s 
  et de 13,6 m2 dans le monde (CNUEH, 2001b). La surpopulation accro&icirc;t la 
  propagation des maladies infectieuses, comme les infections gastro-intestinales, 
  et des maladies des voies respiratoires comme la tuberculose, couramment associ&eacute;e 
  &agrave; une mauvaise ventilation et &agrave; la pollution de l&#8217;air.</p>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p> En d&eacute;pit de leur contribution 
        aux &eacute;conomies nationales, les municipalit&eacute;s africaines ne 
        re&ccedil;oivent que 14 pour cent du PIB, soit en moyenne 14 USD par personne 
        et par an, deux cents fois moins que les municipalit&eacute;s des pays 
        &agrave; forts revenus</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La faiblesse des revenus des municipalit&eacute;s africaines, et par cons&eacute;quent 
  celle de leurs d&eacute;penses, a s&eacute;rieusement entrav&eacute; la cr&eacute;ation 
  d&#8217;infrastructures et leur entretien. En d&eacute;pit de leur contribution 
  aux &eacute;conomies nationales, les municipalit&eacute;s africaines ne re&ccedil;oivent 
  que 14 pour cent du PIB, soit en moyenne 14 USD par personne et par an, deux 
  cents fois moins que les municipalit&eacute;s des pays &agrave; forts revenus 
  (CNUEH, 2001b). Elles ne d&eacute;pensent que 12 USD par personne et par an. 
  Cette situation a &eacute;t&eacute; de plus aggrav&eacute;e par la faible croissance 
  &eacute;conomique enregistr&eacute;e ces trois derni&egrave;res d&eacute;cennies 
  et par une tendance parmi les organismes donateurs &agrave; favoriser les projets 
  pour le d&eacute;veloppement des zones rurales.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2g2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2g2s.gif" width="300" height="178" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2g.2</strong> Co&ucirc;t 
        de l&#8217;eau par r&eacute;gion</p>
      <p>Source : CNUEH, 2001b (page 41 du rapport The State of the World&#8217;s 
        Cities)</p></td>
  </tr>
</table>
<p><a name="fig2g2"></a>Autre source d&#8217;inqui&eacute;tude, ce sont les pauvres 
  qui payent souvent le prix le plus &eacute;lev&eacute; pour leur logement et 
  les services qui s&#8217;y rapportent. Dans les villes africaines, les habitants 
  consacrent environ 40 pour cent de leur revenu au loyer, les pays arabes affichant 
  la plus forte proportion, soit 45 pour cent. Ce montant est plus de deux fois 
  sup&eacute;rieur &agrave; celui pay&eacute; par les habitants des pays &agrave; 
  forts revenus et indique la forte demande de logements et la faible quantit&eacute; 
  de propositions de location en Afrique (CNUEH, 2001b). Les autorit&eacute;s 
  locales tentent de r&eacute;soudre ce probl&egrave;me en augmentant la production 
  de parcs de logements &agrave; bas prix et en mettant en place des allocations 
  logement pour les groupes &agrave; faibles revenus (D&eacute;partement du Logement, 
  2000 ; CNUEH, 2000). Des retards gigantesques demeurent pourtant dans les travaux, 
  le rythme de la construction de logements ne r&eacute;pondant pas &agrave; la 
  croissance de la population et au d&eacute;veloppement des zones urbaines. Les 
  habitants des zones informelles payent souvent davantage pour avoir acc&egrave;s 
  &agrave; l&#8217;eau (<a href="#fig2g2">Figure 2g.2</a>), alors que le tarif 
  de l&#8217;eau fournie aux am&eacute;nagements planifi&eacute;s des banlieues 
  et aux usagers industriels et agricoles peut faire l&#8217;objet d&#8217;importantes 
  subventions (CNUEH, 2001b).</p>
<p>L&#8217;acc&egrave;s &agrave; l&#8217;alimentation en eau, aux r&eacute;seaux 
  d&#8217;&eacute;gouts, &agrave; l&#8217;&eacute;lectricit&eacute; et au t&eacute;l&eacute;phone 
  dans les villes africaines est le plus faible du monde (CNUEH, 2001b). De mani&egrave;re 
  g&eacute;n&eacute;rale, l&#8217;acc&egrave;s aux sources d&#8217;eau am&eacute;nag&eacute;es 
  dans les zones urbaines africaines n&#8217;a augment&eacute; que de fa&ccedil;on 
  marginale, passant de 84 pour cent en 1990 &agrave; 85 pour cent en 2000. Toutefois, 
  le terme &laquo; meilleure eau &raquo; d&eacute;signe le raccordement du foyer, 
  les canalisations publiques, les forages, les puits ou sources prot&eacute;g&eacute;s 
  et les syst&egrave;mes de recueillement des eaux de pluie (OMS/UNICEF, 2000). 
  De m&ecirc;me, le terme &laquo; meilleure hygi&egrave;ne &raquo; d&eacute;signe 
  le raccordement &agrave; un &eacute;gout public ou &agrave; une fosse septique, 
  des toilettes &eacute;quip&eacute;es de chasse d&#8217;eau, des latrines simples 
  &agrave; fosse ou des latrines &agrave; fosse ventil&eacute;es (OMS/UNICEF, 
  2000). Le chiffre global de l&#8217;acc&egrave;s &agrave; un syst&egrave;me 
  d&#8217;assainissement dans les petites et grandes villes africaines a l&eacute;g&egrave;rement 
  baiss&eacute; pendant la m&ecirc;me p&eacute;riode, passant de 85 &agrave; 84 
  pour cent (OMS/UNICEF, 2000). L&#8217;insuffisance de l&#8217;alimentation en 
  eau et des syst&egrave;mes d&#8217;assainissement cr&eacute;e des conditions 
  entra&icirc;nant des niveaux &eacute;lev&eacute;s de maladies d&#8217;origine 
  hydrique comme le chol&eacute;ra, la dysenterie, la gale et les infections oculaires. 
  La diarrh&eacute;e et la dysenterie, cause importante de mortalit&eacute; chez 
  les enfants de moins de 5 ans, font partie des maladies infantiles les plus 
  r&eacute;pandues et sont &eacute;troitement associ&eacute;es au manque d&#8217;acc&egrave;s 
  &agrave; une eau saine (CNUEH, 2001b). En outre, dans les zones d&#8217;habitation 
  informelles, les installations relatives &agrave; la sant&eacute; et &agrave; 
  l&#8217;&eacute;ducation manquent souvent de moyens ou sont trop ch&egrave;res, 
  et le ch&ocirc;mage et la pauvret&eacute; sont tr&egrave;s r&eacute;pandus.</p>
<p> Les zones d&#8217;habitation non planifi&eacute;es peuvent toutefois constituer 
  &eacute;galement des centres &eacute;conomiques importants et contribuer &agrave; 
  l&#8217;&eacute;conomie informelle par le biais de services divers : fourniture 
  et vente de nourriture, services domestiques, entretien des voitures et des 
  logements, coiffure et garde d&#8217;enfants, commerce et recyclage (par exemple 
  Napier, Ballance &amp; Macozoma, 2000). Un bon exemple de la contribution du 
  secteur informel est donn&eacute; en Egypte par les &laquo; Zaballeen &raquo;, 
  groupe non-officiel d&#8217;&eacute;boueurs qui trient et recyclent les diff&eacute;rents 
  types de d&eacute;chets et rendent par l&agrave; un pr&eacute;cieux service 
  &agrave; l&#8217;environnement urbain tout en gagnant leur vie (CNUEH, 1999).</p>
<p>La croissance urbaine rapide et informelle a un impact sur l&#8217;environnement, 
  notamment via la perte des habitats naturels, la modification de la biodiversit&eacute;, 
  voire sa disparition dans certains cas, ainsi que des fonctions &eacute;cologiques 
  comme les cycles hydrologiques et les &eacute;changes atmosph&eacute;riques. 
  Les environnements fragiles comme les versants d&eacute;licats, les cours d&#8217;eau 
  permettant un &eacute;coulement naturel et les zones expos&eacute;es aux inondations 
  sont soumis aux risques que pose une urbanisation rapide. Dans les zones d&#8217;habitation 
  informelles, o&ugrave; l&#8217;espace est un luxe et o&ugrave; les logements 
  sont construits sur des pentes abruptes ou dans des zones humides ou inondables, 
  non seulement les habitants sont expos&eacute;s aux risques d&#8217;inondation 
  et d&#8217;affaissement, mais en outre les &eacute;cosyst&egrave;mes sont menac&eacute;s 
  par la pollution et par la d&eacute;gradation physique. Au d&eacute;but de l&#8217;ann&eacute;e 
  2000, &agrave; Johannesburg, les habitants du township d&#8217;Alexandra ont 
  &eacute;t&eacute; an&eacute;antis par les inondations qui ont entra&icirc;n&eacute; 
  la perte de leurs biens et d&eacute;clench&eacute; une &eacute;pid&eacute;mie 
  de chol&eacute;ra. Au Caire, le risque de tremblement de terre expose des millions 
  de personnes habitant des zones urbaines denses et instables au risque de perdre 
  leurs biens et met leur vie en danger. Un meilleur am&eacute;nagement, le rattrapage 
  du retard dans les programmes de construction de logements &agrave; prix mod&eacute;r&eacute;s 
  et l&#8217;am&eacute;lioration des syst&egrave;mes d&#8217;alerte rapide et 
  de pr&eacute;paration en cas de catastrophe naturelle sont des mesures indispensables 
  pour att&eacute;nuer cette menace.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
