<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Gestion de la pollution et des d&eacute;chets</h4>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2g2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2g2s.jpg" width="300" height="288" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Dans la ville de Zanzibar, une ancienne 
        carri&egrave;re fait office de<br>
        d&eacute;charge municipale.</p>
      <p>Andy Crump/Still Pictures</p></td>
  </tr>
</table>
<p>La pollution et les d&eacute;chets se concentrent souvent dans les centres 
  urbains du fait de la forte densit&eacute; de population et d&#8217;une consommation 
  g&eacute;n&eacute;ralement plus &eacute;lev&eacute;e que dans les zones rurales. 
  Cette situation pose un probl&egrave;me manifeste aux responsables de l&#8217;am&eacute;nagement 
  urbain et de la gestion pour le choix des sites d&#8217;enfouissement permettant 
  de r&eacute;duire au minimum les effets sur l&#8217;environnement et sur la 
  sant&eacute; humaine. La production et la gestion des d&eacute;chets solides 
  et la pollution de l&#8217;air sont les principales difficult&eacute;s auxquelles 
  les villes africaines sont confront&eacute;es.</p>
<p> Les centres urbains des pays en d&eacute;veloppement connaissent des niveaux 
  de pollution de l&#8217;air &eacute;lev&eacute;s et en augmentation constante 
  du fait de leur croissance rapide et du d&eacute;veloppement industriel. Les 
  principales sources de pollution de l&#8217;air sont les gaz d&#8217;&eacute;chappement, 
  les &eacute;missions industrielles et l&#8217;usage domestique du bois, du charbon, 
  de la paraffine ou des ordures pour le chauffage et la cuisson des aliments. 
  Le plomb rejet&eacute; par les v&eacute;hicules pose &eacute;galement un probl&egrave;me 
  de pollution tr&egrave;s pr&eacute;occupant et, dans certaines villes, il s&#8217;associe 
  &agrave; la poussi&egrave;re et au sable ou se concentre pr&egrave;s du sol 
  &agrave; cause des inversions thermiques. Quelques villes ont mis en place des 
  mesures d&#8217;incitation &agrave; la conversion pour des carburants sans plomb 
  ou ont encourag&eacute; la vente de v&eacute;hicules plus r&eacute;cents et 
  plus propres. Dans les zones d&#8217;habitation denses et informelles, la combustion 
  des carburants traditionnels contribue &agrave; l&#8217;augmentation des niveaux 
  ambiants de dioxyde de soufre, d&#8217;oxydes d&#8217;azote, de monoxyde de 
  carbone, d&#8217;ozone et de particules en suspension. L&#8217;exposition &agrave; 
  ces polluants entra&icirc;ne un risque accru d&#8217;infections aigu&euml;s 
  des voies respiratoires, chez les enfants notamment. Ces conditions sont aggrav&eacute;es 
  par l&#8217;insuffisance de soins propos&eacute;s &agrave; un co&ucirc;t abordable 
  aux citadins d&eacute;favoris&eacute;s. L&#8217;&eacute;lectrification des foyers, 
  la promotion des carburants &agrave; &eacute;missions r&eacute;duites et une 
  meilleure ventilation des habitations sont quelquesunes des mesures qui ont 
  &eacute;t&eacute; adopt&eacute;es en vue de r&eacute;duire les risques pour 
  la sant&eacute;.</p>
<p>A la fin des ann&eacute;es 1990, chaque habitant d&#8217;un pays en d&eacute;veloppement 
  produisait en moyenne 200 kg de d&eacute;chets solides par an (CNUEH, 2001b), 
  mais ce chiffre augmente avec les modes de vie de plus en plus ais&eacute;s 
  et (dans une moindre mesure) avec l&#8217;accroissement d&eacute;mographique. 
  La quantit&eacute; produite d&eacute;passe de loin les capacit&eacute;s de ramassage, 
  de traitement et de mise au rebut des d&eacute;chets de la plupart des municipalit&eacute;s 
  et seulement un tiers des d&eacute;chets produits dans les villes africaines 
  est mis au rebut de fa&ccedil;on officielle (CNUEH, 2001b). Le manque de sites 
  d&#8217;enfouissement adapt&eacute;s et la saturation rapide des sites existants 
  sont des probl&egrave;mes que rencontrent de nombreuses municipalit&eacute;s. 
  Aux Comores, par exemple, les ordures m&eacute;nag&egrave;res sont directement 
  d&eacute;charg&eacute;es sur les plages (PNUE, 1998) et &agrave; Kampala (Ouganda) 
  la municipalit&eacute; a choisi plusieurs zones humides pour faire office de 
  d&eacute;charge (NEMA, 1999). L&#8217;&eacute;limination inad&eacute;quate des 
  d&eacute;chets solides constitue une menace pour la sant&eacute; humaine du 
  fait de la contamination des r&eacute;serves d&#8217;eau par les substances 
  nocives entra&icirc;n&eacute;es par le lessivage du sol, provoque des obstructions 
  des canaux d&#8217;&eacute;coulement, aggravant ainsi les effets des inondations, 
  et pr&eacute;sente un risque pour la faune. L&#8217;incin&eacute;ration de ces 
  d&eacute;chets solides, quant &agrave; elle, contribue &agrave; la pollution 
  de l&#8217;air ambiant &agrave; cause de l&#8217;&eacute;mission de fum&eacute;es 
  toxiques.</p>
<p>L&#8217;absence de politiques de gestion int&eacute;gr&eacute;e des d&eacute;chets, 
  l&#8217;insuffisance des financement et de l&#8217;acc&egrave;s &agrave; des 
  technologies ad&eacute;quates et d&#8217;un co&ucirc;t abordable, et le manque 
  de syst&egrave;mes permettant d&#8217;encourager de nouvelles solutions de traitement 
  et de mise au rebut des d&eacute;chets ont contribu&eacute; &agrave; la situation 
  pr&eacute;sente. En 1999, par exemple, seuls sept des 90 bennes &agrave; ordures 
  de la ville d&#8217;Harare, au Zimbabwe, &eacute;taient en exploitation, &agrave; 
  cause de l&#8217;insuffisance des fonds n&eacute;cessaires &agrave; la formation 
  du personnel et &agrave; l&#8217;entretien des mat&eacute;riels (CNUEH, 2001b).</p>
<p>La r&eacute;cup&eacute;ration et le recyclage des d&eacute;chets en Afrique 
  se limite &agrave; 2 pour cent de tous les d&eacute;chets produits dans la r&eacute;gion 
  (CNUEH, 2001b), du fait du manque d&#8217;incitations &eacute;conomiques et 
  de l&#8217;absence de march&eacute;s pour les mat&eacute;riaux recycl&eacute;s. 
  Les mat&eacute;riaux recycl&eacute;s les plus courants sont le papier, les textiles, 
  le verre, le plastique et le m&eacute;tal. Les possibilit&eacute;s de faire 
  des b&eacute;n&eacute;fices gr&acirc;ce au recyclage dans le secteur informel 
  sont toutefois de plus en plus reconnues et plusieurs villes africaines ont 
  engag&eacute; des projets pour le ramassage, le tri et la vente des d&eacute;chets 
  &agrave; des entreprises commerciales de compostage et de recyclage. Quelques 
  villes ont exp&eacute;riment&eacute; le recyclage des d&eacute;chets industriels 
  en utilisant, par exemple, les d&eacute;chets et effluents pour produire de 
  l&#8217;&eacute;lectricit&eacute;. En outre, une grande part des d&eacute;chets 
  urbains sont de nature organique et peuvent &ecirc;tre utilis&eacute;s sous 
  forme de compost pour les am&eacute;nagements agricoles urbains (Asomani-Boateng 
  &amp; Haight 1999).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
