<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Vers des zones d&#8217;habitation urbaines durables</h4>
<p>Les deux mouvements pour l&#8217;am&eacute;lioration des conditions de vie 
  dans les zones d&#8217;habitation urbaines les plus influents de ces 30 derni&egrave;res 
  ann&eacute;es ont &eacute;t&eacute; la cr&eacute;ation du Centre des Nations 
  Unies pour les &eacute;tablissements humains (Habitat) (CNUEH) et celle d&#8217;Action 
  21 &agrave; l&#8217;&eacute;chelon local.</p>
<p>Habitat a &eacute;t&eacute; cr&eacute;&eacute; en octobre 1998 afin de diriger 
  et de coordonner les activit&eacute;s des Nations Unies dans le domaine des 
  &eacute;tablissements humains et a pour mission de promouvoir un am&eacute;nagement 
  durable des &eacute;tablissements humains en termes de probl&egrave;mes sociaux 
  et d&#8217;environnement, et de r&eacute;ussir &agrave; donner &agrave; tous 
  un logement ad&eacute;quat. Le programme Habitat a &eacute;t&eacute; adopt&eacute; 
  comme plan d&#8217;action mondial pour la r&eacute;alisation de cette mission 
  au cours de la Conf&eacute;rence Habitat II qui s&#8217;est tenue &agrave; Istanbul, 
  en Turquie, en juin 1996. Dans le cadre de la pr&eacute;paration &agrave; cette 
  conf&eacute;rence, les ministres africains responsables du logement et du d&eacute;veloppement 
  &eacute;conomique se sont rencontr&eacute;s &agrave; Kampala, en Ouganda, et 
  ont reconnu que l&#8217;urbanisation &eacute;tait indispensable au d&eacute;veloppement 
  &eacute;conomique, tout en soulignant la n&eacute;cessit&eacute; d&#8217;am&eacute;liorer 
  les installations rurales et les liaisons campagne-ville afin de ralentir le 
  taux de croissance urbaine. Ils ont &eacute;galement approuv&eacute; les d&eacute;cisions 
  de la d&eacute;claration de Dakar destin&eacute;es &agrave; impliquer les parties 
  prenantes, &agrave; renforcer les capacit&eacute;s de l&#8217;administration 
  charg&eacute;e des zones urbaines, &agrave; mettre en place une gestion am&eacute;lior&eacute;e 
  de la ville et de l&#8217;environnement, et &agrave; &eacute;laborer et appliquer 
  des plans d&#8217;action nationaux dans le domaine de l&#8217;environnement.</p>
<p>L&#8217;autre cadre de mesures, le programme Action 21 &agrave; l&#8217;&eacute;chelon 
  local, est express&eacute;ment pr&eacute;vu par Action 21 (chapitre 28) qui 
  encourage les autorit&eacute;s locale &agrave; &eacute;tablir un dialogue et 
  &agrave; mettre en place un processus sp&eacute;cialement con&ccedil;u dans 
  le but d&#8217;aider &agrave; faire du d&eacute;veloppement durable une r&eacute;alit&eacute; 
  concr&egrave;te au niveau local, tout comme le fait Action 21 au niveau national 
  et international.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="40%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2g.1 Meilleures pratiques africaines dans 
      le cadre de l&#8217;am&eacute;nagement urbain</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p> Les villes africaines fixent des normes 
              d&#8217;&eacute;chelle internationale quant &agrave; leurs avanc&eacute;es 
              en mati&egrave;re de croissance durable et d&#8217;am&eacute;lioration 
              des conditions de vie. La liste des Nations Unies des 100 meilleures 
              pratiques &agrave; l&#8217;&eacute;chelon mondial, r&eacute;dig&eacute;e 
              en 1998 par le Centre des Nations Unies pour les &eacute;tablissements 
              humains afin mettre en valeur divers &eacute;l&eacute;ments de l&#8217;am&eacute;nagement 
              urbain, contenait huit projets africains. Deux d&#8217;entre eux 
              ont &eacute;t&eacute; r&eacute;compens&eacute;s, l&#8217;un angolais 
              et l&#8217;autre soudanais. Ces meilleures pratiques portaient sur 
              la gestion de l&#8217;environnement, les centres pour les enfants 
              et les jeunes, le d&eacute;veloppement des infrastructures, la conception 
              et l&#8217;architecture durables de la communaut&eacute; et l&#8217;&eacute;radication 
              de la pauvret&eacute;.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: UNCHS 2000</td>
  </tr>
</table>
<p><a name="box2g1"></a>M&ecirc;me si la mise en &#339;uvre des programmes Habitat 
  et Action 21 a &eacute;t&eacute; restreinte, en grande partie &agrave; cause 
  du manque de financement, de nombreuses villes africaines ont connu de r&eacute;elles 
  r&eacute;ussites (<a href="#box2g1">Encadr&eacute; 2g.1</a>), parmi lesquelles 
  la r&eacute;vision ou la formulation de constitutions et de l&eacute;gislations 
  nationales visant &agrave; encourager le droit &agrave; un logement d&eacute;cent 
  ; pr&egrave;s de 80 pour cent des pays africains reconnaissent aujourd&#8217;hui 
  l&eacute;galement ce droit (CNUEH, 2001b). Treize pays africains sur 29 ont 
  r&eacute;cemment examin&eacute; la possibilit&eacute; de reconna&icirc;tre le 
  droit de la femme &agrave; poss&eacute;der des biens et davantage r&eacute;visent 
  ou &eacute;laborent des r&eacute;glementations &agrave; cet effet (CNUEH, 2001b). 
  Certaines politiques en mati&egrave;re d&#8217;environnement sont &eacute;galement 
  en cours de remaniement et de nombreux pays africains exigent &agrave; pr&eacute;sent 
  des &eacute;tudes d&#8217;impact sur l&#8217;environnement avant la mise en 
  place de nouveaux am&eacute;nagements comme la cr&eacute;ation de logements 
  ou de commerces, ou la construction de routes. On &eacute;labore de fa&ccedil;on 
  int&eacute;gr&eacute;e des r&eacute;glementations en mati&egrave;re d&#8217;eau 
  et des strat&eacute;gies de gestion des d&eacute;chets, et de nombreux centres 
  urbains privatisent &eacute;galement les services publics dans un effort pour 
  am&eacute;liorer la couverture et l&#8217;entretien. On &eacute;labore et applique 
  des normes r&eacute;gissant les effluents et des contr&ocirc;les plus stricts 
  de la gestion des d&eacute;chets afin d&#8217;encourager leur &eacute;limination 
  de fa&ccedil;on responsable. Les programmes de logements, les subventions destin&eacute;es 
  aux m&eacute;nages modestes, les programmes de r&eacute;duction de la pauvret&eacute; 
  et les strat&eacute;gies de d&eacute;centralisation sont d&#8217;autres mesures 
  aujourd&#8217;hui utilis&eacute;es afin de soulager le fardeau social, &eacute;conomique 
  et environnemental actuellement concentr&eacute; dans les zones urbaines.</p>
<p>En 1995, des responsables des villes africaines concern&eacute;es se sont rencontr&eacute;s 
  et ont form&eacute; le r&eacute;seau des villes durables africaines (ASCN, African 
  Sustainable Cities Network), afin de renforcer les capacit&eacute;s en mati&egrave;re 
  de gestion participative de l&#8217;environnement au sein de l&#8217;administration 
  locale. Les membres du r&eacute;seau ont d&eacute;marr&eacute; le processus 
  par une &eacute;valuation des besoins en gestion de l&#8217;environnement, suivie 
  par un programme progressif d&#8217;&eacute;ducation et de formation, &eacute;tablissant 
  un cadre pour la mise en &#339;uvre de nouvelles politiques nationales en mati&egrave;re 
  d&#8217;environnement et cr&eacute;ant des strat&eacute;gies locales pour un 
  d&eacute;veloppement durable. En juin 2000, 31 pays africains avaient rejoint 
  ce r&eacute;seau et s&#8217;&eacute;taient engag&eacute;s dans diverses activit&eacute;s 
  (ICLEI, 2001).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
