<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Gestion de la pollution et des d&eacute;chets en Afrique du Nord</h4>
<p>Les villes sont en g&eacute;n&eacute;ral des zones o&ugrave; la concentration 
  de population est forte, o&ugrave; le statut &eacute;conomique est &eacute;lev&eacute; 
  et o&ugrave; le niveau d&#8217;activit&eacute; est important ; en cons&eacute;quence, 
  elles consomment les ressources naturelles provenant &agrave; la fois de leur 
  voisinage et de lieux plus &eacute;loign&eacute;s et produisent des quantit&eacute;s 
  importantes de d&eacute;chets mis en d&eacute;charge &agrave; l&#8217;int&eacute;rieur 
  et &agrave; l&#8217;ext&eacute;rieur des zones urbaines. En Egypte, au Maroc 
  et en Tunisie, la production de d&eacute;chets solides &eacute;tait en moyenne 
  de 0,5 &agrave; 0,6 kg par personne et par an en 1993 (CNUEH, cit&eacute; dans 
  WRI, PNUD, PNUE &amp; Banque mondiale, 1998).</p>
<p>L&#8217;efficacit&eacute; de la gestion des d&eacute;chets municipaux dans 
  la sous-r&eacute;gion est tr&egrave;s variable d&#8217;un pays &agrave; l&#8217;autre 
  et, dans certains cas, de grandes quantit&eacute;s de d&eacute;chets ne sont 
  pas d&eacute;pos&eacute;s dans des d&eacute;charges contr&ocirc;l&eacute;es 
  mais d&eacute;charg&eacute;s &agrave; ciel ouvert. A Tripoli, par exemple, 65 
  pour cent des d&eacute;chets sont d&eacute;pos&eacute;s &agrave; ciel ouvert, 
  80 pour cent &agrave; Isma&iuml;lia (Egypte) et 90 pour cent &agrave; Casablanca 
  (CNUEH, 2001c). Avec les temp&eacute;ratures extr&ecirc;mement &eacute;lev&eacute;es, 
  ces d&eacute;chets se d&eacute;composent en g&eacute;n&eacute;ral rapidement, 
  posant des risques s&eacute;rieux pour la sant&eacute; et entra&icirc;nant des 
  nuisances (Kanbour, 1997). L&#8217;incin&eacute;ration des d&eacute;chets en 
  plein air est une m&eacute;thode d&#8217;&eacute;limination non officielle utilis&eacute;e 
  quand les services de ramassage des ordures sont insuffisants et qui contribue 
  au probl&egrave;me de la pollution de l&#8217;air en milieu urbain. L&#8217;&eacute;limination 
  non g&eacute;r&eacute;e des d&eacute;chets affecte la sant&eacute; humaine, 
  entra&icirc;ne des pertes &eacute;conomiques et d&eacute;grade les environnements 
  physiques et biologiques. Cette carence a d&eacute;j&agrave;, par exemple, entra&icirc;n&eacute; 
  des probl&egrave;mes comme la pollution des points d&#8217;eau et le d&eacute;gagement 
  d&#8217;odeurs naus&eacute;abondes ou l&#8217;augmentation des vecteurs de maladie, 
  des parasites et des charognards. Les risques pour la sant&eacute; se traduisent 
  &eacute;galement par des pertes &eacute;conomiques, les salari&eacute;s malades 
  n&#8217;&eacute;tant pas &agrave; leur poste et alourdissant la charge qui p&egrave;se 
  sur le syst&egrave;me de sant&eacute; public.</p>
<p>On peut toutefois citer plusieurs exemples d&#8217;&eacute;limination et de 
  recyclage des d&eacute;chets mis en &#339;uvre de mani&egrave;re hygi&eacute;nique 
  avec succ&egrave;s dans de nombreux pays de la sousr&eacute;gion. Tripoli recycle 
  20 pour cent de ses d&eacute;chets solides et Tunis 5 pour cent (CNUEH, 2001c). 
  En Egypte, les d&eacute;chets sont &eacute;galement recycl&eacute;s par le biais 
  du secteur informel gr&acirc;ce aux &laquo; Zaballeen &raquo;, &eacute;boueurs 
  non officiels qui depuis les ann&eacute;es 1960 r&eacute;cup&egrave;rent les 
  d&eacute;chets &agrave; domicile et couvrent des zones tr&egrave;s &eacute;tendues, 
  au Caire notamment. Ils ramassent principalement les ordures m&eacute;nag&egrave;res 
  et en recyclent jusqu&#8217;&agrave; 80 pour cent. Le gouvernement a r&eacute;cemment 
  quelque peu officialis&eacute; leur activit&eacute; (CNUEH, 1999). En Egypte 
  rurale, des organisations encouragent la prise de conscience des probl&egrave;mes 
  li&eacute;s &agrave; l&#8217;environnement par les femmes et distribuent des 
  sacs en plastique afin qu&#8217;elles puissent ramasser leurs d&eacute;chets, 
  tandis que les jeunes ont pour t&acirc;che de les d&eacute;poser &agrave; des 
  points de ramassage pr&eacute;vus &agrave; cet effet. Ces syst&egrave;mes peuvent 
  rencontrer un succ&egrave;s &eacute;quivalent dans les zones urbaines.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2g3.htm"><img src="images/img2g3s.jpg" width="300" height="282" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Vue a&eacute;rienne du Caire, en Egypte.</p>
      <p>NRSC/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2g3"></a>Le contenu &eacute;lev&eacute; en mati&egrave;re organique 
  des d&eacute;chets a &eacute;galement &eacute;veill&eacute; l&#8217;int&eacute;r&ecirc;t 
  de quelques administrations municipales de la sous-r&eacute;gion, et plusieurs 
  usines de compost sont d&eacute;j&agrave; en exploitation et produisent des 
  engrais et produits traitants pour sols &agrave; base de compost (Kanbour, 1997). 
  Il n&#8217;y a toujours aucun cadre l&eacute;gal ou institutionnel en vigueur 
  pour la mise en &#339;uvre de la gestion des d&eacute;chets solides au niveau 
  national, mais la plupart des pays de la sous-r&eacute;gion ont fait de cette 
  question une priorit&eacute;. La privatisation de la gestion des d&eacute;chets 
  solides a &eacute;t&eacute; r&eacute;cemment mise en &#339;uvre dans la sous-r&eacute;gion 
  afin de r&eacute;pondre au manque de financement et de capacit&eacute;s des 
  administrations locales et, dans de nombreux secteurs, cette mesure a permis 
  de fournir les prestations n&eacute;cessaires de fa&ccedil;on plus efficace 
  et plus rentable, notamment en Tunisie, en Egypte et au Maroc.</p>
<p>Les villes surpeupl&eacute;es d&#8217;Afrique du Nord ont vu &eacute;galement 
  augmenter de fa&ccedil;on significative le nombre de v&eacute;hicules &agrave; 
  moteurs et d&#8217;embouteillages, augmentation qui cr&eacute;e de nouveaux 
  probl&egrave;mes de pollution de l&#8217;air. Dans les grandes villes, la situation 
  est aggrav&eacute;e par la pr&eacute;sence autour des secteurs d&#8217;habitation 
  d&#8217;industries lourdes qui ne font qu&#8217;ajouter &agrave; la diversit&eacute; 
  et &agrave; la quantit&eacute; des polluants. A Tunis, de nombreuses usines 
  parmi les plus polluantes ont &eacute;t&eacute; transf&eacute;r&eacute;es vers 
  la p&eacute;riph&eacute;rie et la qualit&eacute; de l&#8217;air s&#8217;est 
  am&eacute;lior&eacute;e, m&ecirc;me si un nuage de pollution se forme toujours 
  aux heures de pointe (CNUEH, 2001c). En Egypte, la l&eacute;gislation sur l&#8217;environnement 
  introduite en 1994 a impos&eacute; une r&eacute;glementation stricte et a pr&eacute;vu 
  des p&eacute;nalit&eacute;s pour les industries polluantes. Le gouvernement 
  a &eacute;galement mis en place un processus de conversion pour l&#8217;essence 
  sans plomb. Dans l&#8217;ann&eacute;e qui a suivi, le niveau de plomb dans l&#8217;air 
  a diminu&eacute; de 88 pour cent dans certains quartiers les plus pollu&eacute;s 
  du Caire (USAID, 2001). La r&eacute;forme du transport urbain reste toutefois 
  une priorit&eacute; dans la r&eacute;gion et passe non seulement par la promotion 
  de v&eacute;hicules plus &eacute;conomes fonctionnant aux carburants propres, 
  mais &eacute;galement par l&#8217;am&eacute;lioration des routes et des syst&egrave;mes 
  de transports en commun afin de r&eacute;duire les encombrements.</p>
<h4> Vers un am&eacute;nagement urbain durable en Afrique du Nord </h4>
<p>R&eacute;soudre les difficult&eacute;s en mati&egrave;re d&#8217;environnement 
  urbain exige une action concert&eacute;e des gouvernements &agrave; tous les 
  niveaux, en association avec les organisations non gouvernementales (ONG), les 
  entreprises priv&eacute;es, les diverses communaut&eacute;s et les citoyens. 
  Des pays nord-africains ont mis en place des structures institutionnelles, accompagn&eacute;es 
  de r&eacute;glementations et de cadres l&eacute;gislatifs. La forte croissance 
  d&eacute;mographique et urbaine observ&eacute;e en Libye entre les ann&eacute;es 
  1970 et 1980, par exemple, a incit&eacute; les responsables politiques &agrave; 
  mettre en place un service public de l&#8217;environnement, agence centralis&eacute;e 
  charg&eacute;e de la protection et du nettoyage de l&#8217;environnement comprenant 
  un bureau dans tous les centres principaux. Cette agence publique a cr&eacute;&eacute; 
  et g&egrave;re des sites d&#8217;&eacute;limination des d&eacute;chets solides 
  et aujourd&#8217;hui une certaine quantit&eacute; de ces d&eacute;chets est 
  recycl&eacute;e et est utilis&eacute;e comme intrant dans certains proc&eacute;d&eacute;s 
  industriels. Les autorit&eacute;s portent &eacute;galement une attention particuli&egrave;re 
  &agrave; l&#8217;alimentation en eau potable et &agrave; la pr&eacute;servation 
  de la qualit&eacute; de l&#8217;air (CNUEH, 2001c). A Tunis, un service charg&eacute; 
  des questions d&#8217;environnement a &eacute;t&eacute; cr&eacute;&eacute; au 
  sein de l&#8217;administration municipale. Il est vital de maintenir ces efforts 
  afin de poursuivre l&#8217;am&eacute;lioration des conditions sociales et environnementales 
  des zones urbaines, face &agrave; la rapidit&eacute; de la croissance d&eacute;mographique, 
  de l&#8217;urbanisation et du d&eacute;veloppement.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
