<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Gestion de la pollution et des d&eacute;chets en Afrique orientale</h4>
<p>Le volume de d&eacute;chets solides produits par les centres urbains d&#8217;Afrique 
  orientale augmente sans cesse, principalement en r&eacute;sultat de la croissance 
  de la population urbaine, de la concentration des industries dans les zones 
  urbaines, des modes de consommation des habitants et de l&#8217;insuffisance 
  des financements et des services dans le domaine de la gestion du ramassage 
  et de l&#8217;&eacute;limination des d&eacute;chets. La quantit&eacute; de d&eacute;chets 
  solides produite est tr&egrave;s variable. Il n&#8217;y a pas de donn&eacute;es 
  r&eacute;centes pour toutes les villes de la sous-r&eacute;gion mais en 1993 
  la production de d&eacute;chets solides allait de 6 kg par personne et par jour 
  &agrave; Kampala &agrave; 0,6 kg par personne et par jour &agrave; Kigali, en 
  passant par 1,4 kg par personne et par jour &agrave; Bujumbura (CNUEH cit&eacute; 
  dans WRI, PNUD, PNUE &amp; Banque mondiale, 1998). Le pourcentage de m&eacute;nages 
  b&eacute;n&eacute;ficiant du ramassage des ordures &eacute;tait &eacute;galement 
  variable, de 47 pour cent &agrave; Nairobi &agrave; tout juste 2 pour cent &agrave; 
  Addis-Abeba, en passant par 20 pour cent &agrave; Kampala (CNUEH cit&eacute; 
  dans WRI, PNUD, PNUE &amp; Banque mondiale, 1998).</p>
<p>Le ramassage et l&#8217;&eacute;limination ad&eacute;quats des d&eacute;chets 
  solides sont indispensables si l&#8217;on veut &eacute;viter les probl&egrave;mes 
  de pollution de l&#8217;environnement, comme la pollution des organismes vivant 
  &agrave; la surface de l&#8217;eau et de l&#8217;atmosph&egrave;re ambiante 
  provoqu&eacute;e par l&#8217;incin&eacute;ration ou la d&eacute;composition. 
  Au Kenya, on a pu observer une quantit&eacute; croissante de mati&egrave;res 
  plastiques parmi les d&eacute;chets solides. Cette situation pose un probl&egrave;me 
  car ces morceaux de plastique bloquent les syst&egrave;mes d&#8217;&eacute;coulement, 
  ce qui provoque de fr&eacute;quentes inondations dans les zones urbaines. A 
  Bujumbura, 33 pour cent des d&eacute;chets solides sont d&eacute;pos&eacute;s 
  dans des d&eacute;charges &agrave; ciel ouvert, 27 pour cent sont incin&eacute;r&eacute;s 
  en plein air et seulement 15 pour cent finissent dans une d&eacute;charge contr&ocirc;l&eacute;e 
  (CNUEH, 2001c). On observe une tendance similaire &agrave; Addis-Abeba o&ugrave; 
  10 pour cent des d&eacute;chets solides sont d&eacute;pos&eacute;s dans des 
  d&eacute;charges contr&ocirc;l&eacute;es, 21 pour cent sont incin&eacute;r&eacute;s 
  en plein air, alors que le reste ne fait l&#8217;objet d&#8217;aucune donn&eacute;e 
  (CNUEH, 2001c). A Kigali, il est stup&eacute;fiant de constater que 84 pour 
  cent des d&eacute;chets sont incin&eacute;r&eacute;s en plein air, ce qui entra&icirc;ne 
  le d&eacute;gagement d&#8217;&eacute;manations naus&eacute;abondes et parfois 
  toxiques (CNUEH, 2001c). A la p&eacute;riph&eacute;rie de Kampala, de grandes 
  quantit&eacute;s de d&eacute;chets sont &eacute;vacu&eacute;es vers Lweza et 
  &agrave; Lubigi, qui &eacute;taient &agrave; l&#8217;origine des zones humides, 
  et le seul site d&#8217;enfouissement officiel d&#8217;Ouganda, &agrave; Mpererwe, 
  est aujourd&#8217;hui davantage g&eacute;r&eacute; comme une d&eacute;charge 
  non contr&ocirc;l&eacute;e que comme une d&eacute;charge contr&ocirc;l&eacute;e 
  (Ngategize et al., 2000).</p>
<p>Dans le pass&eacute;, l&#8217;&eacute;chec des politiques a contribu&eacute; 
  &agrave; l&#8217;insuffisance du ramassage et de la gestion des d&eacute;chets 
  car la plupart des autorit&eacute;s urbaines ne voulaient pas permettre au secteur 
  priv&eacute; de jouer un r&ocirc;le dans cette gestion. On peut &eacute;galement 
  mettre en cause l&#8217;insuffisance d&#8217;installations permettant le recyclage 
  de mat&eacute;riaux comme le papier, l&#8217;aluminium et le verre, et l&#8217;inad&eacute;quation 
  des mesures appliqu&eacute;es &agrave; la r&eacute;-utilisation de conteneurs 
  recycl&eacute;s susceptibles d&#8217;avoir contenu des substances toxiques. 
  On peut de plus d&eacute;plorer un manque g&eacute;n&eacute;ral de connaissances 
  dans le domaine de la gestion des d&eacute;chets solides et la participation 
  limit&eacute;e des autorit&eacute;s communales &agrave; cette gestion (Ngategize 
  et al., 2000). En r&eacute;action &agrave; cette situation, le gouvernement 
  Ougandais a promulgu&eacute; une loi sur l&#8217;environnement en 1995 et adopt&eacute; 
  une r&eacute;glementation sur la gestion des d&eacute;chets solides en 1999. 
  Il n&#8217;existe toutefois toujours pas de politique nationale en mati&egrave;re 
  de gestion des d&eacute;chets, m&ecirc;me si un projet de plan d&#8217;action 
  pour cette gestion par les municipalit&eacute;s a &eacute;t&eacute; &eacute;labor&eacute; 
  en 1999 (NEMA, 2001). La municipalit&eacute; de Kampala a r&eacute;cemment privatis&eacute; 
  ses services de gestion des d&eacute;chets solides ; en juin 2000, onze soci&eacute;t&eacute;s 
  &eacute;taient en exploitation et leur contribution &agrave; la gestion des 
  d&eacute;chets &eacute;tait en augmentation r&eacute;guli&egrave;re (Ngategize 
  et al., 2000). Le conseil municipal de Nairobi a d&eacute;cid&eacute; de privatiser 
  la gestion de ses d&eacute;chets solides en 1997 apr&egrave;s avoir admis que 
  leur quantit&eacute; produite de ces d&eacute;chets d&eacute;passait la capacit&eacute; 
  de la ville &agrave; les ramasser et &agrave; les traiter (CNUEH, 1998). En 
  1998, la gestion des d&eacute;chets montrait des signes visibles d&#8217;am&eacute;lioration, 
  m&ecirc;me si certaines r&eacute;gions &eacute;taient insuffisamment desservies, 
  voire pas du tout (CNUEH, 1998).</p>
<p>On ne dispose pas de donn&eacute;es &agrave; long terme sur la pollution de 
  l&#8217;air dans les centres urbains d&#8217;Afrique orientale mais on sait 
  que les gaz d&#8217;&eacute;chappement, les &eacute;missions des industries 
  et la combustion domestique de charbon, de bois, de charbon de bois et d&#8217;autres 
  combustibles provoquent l&#8217;apparition d&#8217;un brouillard localis&eacute; 
  et constituent un risque pour la sant&eacute; humaine. Parmi d&#8217;autres 
  sources de polluants de l&#8217;air on peut citer les d&eacute;charges, qui 
  d&eacute;gagent du m&eacute;thane, des oxydes de soufre et du dioxyde de carbone. 
  Le nombre de v&eacute;hicules &agrave; moteur dans les centres urbains est en 
  augmentation et une grande proportion des v&eacute;hicules en circulation sont 
  anciens et consomment beaucoup (Minist&egrave;re des Travaux, des Transports 
  et des Communications, 2000). En outre, on utilise toujours largement l&#8217;essence 
  au plomb et, les r&eacute;seaux de transports n&#8217;ayant pas &eacute;t&eacute; 
  am&eacute;lior&eacute;s de fa&ccedil;on &agrave; r&eacute;pondre &agrave; l&#8217;augmentation 
  du nombre de v&eacute;hicules, les encombrements sont fr&eacute;quents (NEMA, 
  2001). Les gaz d&#8217;&eacute;chappement repr&eacute;sentent 95 pour cent de 
  la concentration de plomb dans l&#8217;air relev&eacute;e &agrave; Kampala et 
  les habitants des zones urbaines ont un niveau de plomb dans le sang sup&eacute;rieur 
  &agrave; celui de ceux moins expos&eacute;s &agrave; la circulation automobile 
  (NEMA, 2001). Des normes de qualit&eacute; de l&#8217;air pour tous les polluants 
  principaux ont &eacute;t&eacute; fix&eacute;es pour la plupart des pays d&#8217;Afrique 
  orientale, mais le manque de moyens rend leur mise en application insuffisante.</p>
<h4>Vers un am&eacute;nagement urbain durable en Afrique orientale</h4>
<p>En Ouganda, Entebbe, Gulu, Iganga, Jinja, Kampala, le district de Masindi et 
  Njeru, de m&ecirc;me que Nakuru et Thika au Kenya, sont membres du r&eacute;seau 
  ASCN et &#339;uvrent pour la mise en place des capacit&eacute;s n&eacute;cessaires 
  &agrave; une planification et &agrave; une gestion de l&#8217;environnement 
  am&eacute;lior&eacute;es et pour la mise en &#339;uvre de strat&eacute;gies 
  pour un am&eacute;nagement urbain durable en association avec les parties prenantes.</p>
<p>La ville ougandaise de Jinja, sur les bords du lac Victoria, est un grand site 
  industriel ainsi qu&#8217;un centre agricole. En r&eacute;sultat de son extension 
  et de l&#8217;attraction suscit&eacute;e par la source du Nil, Jinja a connu 
  une croissance rapide de sa population, accompagn&eacute;e de diverses contraintes 
  sur l&#8217;environnement. L&#8217;inad&eacute;quation des logements, du ramassage 
  et de l&#8217;&eacute;limination des d&eacute;chets et de la fourniture en &eacute;lectricit&eacute; 
  entra&icirc;ne la pollution de l&#8217;air, de l&#8217;eau et du sol, la suppression 
  excessive de la v&eacute;g&eacute;tation ainsi que l&#8217;eutrophisation et 
  l&#8217;alluvionnement des cours d&#8217;eau. Le plan d&#8217;action local pour 
  l&#8217;environnement, &eacute;labor&eacute; dans le cadre du programme ASCN, 
  a encourag&eacute; une plus grande participation du public aux probl&egrave;mes 
  et programmes locaux. Gr&acirc;ce &agrave; la d&eacute;centralisation, une part 
  consid&eacute;rable de pouvoir et de prise de d&eacute;cision a &eacute;t&eacute; 
  transf&eacute;r&eacute;e aux communaut&eacute;s locales, qui ont &agrave; pr&eacute;sent 
  le droit de participer &agrave; la planification et &agrave; la gestion de leurs 
  propres affaires (ICLEI, 2001).</p>
<p>Au Kenya, la ville de Nakuru a &eacute;labor&eacute; un cadre de travail Action 
  21 &agrave; l&#8217;&eacute;chelon local pour construire une vision &agrave; 
  long terme en partenariat avec les parties prenantes et associer am&eacute;nagement 
  urbain et pratique environnementale durable. Nakuru se trouve entre deux r&eacute;gions 
  sensibles en mati&egrave;re d&#8217;environnement, le crat&egrave;re du Menengai 
  et le parc national du lac Nakuru, et sa croissance rapide se fonde sur le d&eacute;veloppement 
  agricole et les services, le tourisme et l&#8217;administration. Des plans sont 
  &eacute;galement destin&eacute;s &agrave; renforcer les fonctions du conseil 
  municipal et &agrave; stimuler des partenariats novateurs et doivent &ecirc;tre 
  mis en &#339;uvre en association entre les communaut&eacute;s locales et la 
  municipalit&eacute; (ICLEI, 2001).</p>
<p>Addis-Abeba s&#8217;est engag&eacute;e dans un programme destin&eacute; &agrave; 
  mettre en place les capacit&eacute;s n&eacute;cessaires &agrave; l&#8217;am&eacute;nagement 
  et &agrave; la gestion de la ville et &agrave; r&eacute;duire la pauvret&eacute; 
  urbaine. Ce programme est mis en &#339;uvre conjointement par le minist&egrave;re 
  &eacute;thiopien des Travaux et de l&#8217;Am&eacute;nagement urbain, le conseil 
  municipal d&#8217;Addis-Abeba, la grande &eacute;cole d&#8217;administration 
  &eacute;thiopienne, le PNUD et le CNUEH. Il a pour objectif d&#8217;&eacute;laborer 
  une strat&eacute;gie d&#8217;am&eacute;nagement urbain et de fixer des directives 
  fonctionnelles destin&eacute;es aux municipalit&eacute;s et centr&eacute;es 
  sur la gestion de la ville, l&#8217;am&eacute;nagement des logements, le d&eacute;veloppement 
  int&eacute;gr&eacute; des infrastructures, la gestion des finances municipales 
  et l&#8217;am&eacute;lioration des capacit&eacute;s institutionnelles (CNUEH/ROAAS, 
  2001).</p>
<h4>&nbsp;</h4>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
