<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>ILES DE L&#8217;OUEST DE L&#8217;OCEAN INDIEN</h2>
<p>Quarante-huit pour cent de la population des &icirc;les de l&#8217;ouest de 
  l&#8217;oc&eacute;an Indien vit dans des zones urbaines. Les pays les moins 
  urbanis&eacute;s sont Madagascar (30 pour cent) et les Comores (33 pour cent) 
  (CNEUH, 2001a). Avec 63 pour cent, les Seychelles constituent le pays le plus 
  urbanis&eacute;, suivi par Maurice avec 41 pour cent (CNUEH, 2001a). Les taux 
  de croissance annuelle de la population urbaine au cours des 15 prochaines ann&eacute;es 
  devraient atteindre en moyenne 2,8 pour cent par an, de 4,5 pour cent &agrave; 
  Madagascar et 4,1 pour cent aux Comores &agrave; moins de 2 pour cent &agrave; 
  Maurice et aux Seychelles (CNUEH, 2001a).</p>
<h3>IMPORTANCE DES ZONES URBAINES DANS LES ILES DE L&#8217;OUEST DE L&#8217;OCEAN 
  INDIEN</h3>
<p>L&#8217;exode rural s&#8217;explique principalement par la recherche d&#8217;un 
  meilleur niveau de vie et par les perspectives d&#8217;emploi, d&#8217;&eacute;ducation 
  et d&#8217;acc&egrave;s aux communications et au commerce. A Maurice, par exemple, 
  la croissance &eacute;conomique &eacute;tait en moyenne de 7,7 pour cent par 
  an entre 1985 et 1989 et de 5,2 pour cent par an entre 1990 et 1999, avec une 
  croissance annuelle des exportations de 15,5 pour cent et 6,4 pour cent au cours 
  de ces m&ecirc;mes p&eacute;riodes (Banque mondiale, 2001a). Port Louis, port 
  et capitale du pays, a facilit&eacute; cette croissance gr&acirc;ce &agrave; 
  des op&eacute;rations portuaires et, en cons&eacute;quence, a attir&eacute; 
  de nombreuses industries. Aux Seychelles, 90 pour cent de la population vit 
  sur l&#8217;&icirc;le principale de Mah&eacute;, dont la majorit&eacute; (71 
  000 personnes) r&eacute;side &agrave; Victoria, la capitale, centre de la principale 
  activit&eacute; &eacute;conomique du pays, le tourisme.</p>
<h3>ZONES URBAINES ET ENVIRONNEMENT DANS LES ILES DE L&#8217;OUEST DE L&#8217;OCEAN 
  INDIEN</h3>
<p>Le fort taux d&#8217;urbanisation signifie que les environnements urbains et 
  les fournisseurs d&#8217;infrastructures sont soumis &agrave; des pressions 
  tr&egrave;s fortes pour livrer les biens et les services. En outre, de nombreux 
  centres urbains se trouvent sur le littoral o&ugrave; ils sont expos&eacute;s 
  &agrave; diverses perturbations de l&#8217;environnement, comme l&#8217;&eacute;rosion 
  ou la pollution. Le nombre important de touristes se rendant sur les &icirc;les, 
  en augmentation constante, accro&icirc;t la demande de logements et d&#8217;infrastructures 
  ; on r&eacute;cup&egrave;re des terres sur la mer et on ass&egrave;che des zones 
  humides. Aux Seychelles, par exemple, on construit sur les dunes du littoral 
  et on r&eacute;cup&egrave;re des terres sur la mer, ce qui cause des dommages 
  irr&eacute;parables aux r&eacute;cifs, aux zones humides et aux &eacute;cosyst&egrave;mes 
  marins et c&ocirc;tiers (PNUE, 1999).</p>
<h4>Zones d&#8217;habitation informelles dans les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien</h4>
<p>On ne dispose de donn&eacute;es sur l&#8217;ad&eacute;quation des logements 
  que pour Maurice, o&ugrave; les habitants sont pour la plupart propri&eacute;taires 
  de leur logement et o&ugrave; les habitations sont de type conventionnel (CNUEH, 
  2001c). La majorit&eacute; des villes de la sous-r&eacute;gion se d&eacute;veloppent 
  plus vite que la fourniture d&#8217;infrastructures. Ainsi des carences se font 
  sentir dans les domaines de l&#8217;alimentation en eau, des syst&egrave;mes 
  d&#8217;assainissement et d&#8217;&eacute;limination des d&eacute;chets, des 
  routes et infrastructures de communications et des services sanitaires et &eacute;ducatifs. 
  Les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien font toutefois 
  mieux que de nombreux pays africains : tous les citadins de Maurice et presque 
  tous ceux des Comores disposent d&#8217;un acc&egrave;s &agrave; des syst&egrave;mes 
  am&eacute;nag&eacute;s d&#8217;alimentation en eau et d&#8217;assainissement 
  (OMS/UNICEF, 2000). A Madagascar, 85 pour cent de la population urbaine a acc&egrave;s 
  &agrave; l&#8217;alimentation en eau et 70 pour cent a acc&egrave;s &agrave; 
  une forme ou &agrave; une autre d&#8217;assainissement am&eacute;nag&eacute; 
  (OMS/UNICEF, 2000). Quand elle ne dispose pas de ces services, la population 
  urbaine utilise des fosses septiques ou des latrines &agrave; fosse. Une gestion 
  inad&eacute;quate (dans les zones d&#8217;habitation informelles notamment) 
  peut entra&icirc;ner la contamination des eaux souterraines et les eaux us&eacute;es 
  non trait&eacute;es, tout comme le ruissellement sur les surfaces imperm&eacute;ables 
  dans les zones urbaines en cas d&#8217;orage, peuvent menacer les r&eacute;serves 
  d&#8217;eau potable et la qualit&eacute; et la salubrit&eacute; des eaux du 
  littoral. L&#8217;augmentation de la reproduction et de la propagation des parasites, 
  y compris intestinaux, et des bact&eacute;ries qui en r&eacute;sulte menace 
  la biodiversit&eacute; et la sant&eacute; humaine. De nombreux am&eacute;nagements 
  urbains, qui ont grandi &agrave; partir de villages et qui sont concentr&eacute;s 
  le long du littoral, rejettent leurs d&eacute;chets liquides et solides directement 
  dans la mer. Il n&#8217;y a par exemple aucun service de gestion des d&eacute;chets 
  aux Comores (PNUE, 1998).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
