<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Gestion de la pollution et des d&eacute;chets dans les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien</h4>
<p>La croissance des populations vivant dans les centres urbains des &icirc;les 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien, tout comme l&#8217;augmentation 
  du nombre de visiteurs et le d&eacute;veloppement de modes de consommation plus 
  &eacute;lev&eacute;e, entra&icirc;ne la production de volumes de d&eacute;chets 
  solides de plus en plus importants. A Maurice, plus de 1 000 tonnes de d&eacute;chets 
  solides sont produits tous les jours, pour la plupart &agrave; Port Louis, la 
  capitale, et dans les autres centres urbains (PNUE, 1998). Les services de ramassage 
  et d&#8217;&eacute;limination des d&eacute;chets solides dans les zones urbaines 
  de la sous-r&eacute;gion ne fonctionnent pourtant pas au mieux. A Antananarivo, 
  capitale de Madagascar, par exemple, on estime que seulement 25 pour cent des 
  d&eacute;chets solides sont ramass&eacute;s. L&#8217;absence de ramassage des 
  ordures encourage le d&eacute;p&ocirc;t ill&eacute;gal de celles-ci, aussi bien 
  par les m&eacute;nages que par les administrations municipales, et les d&eacute;charges 
  sauvages sur le bord des routesou sur les plages, aux Comores par exemple (PNUE, 
  1999 ; PNUE, 1998). L&#8217;absence de sites d&#8217;enfouissement adapt&eacute;s, 
  sur les petites &icirc;les notamment, complique la situation, et l&#8217;incin&eacute;ration 
  en plein air se fait couramment. L&#8217;incin&eacute;ration des d&eacute;chets 
  pr&eacute;sente une menace pour la sant&eacute; humaine et pour la qualit&eacute; 
  de l&#8217;air. Le d&eacute;p&ocirc;t des d&eacute;chets solides &agrave; proximit&eacute; 
  des ressources en eau, en surface ou souterraines, ou leur immersion dans celles-ci 
  menace &eacute;galement la qualit&eacute; de l&#8217;eau (PNUE, 1998). Une certaine 
  partie des d&eacute;chets produits dans la sous-r&eacute;gion est recycl&eacute;e. 
  Madagascar et Maurice, par exemple, recyclent le papier, les textiles et les 
  m&eacute;taux. Maurice recycle en outre le verre, les m&eacute;taux pr&eacute;cieux 
  et les plastiques (PNUE, 1998).</p>
<p>L&#8217;&eacute;levage intensif, la mise en p&acirc;ture des ch&egrave;vres 
  &agrave; la p&eacute;riph&eacute;rie des zones urbaines notamment, constitue 
  une menace pour l&#8217;environnement et la sant&eacute; humaine si on ne traite 
  pas les d&eacute;chets de fa&ccedil;on ad&eacute;quate. La pollution et l&#8217;eutrophisation 
  des cours d&#8217;eau affaiblissent la capacit&eacute; des syst&egrave;mes naturels 
  &agrave; assurer des fonctions vitales comme la r&eacute;gulation de la qualit&eacute; 
  de l&#8217;eau et le cycle des nutriments, portent atteintre &agrave; la biodiversit&eacute; 
  et offrent des lieux de pr&eacute;dilection o&ugrave; parasites et bact&eacute;ries 
  peuvent prolif&eacute;rer.</p>
<h4>Vers un am&eacute;nagement urbain durable dans les &icirc;les de l&#8217;ouest 
  de l&#8217;oc&eacute;an Indien</h4>
<p>La mise en place de r&eacute;glementations sur l&#8217;am&eacute;nagement urbain 
  et de la gestion des d&eacute;chets et de mesures de sensibilisation du public, 
  permet d&#8217;am&eacute;liorer la situation dans certaines parties des &icirc;les 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien. Il faut pourtant en faire davantage, 
  notamment dans les &icirc;les qui connaissent une croissance urbaine et d&eacute;mographique 
  rapide et o&ugrave; les expansions r&eacute;sidentielles et industrielles p&egrave;sent 
  de tout leur poids sur l&#8217;environnement urbain. Dans les villes anciennes, 
  les infrastructures en mati&egrave;re de gestion des routes, de l&#8217;eau, 
  de l&#8217;assainissement et de la circulation automobile n&eacute;cessitent 
  une r&eacute;novation urgente et radicale et l&#8217;attention se porte sur 
  la d&eacute;centralisation de la population gr&acirc;ce &agrave; un meilleur 
  am&eacute;nagement de l&#8217;espace pour les zones regroupant les industries, 
  les services administratifs et les logements.</p>
<p>Cities Alliance, association de villes dont Antananarivo, la capitale malgache, 
  est membre, a tenu en f&eacute;vrier 2001 une s&eacute;ance extraordinaire &agrave; 
  laquelle le ministre malgache charg&eacute; de l&#8217;am&eacute;nagement r&eacute;gional 
  et urbain a d&eacute;clar&eacute; qu&#8217;il fallait investir davantage et 
  de fa&ccedil;on significative afin de r&eacute;pondre aux demandes d&#8217;une 
  population devenant rapidement de plus en plus urbanis&eacute;e. Le gouvernement 
  malgache a men&eacute; des consultations approfondies avec les autorit&eacute;s 
  locales, la soci&eacute;t&eacute; civile et les partenaires internationaux et 
  a r&eacute;dig&eacute; un programme strat&eacute;gique de r&eacute;duction de 
  la pauvret&eacute; centr&eacute; sur le niveau local et, notamment sur la fourniture 
  d&#8217;infrastructures et la cr&eacute;ation d&#8217;emplois. Les mesures pr&eacute;vues 
  comprennent l&#8217;&eacute;laboration d&#8217;outils d&#8217;am&eacute;nagement 
  et de supervision et le lancement d&#8217;une campagne destin&eacute;e &agrave; 
  am&eacute;liorer la prise de conscience des municipalit&eacute;s et &agrave; 
  d&eacute;velopper leurs capacit&eacute;s.</p>
<p>Egalement &agrave; Madagascar, la Banque mondiale a financ&eacute; une strat&eacute;gie 
  de r&eacute;habilitation des bidonvilles et d&#8217;am&eacute;nagement urbain 
  pour Antsirabe, Antseranana, Mahajanga et Toamasina, ainsi qu&#8217;un programme 
  municipal int&eacute;gr&eacute; pour la r&eacute;duction de la pauvret&eacute; 
  &agrave; Fianarantsoa et Toleara. La participation de la communaut&eacute; a 
  &eacute;t&eacute; un &eacute;l&eacute;ment significatif des deux projets et 
  des m&eacute;thodologies reproductibles ont pu &ecirc;tre &eacute;labor&eacute;es 
  (CNUEH/ROAAS, 2001).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
