<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Zones d&#8217;habitation informelles en Afrique australe</h4>
<p>Le foss&eacute; entre le taux de croissance urbaine et celui de la fourniture 
  de logements et de services, ainsi que les politiques d&#8217;am&eacute;nagement 
  pendant et apr&egrave;s la colonisation et l&#8217;apartheid, ont cr&eacute;&eacute; 
  un &eacute;ventail vari&eacute; de types d&#8217;&eacute;tablissements avec 
  des in&eacute;galit&eacute;s profondes entermes d&#8217;occupation fonci&egrave;re, 
  d&#8217;acc&egrave;s aux terres et aux logements et de fourniture de services. 
  D&#8217;importantes zones d&#8217;habitation informelles se sont d&eacute;velopp&eacute;s 
  &agrave; la p&eacute;riph&eacute;rie des villes, loin des possibilit&eacute;s 
  &eacute;conomiques, des r&eacute;seaux de transports et des &eacute;quipements 
  urbains.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2g5.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img2g5s.jpg" width="300" height="232" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Logements sociaux, Afrique du Sud </p>
      <p>Mark Napier</p></td>
  </tr>
</table>
<p><a name="img2g5"></a>De mani&egrave;re g&eacute;n&eacute;rale, ces zones d&#8217;habitation 
  informelles se caract&eacute;risent par une occupation fonci&egrave;re pr&eacute;caire 
  (ill&eacute;gale), des structures instables, une alimentation en eau et un syst&egrave;me 
  d&#8217;assainissement inadapt&eacute;s, une absence de services d&#8217;&eacute;limination 
  des d&eacute;chets et une alimentation en &eacute;lectricit&eacute; insuffisante. 
  L&#8217;insuffisance et la surcharge des services sanitaires, &eacute;ducatifs 
  et sociaux aggravent ces probl&egrave;mes, cr&eacute;ent des conditions de vie 
  insalubres et entra&icirc;nent des probl&egrave;mes sociaux comme la forte criminalit&eacute;, 
  la prostitution et la consommation de drogue (par exemple Napier, 2000 ; GJMC, 
  1999 ; D&eacute;partement de l&#8217;Environnement et du Tourisme, 1999). Dans 
  la province de Gauteng, la plus urbanis&eacute;e d&#8217;Afrique du Sud, plus 
  de 24 pour cent de la population vit dans des zones d&#8217;habitation informelles 
  (Statistics SA, 1998). A Dar es-Salaam, en Tanzanie, environ 70 pour cent des 
  3 millions d&#8217;habitants vivent dans des zones d&#8217;habitation informelles 
  et disposent d&#8217;un acc&egrave;s limit&eacute; &agrave; l&#8217;eau courante, 
  &agrave; un syst&egrave;me d&#8217;assainissement ou d&#8217;&eacute;vacuation 
  des eaux us&eacute;es ou aux services sociaux de base (CNUEH &amp; PNUE, 1997).</p>
<p>Parmi les effets que la prolif&eacute;ration de logements m&eacute;diocres 
  et insuffisants peut avoir sur l&#8217;environnement, on peut citer le d&eacute;veloppement 
  urbain anarchique dans des zones fragiles comme les zones inondables, les pentes 
  abruptes ou les zones humides et autres habitats naturels uniques. Ce d&eacute;veloppement 
  constitue &agrave; son tour une menace pour les habitants, tr&egrave;s expos&eacute;s 
  aux inondations, aux glissements de terrain et &agrave; la propagation de maladies 
  comme le chol&eacute;ra ou de maladies &agrave; vecteur comme le paludisme. 
  En 1999, dans le township d&#8217;Alexandra, &agrave; Johannesburg (Afrique 
  du Sud) par exemple, quelque 3 800 m&eacute;nages vivaient sur des terrains 
  intercalaires et 5 500 sur les berges de la Jukskei (Alexandra Renewal Project, 
  2001). Les pluies exceptionnellement fortes de d&eacute;cembre 1999 et janvier 
  2000 ont entra&icirc;n&eacute; la crue de la Jukskei et 120 foyers ont &eacute;t&eacute; 
  emport&eacute;s par les eaux (Disaster Relief, 2000). Des cas r&eacute;cents 
  de chol&eacute;ra ont &eacute;galement &eacute;t&eacute; rapport&eacute;s &agrave; 
  Alexandra et un plan est aujourd&#8217;hui en cours afin de d&eacute;placer 
  les habitants vers de nouveaux lieux plus salubres (Alexandra Renewal Project, 
  2001).</p>
<p>La mise en place et l&#8217;am&eacute;lioration des infrastructures sont donc 
  devenues des priorit&eacute;s pour les municipalit&eacute;s de la sous-r&eacute;gion 
  et de grandes avanc&eacute;es ont &eacute;t&eacute; faites au cours de ces derni&egrave;res 
  ann&eacute;es dans l&#8217;am&eacute;lioration des conditions de vie dans les 
  villes. Parmi ces am&eacute;liorations, on peut remarquer le programme angolais 
  pour des infrastructures urbaines auto-financ&eacute;es &agrave; Luanda Sul, 
  programme qui a re&ccedil;u une distinction et dont l&#8217;objectif &eacute;tait 
  de fournir un logement satisfaisant &agrave; une proportion significative de 
  migrants urbains ayant fui le conflit pendant les ann&eacute;es 1980. Depuis 
  1994, 2 210 logements ont &eacute;t&eacute; construits par les 16 702 personnes 
  qui les habitent aujourd&#8217;hui, ainsi que 12 km de lignes &eacute;lectriques, 
  70 km de canalisations d&#8217;eau potable, 23 km de canalisations d&#8217;&eacute;vacuation 
  des eaux us&eacute;es et 290 000 m2 de routes goudronn&eacute;es (CNUEH, 2000). 
  Au Lesotho, le programme d&#8217;am&eacute;nagement urbain, gr&acirc;ce &agrave; 
  la participation des autorit&eacute;s locales et des communaut&eacute;s, a permis 
  de loger 267 m&eacute;nages, dont 134 &eacute;taient dirig&eacute;s par des 
  femmes (CNUEH, 2000). La Namibie a approuv&eacute; en 1991 une politique nationale 
  du logement qui, associ&eacute;e &agrave; une strat&eacute;gie nationale du 
  logement, a facilit&eacute; la construction de plus de 3 400 unit&eacute;s d&#8217;habitation, 
  a am&eacute;lior&eacute; l&#8217;acc&egrave;s des femmes au logement et apporte 
  une aide &agrave; 1 300 m&eacute;nages suppl&eacute;mentaires chaque ann&eacute;e 
  (CNUEH, 2000). L&#8217;Afrique du Sud, quant &agrave; elle, a inclus dans ses 
  efforts la construction de plus d&#8217;un million de maisons &agrave; bas prix 
  au cours des six derni&egrave;res ann&eacute;es (D&eacute;partement du Logement, 
  2000), repr&eacute;sentant un suppl&eacute;ment d&#8217;au moins 17 pour cent 
  au parc national de logements officiels (d&#8217;apr&egrave;s Statistics SA, 
  1998). Cet effort demeure toutefois insuffisant en regard des retards importants 
  dont souffrent les travaux n&eacute;cessaires, qui s&#8217;&eacute;levaient 
  &agrave; 5 millions de logements en 1994 (Everatt, 1999). Le faible acc&egrave;s 
  aux terrains et le manque de financement ont fondamentalement compliqu&eacute; 
  les probl&egrave;mes pos&eacute;s par l&#8217;insuffisance de logements. La 
  demande de logements au Zimbabwe s&#8217;&eacute;l&egrave;ve par exemple aujourd&#8217;hui 
  &agrave; un million d&#8217;unit&eacute;s, contre 670 000 en 1995, et ce sont 
  les grandes villes o&ugrave; le taux annuel de croissance d&eacute;mographique 
  se situe entre 3 et 6 pour cent qui souffrent de la plus grande p&eacute;nurie. 
  Les secteurs public et priv&eacute; sont actuellement en mesure de construire 
  environ 18 000 logements par an, bien loin des niveaux n&eacute;cessaires (SARDC, 
  1999).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="40%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2g.3 Am&eacute;liorer les services d&#8217;alimentation 
      en eau en Afrique australe</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"><p> Les municipalit&eacute;s et les autorit&eacute;s 
              locales ont fait de l&#8217;acc&egrave;s &agrave; l&#8217;eau potable 
              et au syst&egrave;me d&#8217;assainissement une priorit&eacute; 
              de l&#8217;am&eacute;nagement et ont mis en place plusieurs projets 
              locaux gr&acirc;ce aux financements pr&eacute;vus par les budgets 
              consacr&eacute;s &agrave; l&#8217;am&eacute;nagement national et 
              &agrave; l&#8217;aide de donateurs internationaux. De nombreux pays 
              de la sous-r&eacute;gion ont &eacute;galement amend&eacute; leur 
              l&eacute;gislation afin de refl&eacute;ter le droit de tous les 
              citoyens &agrave; disposer d&#8217;un acc&egrave;s adapt&eacute; 
              &agrave; l&#8217;eau potable. La Zambie a cr&eacute;&eacute; un 
              conseil national de l&#8217;alimentation en eau et de l&#8217;assainissement 
              charg&eacute; de coordonner la fourniture par les services publics 
              locaux. Suite &agrave; une r&eacute;cente &eacute;pid&eacute;mie 
              de chol&eacute;ra, le Mozambique a re&ccedil;u un cr&eacute;dit 
              de 36 millions d&#8217;USD de la Banque mondiale afin d&#8217;am&eacute;liorer 
              les syst&egrave;mes d&#8217;assainissement et de javelliser l&#8217;eau 
              potable des villes de Maputo et de Beira.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source:World Bank 1998</td>
  </tr>
</table>
<p><a name="box2g3"></a>Les taux d&#8217;acc&egrave;s &agrave; l&#8217;alimentation 
  en eau et au r&eacute;seau d&#8217;assainissement se sont en moyenne am&eacute;lior&eacute;s 
  en Afrique australe au cours de la derni&egrave;re d&eacute;cennie (d&eacute;clar&eacute;e 
  D&eacute;cennie internationale de l&#8217;approvisionnement en eau potable et 
  de l&#8217;assainissement par les Nations Unies), m&ecirc;me si des millions 
  de personnes habitant dans les villes ne disposent toujours pas d&#8217;eau 
  potable ou de syst&egrave;me d&#8217;assainissement ad&eacute;quat (<a href="#box2g3">Encadr&eacute; 
  2g.3</a>). Avec 100 pour cent, c&#8217;est dans les zones urbaines du Botswana 
  que le taux d&#8217;acc&egrave;s &agrave; l&#8217;eau potable est le plus &eacute;lev&eacute;, 
  contre seulement 34 pour cent en Angola, pays o&ugrave; ce taux est le plus 
  faible (OMS/UNICEF, 2000). Le taux d&#8217;acc&egrave;s au r&eacute;seau d&#8217;assainissement 
  est de mani&egrave;re g&eacute;n&eacute;rale beaucoup plus &eacute;lev&eacute; 
  : plus de 95 pour cent dans les zones urbaines du Malawi, de Namibie, d&#8217;Afrique 
  du Sud, de Tanzanie, de Zambie et du Zimbabwe (OMS/UNICEF, 2000). Les secteurs 
  o&ugrave; l&#8217;alimentation en eau et l&#8217;assainissement sont insuffisants, 
  des zones d&#8217;habitation informelles pour la plupart, sont expos&eacute;s 
  &agrave; des risques plus &eacute;lev&eacute;s de maladies d&#8217;origine hydrique 
  comme la dysenterie, le chol&eacute;ra, la typho&iuml;de, les vers parasitaires 
  et la douve, et d&#8217;infections dermiques et oculaires qui peuvent &ecirc;tre 
  soign&eacute;es en am&eacute;liorant le niveau d&#8217;hygi&egrave;ne. Les bassins 
  d&#8217;eau stagnante constituent &eacute;galement un habitat id&eacute;al o&ugrave; 
  peuvent prolif&eacute;rer certains vecteurs de maladies comme les moustiques. 
  Parmi les effets sur l&#8217;environnement de l&#8217;insuffisance de l&#8217;alimentation 
  en eau et de l&#8217;assainissement, on trouve &eacute;galement les risques 
  de contamination des nappes souterraines comme de l&#8217;eau de surface, d&#8217;eutrophisation 
  et de modification de la biodiversit&eacute;. La ville de Victoria Falls au 
  Zimbabwe, par exemple, dont la population est de plus de 3 000 habitants, rejette 
  8 000 m3 d&#8217;eaux us&eacute;es dans le Zamb&egrave;ze, eaux us&eacute;es 
  brutes y compris, du fait de la surcharge et des pannes fr&eacute;quentes qui 
  affectent les installations d&#8217;&eacute;puration de la ville (Chenje 2000). 
  Les niveaux de nitrate et de phosphate contenus dans les effluents sont sup&eacute;rieurs 
  aux normes zimbabw&eacute;ennes et peuvent contribuer &agrave; la prolif&eacute;ration 
  des jacinthes d&#8217;eau &agrave; la surface du lac Kariba qui se trouve en 
  aval. Le nombre de coliformes pr&eacute;sents dans les effluents est &eacute;galement 
  &eacute;lev&eacute; et menace la sant&eacute; des communaut&eacute;s vivant 
  en aval et des 32 000 visiteurs annuels de la ville (Chenje 2000).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
