<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Gestion de la pollution et des d&eacute;chets en Afrique australe</h4>
<p>La production de d&eacute;chets solides par personne est en moyenne de 0,7 
  kg/jour au Zimbabwe et de 1 kg/jour en Tanzanie (Chenje, 2000). De plus en plus 
  de personnes vivent dans les zones urbaines et la production de d&eacute;chets 
  est &eacute;galement de plus en plus importante. Les municipalit&eacute;s n&#8217;&eacute;tant 
  pas en mesure de supporter cette augmentation, de grandes quantit&eacute;s de 
  d&eacute;chets solides ne sont pas ramass&eacute;s, ne sont pas trait&eacute;s 
  ou ne sont pas d&eacute;pos&eacute;s dans les d&eacute;charges contr&ocirc;l&eacute;es 
  d&eacute;sign&eacute;es. En moyenne, moins des deux tiers des m&eacute;nages 
  urbains de la sous-r&eacute;gion ont acc&egrave;s aux services de ramassage 
  des ordures m&eacute;nag&egrave;res et c&#8217;est au Lesotho, o&ugrave; seulement 
  7 pour cent des m&eacute;nages urbains disposent de ces services, que la situation 
  est la plus pr&eacute;occupante (CNUEH cit&eacute; dans WRI, PNUE, PNUD &amp; 
  Banque mondiale, 1998). Par voie de cons&eacute;quence, de grandes quantit&eacute;s 
  de d&eacute;chets solides sont &eacute;limin&eacute;es ou incin&eacute;r&eacute;es 
  de fa&ccedil;on ill&eacute;gale avec pour r&eacute;sultat une augmentation de 
  la pollution de l&#8217;air et du sol. Par contraste, la ville namibienne de 
  Windhoek recycle 4,5 pour cent de ses d&eacute;chets alors que 3 pour cent sont 
  incin&eacute;r&eacute;s et que le reste est d&eacute;pos&eacute; dans des d&eacute;charges 
  contr&ocirc;l&eacute;es (CNUEH, 2001c). A Gaborone (Botswana) et Maputo (Mozambique) 
  la presque totalit&eacute; des d&eacute;chets solides est d&eacute;pos&eacute;e 
  dans une d&eacute;charge &agrave; ciel ouvert plut&ocirc;t que dans une d&eacute;charge 
  contr&ocirc;l&eacute;e (CNUEH, 2001c), situation qui entra&icirc;ne des conditions 
  non hygi&eacute;niques favorisant la prolif&eacute;ration de vecteurs de maladie 
  et mena&ccedil;ant tr&egrave;s s&eacute;rieusement de contamination les nappes 
  souterraines et l&#8217;eau de surface. Les d&eacute;gagements de m&eacute;thane 
  peuvent &eacute;galement se r&eacute;v&eacute;ler dangereux pour les riverains 
  et contribuer &agrave; la pollution atmosph&eacute;rique et au changement climatique 
  mondial.</p>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Des programmes d&#8217;ajustement 
        structurel ont encourag&eacute; la privatisation des services de ramassage 
        afin de tenter de trouver de nouveaux fonds. Malheureusement cette disposition 
        a dans une certaine mesure aggrav&eacute; le probl&egrave;me de la mise 
        en d&eacute;charge inad&eacute;quate des d&eacute;chets, les soci&eacute;t&eacute;s 
        &eacute;vitant parfois d&#8217;utiliser les sites d&eacute;sign&eacute;s 
        si elles doivent s&#8217;acquitter d&#8217;un droit pour y acc&eacute;der.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La contrainte principale qui p&egrave;se sur la gestion appropri&eacute;e des 
  d&eacute;chets solides dans les villes d&#8217;Afrique australe est l&#8217;insuffisance 
  du financement (CNUEH, 1996). Des programmes d&#8217;ajustement structurel ont 
  encourag&eacute; la privatisation des services de ramassage afin de tenter de 
  trouver de nouveaux fonds (<a href="#box2g4">Encadr&eacute; 2g.4</a>). Malheureusement 
  cette disposition a dans une certaine mesure aggrav&eacute; le probl&egrave;me 
  de la mise en d&eacute;charge inad&eacute;quate des d&eacute;chets, les soci&eacute;t&eacute;s 
  &eacute;vitant parfois d&#8217;utiliser les sites d&eacute;sign&eacute;s si 
  elles doivent s&#8217;acquitter d&#8217;un droit pour y acc&eacute;der.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="30%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2g.4 Am&eacute;liorer la gestion des d&eacute;chets 
      &agrave; Dar es-Salaam</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>A Dar es-Salaam, en Tanzanie,moins de trois 
              pour cent des d&eacute;chets solides de la ville sont ramass&eacute;s 
              du fait de la p&eacute;nurie de v&eacute;hicules adapt&eacute;s 
              et d&#8217;un recouvrement des co&ucirc;ts inad&eacute;quat (CNUEH 
              &amp; PNUE, 1997). Dans le cadre d&#8217;un nouveau processus nvironnemental 
              d&#8217;am&eacute;nagement et de gestion, les services de gestion 
              des d&eacute;chets ont &eacute;t&eacute; privatis&eacute;s, une 
              op&eacute;ration de nettoyage d&#8217;urgence a &eacute;t&eacute; 
              lanc&eacute;e et la gestion des sites d&#8217;&eacute;limination 
              a &eacute;t&eacute; am&eacute;lior&eacute;e. Le onseil municipal 
              a pris de nouveaux arr&ecirc;t&eacute;s estin&eacute;s &agrave; 
              faciliter le recouvrement des recettes et amis en place des incitations 
              fiscales novatrices en vue de &eacute;habiliter le parc de v&eacute;hicules.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: UNCHS & UNEP 1997.</td>
  </tr>
</table>
<p><a name="box2g4"></a>La lenteur de l&#8217;am&eacute;nagement des infrastructures 
  urbaines d&#8217;Afrique australe a entra&icirc;n&eacute; une augmentation des 
  embouteillages dans toute la sous-r&eacute;gion et les quartiers d&#8217;affaires 
  centraux de la plupart des grandes villes souffrent de l&#8217;insuffisance 
  de r&eacute;seaux de transports publics et du nombre de places de stationnement. 
  La sous-r&eacute;gion a &eacute;galement vu le nombre de ses automobiles augmenter 
  de fa&ccedil;on significative, pour atteindre actuellement un taux d&#8217;une 
  automobile pour 51 personnes (WRI, PNUE, PNUD &amp; Banque mondiale, 1998) contre 
  197 il y a 20 ans (WRI, PNUE &amp; PNUD, 1992). L&#8217;&acirc;ge avanc&eacute; 
  de la plupart des v&eacute;hicules et l&#8217;utilisation massive d&#8217;essence 
  au plomb et du diesel contribuent aux niveaux &eacute;lev&eacute;s de smog et 
  notamment &agrave; la formation de pollution due au plomb.</p>
<p>Parmi d&#8217;autres sources urbaines de pollution de l&#8217;air, on trouve 
  les &eacute;missions industrielles et la fum&eacute;e d&eacute;gag&eacute;e 
  par la combustion domestique de charbon, de bois et de charbon de bois. Les 
  effets sur la sant&eacute; humaine comprennent une fr&eacute;quence &eacute;lev&eacute;e 
  des infections aigu&euml;s des voies respiratoires comme l&#8217;asthme et la 
  bronchite. La pollution de l&#8217;air entra&icirc;ne &eacute;galement la corrosion 
  des b&acirc;timents et les communaut&eacute;s industrielles avoisinantes sont 
  touch&eacute;es par les polluants toxiques.</p>
<p>La plupart des villes de la sous-r&eacute;gion ont fix&eacute; des normes de 
  qualit&eacute; de l&#8217;air et mis en place des programmes de surveillance. 
  En Afrique du Sud, o&ugrave; le probl&egrave;me se fait sentir avec le plus 
  d&#8217;acuit&eacute; du fait de la forte densit&eacute; d&#8217;industries 
  et de v&eacute;hicules, une loi sur la pr&eacute;vention de la pollution atmosph&eacute;rique 
  adopt&eacute;e en 1965 stipule que les technologies les plus r&eacute;centes 
  doivent &ecirc;tre mises en &#339;uvre afin de contr&ocirc;ler les &eacute;missions 
  nocives et naus&eacute;abondes. Cette m&ecirc;me loi, en cours de mise &agrave; 
  jour, pr&eacute;voit le contr&ocirc;le de la fum&eacute;e d&eacute;gag&eacute;e 
  par les activit&eacute;s industrielles en d&eacute;finissant des motifs de poursuites 
  &agrave; l&#8217;encontre des contrevenants, et habilite le ministre charg&eacute; 
  des transports &agrave; fixer une r&eacute;glementation portant sur les gaz 
  d&#8217;&eacute;chappement des v&eacute;hicules circulant sur les routes publiques. 
  L&#8217;application de cette loi est toutefois insuffisante &agrave; cause du 
  manque de moyens disponibles pour la surveillance et les poursuites judiciaires. 
  Quelques municipalit&eacute;s, dont Le Cap et Durban, ont &eacute;galement &eacute;mis 
  des arr&ecirc;t&eacute;s pour emp&ecirc;cher l&#8217;incin&eacute;ration des 
  d&eacute;chets mais, l&agrave; encore, ceux-ci ne sont pas toujours respect&eacute;s.</p>
<h4>Vers un am&eacute;nagement urbain durable en Afrique australe</h4>
<p>En plus des mesures sp&eacute;cifiques &eacute;num&eacute;r&eacute;es ci-dessus, 
  un certain nombre de politiques et de strat&eacute;gies ont &eacute;t&eacute; 
  mises en &#339;uvre au niveau national. Le Malawi a &eacute;labor&eacute; une 
  politique nationale du logement, tandis que l&#8217;Afrique du Sud a r&eacute;cemment 
  propos&eacute; de d&eacute;battre d&#8217;une strat&eacute;gie d&#8217;am&eacute;nagement 
  urbain. Au Zimbabwe, une politique de d&eacute;centralisation encourage le d&eacute;veloppement 
  de centres de services ruraux, g&eacute;n&eacute;ralement appel&eacute;s p&ocirc;les 
  de croissance, afin de soulager les grands centres urbains de la pression d&eacute;mographique 
  et d&#8217;y limiter pollution. Cette politique n&#8217;a toutefois pas &eacute;t&eacute; 
  tr&egrave;s concluante, les p&ocirc;les de croissance ne r&eacute;ussissant 
  pas &agrave; attirer les individus, probablement &agrave; cause de la complexit&eacute; 
  des facteurs d&#8217;attraction et de d&eacute;part qui contribuent au taux 
  de croissance urbaine.</p>
<p>La l&eacute;gislation exigeant de r&eacute;aliser une &eacute;tude d&#8217;impact 
  sur l&#8217;environnement avant l&#8217;am&eacute;nagement est une autre caract&eacute;ristique 
  r&eacute;cente de la plupart des municipalit&eacute;s d&#8217;Afrique australe, 
  tout comme l&#8217;adoption &agrave; grande &eacute;chelle de plans d&#8217;am&eacute;nagement 
  locaux tenant compte des priorit&eacute;s relatives &agrave; un am&eacute;nagement 
  int&eacute;gr&eacute; soucieux de l&#8217;environnement et acceptable du point 
  de vue social. Les villes de Maseru (Lesotho), Lilongwe (Malawi), Maputo (Mozambique), 
  Windhoek (Namibie), East Rand (Afrique du Sud), Bulawayo, Chegutu, Gweru, Harare 
  et Mutare (Zimbabwe) ont toutes &eacute;tabli des plans environnementaux locaux, 
  qu&#8217;elles ont appliqu&eacute;s dans une certaine mesure (CNUEH, 2001c). 
  La municipalit&eacute; du Cap a approuv&eacute; une politique int&eacute;gr&eacute;e 
  de gestion de l&#8217;agglom&eacute;ration en 2001 et a commenc&eacute; la mise 
  en &#339;uvre d&#8217;un certain nombre de strat&eacute;gies destin&eacute;es 
  &agrave; lutter contre la pollution de l&#8217;air et les d&eacute;p&ocirc;ts 
  d&#8217;ordures ill&eacute;gaux, &agrave; cr&eacute;er un espace ouvert et &agrave; 
  g&eacute;rer l&#8217;&eacute;ducation &agrave; l&#8217;environnement (Municipalit&eacute; 
  du Cap, 2001). Le financement demeure la contrainte principale pour de nombreuses 
  municipalit&eacute;s et de nouvelles strat&eacute;gies sont n&eacute;cessaires 
  afin d&#8217;accro&icirc;tre les capacit&eacute;s des autorit&eacute;s locales.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
