<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE CENTRALE</h2>
<p>Le niveau moyen d&#8217;urbanisation en Afrique centrale &eacute;tait de 48 
  pour cent en 2000, avec des extr&ecirc;mes &agrave; 81 pour cent au Gabon, &agrave; 
  24 pour cent au Tchad (CNUEH, 2001a). Ce niveau repr&eacute;sente une croissance 
  rapide, au cours de la derni&egrave;re d&eacute;cennie notamment, avec un taux 
  de croissance urbaine de plus de trois pour cent pour tous les pays, taux qui 
  atteint cinq pour cent ou davantage en Guin&eacute;e &eacute;quatoriale et au 
  Gabon. Ces taux &eacute;taient toutefois encore plus &eacute;lev&eacute;s au 
  cours de la d&eacute;cennie pr&eacute;c&eacute;dente, quand la croissance &eacute;conomique 
  encourageait l&#8217;emploi dans les zones urbaines. Les plus grandes villes 
  d&#8217;Afrique centrale sont Kinshasa (5 millions d&#8217;habitants), en r&eacute;publique 
  d&eacute;mocratique du Congo (RDC), et Douala (1,6 million d&#8217;habitants) 
  et Yaound&eacute; (1,4 million d&#8217;habitant) au Cameroun (CNUEH, 2001a).</p>
<h3>IMPORTANCE DES ZONES URBAINES EN AFRIQUE CENTRALE</h3>
<p>En Afrique centrale, l&#8217;urbanisation remonte &agrave; la p&eacute;riode 
  coloniale, au cours de laquelle les grandes villes et les centres urbains se 
  sont d&eacute;velopp&eacute;s &agrave; partir de centres commerciaux, administratifs 
  et miniers, ainsi que de ports maritimes. C&#8217;est pourquoi de nombreuses 
  grandes villes ou capitales sont situ&eacute;es sur la c&ocirc;te (Libreville 
  et Douala par exemple), o&ugrave; elles jouissent d&#8217;un meilleur acc&egrave;s 
  au commerce, aux voyages et aux communications internationales. Libreville est 
  la capitale &eacute;conomique et administrative du Gabon et concentre 50 pour 
  cent de la population du pays, 50 pour cent des emplois et plus de 80 pour cent 
  du PIB. Douala est la plus grande ville du Cameroun et son principal centre 
  industriel. C&#8217;est une ville portuaire regroupant des industries comme 
  des fonderies d&#8217;aluminium, brasseries, manufactures de textiles et usines 
  de traitements de bois et de cacao. Kinshasa, capitale politique, administrative 
  et industrielle de la RDC, est &eacute;galement un port, sur l&#8217;estuaire 
  du fleuve Congo (CNUEH, 2001c). M&ecirc;me si les villes sont devenues les catalyseurs 
  principaux de la croissance &eacute;conomique en Afrique centrale, l&#8217;urbanisation 
  a entra&icirc;n&eacute; des probl&egrave;mes massifs de pauvret&eacute; et de 
  d&eacute;gradation de l&#8217;environnement.</p>
<h3>ZONES URBAINES ET ENVIRONNEMENT EN AFRIQUE CENTRALE</h3>
<p>Les cons&eacute;quences sur l&#8217;environnement de la rapidit&eacute; de 
  l&#8217;urbanisation et de la croissance de la population urbaine comprennent 
  diverses contraintes en augmentation constante exerc&eacute;es sur les habitats 
  naturels et les ressources afin de r&eacute;pondre &agrave; la demande croissante 
  en termes d&#8217;espace, de logement et d&#8217;eau n&eacute;cessaire &agrave; 
  la consommation et aux installations sanitaires. Les municipalit&eacute;s et 
  les soci&eacute;t&eacute;s de services publics sont incapables de fournir des 
  logements et des infrastructures suffisamment rapidement pour r&eacute;pondre 
  &agrave; cette demande et fournissent par cons&eacute;quent des services m&eacute;diocres, 
  avec des normes et conditions en mati&egrave;re d&#8217;environnement insuffisantes. 
  La dualit&eacute; entre le droit foncier coutumier et la loi moderne se remarque 
  &eacute;galement dans les centres urbains. Avec les prix &eacute;lev&eacute;s 
  des terrains et des biens immobiliers, c&#8217;est l&#8217;une des causes de 
  la construction non planifi&eacute;e ou ill&eacute;gale. S&#8217;ensuit un d&eacute;veloppement 
  rapide des zones d&#8217;habitation informelles ou des bidonvilles, caract&eacute;ris&eacute;s 
  par le surpeuplement, par des logements instables ou insalubres, par l&#8217;insuffisance 
  de l&#8217;alimentation en eau et des syst&egrave;mes d&#8217;assainissement, 
  et par l&#8217;absence de fourniture d&#8217;&eacute;lectricit&eacute; et de 
  service de ramassage des ordures.</p>
<h4>Zones d&#8217;habitation informelles en Afrique centrale </h4>
<p>Les habitants de Yaound&eacute;, au Cameroun, sont en majorit&eacute; des squatters 
  ou des locataires. Des pressions conflictuelles sont exerc&eacute;es sur les 
  habitants afin qu&#8217;ils ach&egrave;tent un bien immobilier et les loyers 
  sont &eacute;lev&eacute;s. Le prix des biens immobiliers a toutefois &eacute;galement 
  r&eacute;cemment augment&eacute; du fait de la d&eacute;valuation de la devise 
  (CNUEH, 2001c). Par contraste, les prix du terrain sont plus bas &agrave; Douala, 
  o&ugrave; l&#8217;on trouve une proportion beaucoup plus importante de personnes 
  propri&eacute;taires de leur logement. La ville ne compte en outre aucun &eacute;tablissement 
  de squatters (CNUEH, 2001c). En RDC, la s&eacute;curit&eacute; d&#8217;occupation 
  est &eacute;galement compliqu&eacute;e par les disparit&eacute;s entre la l&eacute;gislation 
  moderne et les lois traditionnelles. La loi fonci&egrave;re de 1973 de la RDC, 
  par exemple, stipulait que la terre est la propri&eacute;t&eacute; exclusive, 
  inali&eacute;nable et imprescriptible de l&#8217;&eacute;tat, mais l&#8217;acquisition 
  de terres demeure soumise &agrave; l&#8217;autorisation du chef local.</p>
<p>La ville de Libreville, au Gabon, conna&icirc;t un d&eacute;veloppement urbain 
  incontr&ocirc;l&eacute; r&eacute;sultant de la p&eacute;nurie de parcelles viabilis&eacute;es, 
  de l&#8217;absence d&#8217;outils et instruments de planification et du manque 
  de contr&ocirc;le de l&#8217;espace urbain. La demande de logements s&#8217;&eacute;l&egrave;ve 
  &agrave; environ 6 000 unit&eacute;s par an (dans une ville qui compte 500 000 
  habitants) et la surface de terrain disponible pour l&#8217;am&eacute;nagement 
  est tr&egrave;s r&eacute;duite (14 hectares d&#8217;espaces verts pour 10 000 
  hectares) (CNUEH, 2001c). Les cons&eacute;quences sont que plus de la moiti&eacute; 
  de la population n&#8217;a pas de logement d&eacute;cent, qu&#8217;on assiste 
  au nd&eacute;veloppement rapide des zones d&#8217;habitation non planifi&eacute;es, 
  mal desservies et souvent dangereuses et que l&#8217;occupation ill&eacute;gale 
  atteint jusqu&#8217;&agrave; 85 pour cent (CNUEH, 2001c).</p>
<p>L&#8217;un des effets les plus importants sur l&#8217;environnement de l&#8217;urbanisation 
  incontr&ocirc;l&eacute;e en Afrique centrale est son extension vers des &eacute;cosyst&egrave;mes 
  fragiles, comme les pentes d&eacute;licates ou tr&egrave;s sensibles &agrave; 
  l&#8217;&eacute;rosion, les cours d&#8217;eau ou vall&eacute;es permettant un 
  &eacute;coulement naturel et les secteurs expos&eacute;s aux inondations. La 
  course effr&eacute;n&eacute;e &agrave; l&#8217;espace dans les zones urbaines 
  entra&icirc;ne la disparition rapide des espaces verts et les zones r&eacute;put&eacute;es 
  inconstructibles sont les seuls refuges dont disposent les populations urbaines 
  d&eacute;favoris&eacute;es qui sont par cons&eacute;quent expos&eacute;es aux 
  inondations, aux glissements de terrain, &agrave; la prolif&eacute;ration des 
  parasites et &agrave; la propagation des maladies. M&ecirc;me si des r&eacute;glementations 
  sur l&#8217;am&eacute;nagement sont pr&eacute;vues, elles sont tr&egrave;s peu 
  supervis&eacute;es et appliqu&eacute;es. L&#8217;urbanisation dans les zones 
  vertes et les changements qui y sont apport&eacute;s entra&icirc;nent des modifications 
  de la biodiversit&eacute;, des risques de pollution du sol et de l&#8217;eau, 
  des modifications de la fertilit&eacute; et de la stabilit&eacute; du sol et, 
  notamment dans les zones humides ou dans les zones o&ugrave; l&#8217;eau est 
  stagnante du fait de l&#8217;absence de syst&egrave;me d&#8217;assainissement, 
  un risque &eacute;lev&eacute; de propagation de maladies. Les zones d&#8217;habitation 
  denses, instables et mal situ&eacute;es sont &eacute;galement expos&eacute;es 
  aux effets des inondations, des glissements de terrain et des incendies.</p>
<p> L&#8217;alimentation en eau et l&#8217;acc&egrave;s &agrave; l&#8217;assainissement 
  ont &eacute;galement pris du retard sur la croissance urbaine dans de nombreuses 
  villes d&#8217;Afrique centrale, largement &agrave; cause du manque de fonds 
  et de moyens dont souffrent les municipalit&eacute;s. En moyenne, 59 pour cent 
  de la population urbaine a acc&egrave;s &agrave; l&#8217;eau potable (plus de 
  80 pour cent au Cameroun et en RDC), tandis que 54 pour cent a acc&egrave;s 
  &agrave; un syst&egrave;me d&#8217;assainissement (seulement 14 pour cent au 
  Congo (Brazzaville) et 25 pour cent au Gabon toutefois) (OMS/UNICEF, 2000). 
  L&#8217;insuffisance de l&#8217;alimentation en eau et des syst&egrave;mes d&#8217;assainissement 
  constitue une menace pour la sant&eacute; humaine du fait de l&#8217;exposition 
  aux agents pathog&egrave;nes comme le chol&eacute;ra et les parasites intestinaux. 
  Cette insuffisance menace &eacute;galement l&#8217;environnement du voisinage 
  si les &eacute;gouts et les eaux us&eacute;es sont rejet&eacute;s sans &ecirc;tre 
  trait&eacute;s. Les rejets non-trait&eacute;s contaminent le sol et les plans 
  d&#8217;eau, constituent un risque pour la sant&eacute; humaine par la propagation 
  de vecteurs de maladies ou d&#8217;&eacute;l&eacute;ments toxiques, et menacent 
  la biodiversit&eacute; en entra&icirc;nant des effets sur l&#8217;&eacute;cosyst&egrave;me 
  comme l&#8217;eutrophisation et la contamination par les m&eacute;taux lourds 
  et les compos&eacute;s non organiques.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
