<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Gestion de la pollution et des d&eacute;chets en Afrique centrale</h4>
<p>Les relev&eacute;s montrent en 1993 une production de d&eacute;chets solides 
  en Afrique centrale de 0,6 kg par personne et par jour &agrave; Brazzaville, 
  de 0,8 kg par personne et par jour &agrave; Yaound&eacute; et de 1,2 kg par 
  personne et par jour &agrave; Kinshasa (CNUEH cit&eacute; dans WRI, PNUD, PNUE 
  &amp; Banque mondiale, 1998). Relativement peu de m&eacute;nages ont acc&egrave;s 
  au ramassage des d&eacute;chets solides toutefois (aucun &agrave; Kinshasa, 
  un quart &agrave; Bangui (R&eacute;publique centrafricaine) et 44 pour cent 
  &agrave; Yaound&eacute;). Les habitants de Douala et de Brazzaville b&eacute;n&eacute;ficient 
  d&#8217;une meilleure situation, avec 60 et 72 pour cent respectivement (CNUEH 
  cit&eacute; dans WRI, PNUD, PNUE &amp; Banque mondiale, 1998).</p>
<p>Le manque de moyens permettant de ramasser, de traiter et d&#8217;&eacute;liminer 
  les d&eacute;chets solides est d&ucirc; &agrave; l&#8217;insuffisance des budgets 
  municipaux et des sites. Dans de nombreux cas, le ramassage des ordures se limite 
  aux quartiers favoris&eacute;s. Quand les ordures sont ramass&eacute;es, elles 
  sont souvent d&eacute;pos&eacute;es &agrave; la p&eacute;riph&eacute;rie de 
  la ville dans des sites &agrave; ciel ouvert, comme les zones humides ou dans 
  des cours d&#8217;eau, plut&ocirc;t que dans des d&eacute;charges contr&ocirc;l&eacute;es. 
  Tandis que Douala et Libreville d&eacute;posent respectivement 62 et 70 pour 
  cent de leurs d&eacute;chets solides dans des d&eacute;charges contr&ocirc;l&eacute;es, 
  ce chiffre est inf&eacute;rieur &agrave; un pour cent &agrave; Brazzaville o&ugrave; 
  40 pour cent des d&eacute;chets solides sont d&eacute;pos&eacute;s dans des 
  d&eacute;charges &agrave; ciel ouvert (CNUEH, 2001c). Cette situation menace 
  la sant&eacute; des ramasseur d&#8217;ordures et le syst&egrave;me d&#8217;alimentation 
  en eau, du fait du lessivage de substances toxiques et de mati&egrave;res en 
  d&eacute;composition et du blocage des canaux d&#8217;&eacute;coulement. En 
  outre, 38 pour cent des d&eacute;chets de Brazzaville et 32 pour cent de ceux 
  de Kinshasa sont incin&eacute;r&eacute;s en plein air, ce qui entra&icirc;ne 
  un risque suppl&eacute;mentaire pour la sant&eacute; humaine et environnementale 
  du fait du d&eacute;gagement de fum&eacute;es toxiques (CNUEH, 2001c).</p>
<p>Tr&egrave;s peu de d&eacute;chets sont recycl&eacute;s, les infrastructures 
  et les services de ramassage et de recyclage n&#8217;ayant pas &eacute;t&eacute; 
  mis en place et les march&eacute;s pour les mat&eacute;riaux recycl&eacute;s 
  &eacute;tant rares. Les mesures prises par les pays de la sous-r&eacute;gion 
  pour s&#8217;attaquer au probl&egrave;me de la gestion des d&eacute;chets comprennent 
  l&#8217;am&eacute;lioration de l&#8217;am&eacute;nagement urbain et de la gestion, 
  la cr&eacute;ation de programmes pour l&#8217;&eacute;limination des d&eacute;chets, 
  la mise en application des r&eacute;glementations existantes, l&#8217;&eacute;ducation 
  &agrave; l&#8217;environnement urbain, la surveillance et la participation de 
  la communaut&eacute; et du secteur priv&eacute; &agrave; l&#8217;assainissement 
  urbain. La municipalit&eacute; de Libreville a lanc&eacute; une campagne &laquo; 
  ville propre &raquo; et des plans locaux en mati&egrave;re d&#8217;environnement 
  ont &eacute;t&eacute; mis en &#339;uvre afin d&#8217;am&eacute;liorer les conditions 
  environnementales et sociales. Leur efficacit&eacute; demeure toutefois limit&eacute;e 
  par l&#8217;absence de l&eacute;gislation conf&eacute;rant le pouvoir n&eacute;cessaire 
  aux autorit&eacute;s locales et le manque d&#8217;aide dans le cadre du transfert 
  aux municipalit&eacute;s de fonds nationaux (CNUEH, 2001c).</p>
<p>La pollution de l&#8217;air est une question qui commence &agrave; se poser 
  dans les centres urbains d&#8217;Afrique centrale, m&ecirc;me si les donn&eacute;es 
  permettant de pr&eacute;senter une analyse quantitative des sources et des effets 
  de cette pollution sont peu nombreuses. Les sources de pollution comprennent 
  une circulation automobile en augmentation et l&#8217;&acirc;ge avanc&eacute; 
  de nombreux v&eacute;hicules, l&#8217;activit&eacute; industrielle et la consommation 
  par les familles de combustibles traditionnels. L&#8217;absence de raccordement 
  au r&eacute;seau &eacute;lectrique oblige de nombreuses familles &agrave; br&ucirc;ler 
  du charbon, du bois voire des ordures pour le chauffage et la cuisson des aliments. 
  Ces combustibles d&eacute;gagent des fum&eacute;es toxiques et sont dangereuses 
  pour la sant&eacute; humaine, causant des troubles des voies respiratoires.</p>
<h4>Vers un am&eacute;nagement urbain durable en Afrique centrale</h4>
<p>Au Cameroun le gouvernement s&#8217;est engag&eacute; dans un processus de 
  d&eacute;centralisation et la participation de la communaut&eacute; a augment&eacute;, 
  notamment dans la mise en &#339;uvre de projets destin&eacute;s &agrave; am&eacute;liorer 
  les conditions de vie (CNUEH, 2001c). A la r&eacute;cente 25&egrave;me s&eacute;ance 
  extraordinaire de l&#8217;Assembl&eacute;e g&eacute;n&eacute;rale des Nations 
  Unies et &agrave; la conf&eacute;rence Istanbul+5 de juin 2001, le Cameroun 
  a &eacute;galement d&eacute;clar&eacute; avoir mis en place une strat&eacute;gie 
  de gestion environnementale pour l&#8217;am&eacute;nagement urbain. Parmi d&#8217;autres 
  programmes nationaux &eacute;labor&eacute;s, on trouve un programme sur la r&eacute;duction 
  de la pauvret&eacute;, la protection de l&#8217;environnement, la gouvernance, 
  la sant&eacute;, la fertilit&eacute; et la nutrition. Aucune &eacute;valuation 
  du r&eacute;sultat de ces actions n&#8217;&eacute;tait toutefois disponible 
  au moment de la r&eacute;daction de ce rapport. D&#8217;apr&egrave;s la d&eacute;claration 
  congolaise, la strat&eacute;gie d&#8217;am&eacute;nagement des &eacute;tablissements 
  humains comprend quatre &eacute;l&eacute;ments fondamentaux, &agrave; savoir 
  la s&eacute;curit&eacute; d&#8217;occupation, un logement ad&eacute;quat pour 
  tous, la promotion de l&#8217;&eacute;galit&eacute; de l&#8217;acc&egrave;s 
  au cr&eacute;dit et la fourniture de services essentiels. Jusqu&#8217;&agrave; 
  pr&eacute;sent, l&#8217;attention s&#8217;est toutefoisconcentr&eacute;e sur 
  la reconstruction et sur l&#8217;am&eacute;nagement post&eacute;rieur au conflit 
  et des travaux significatifs restent toujours &agrave; r&eacute;aliser avant 
  d&#8217;atteindre les objectifs de cette strat&eacute;gie. Le Gabon a signal&eacute; 
  la cr&eacute;ation d&#8217;un comit&eacute; national Habitat, la conclusion 
  de partenariats entre le gouvernement national, les collectivit&eacute;s locales 
  et la soci&eacute;t&eacute; civile, et la mise en &#339;uvre de projets sur 
  les infrastructures locales avec l&#8217;aide financi&egrave;re de la Banque 
  mondiale.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
