<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AFRIQUE OCCIDENTALE</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2g6.htm"><img src="images/img2g6s.jpg" width="300" height="238" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Bidonville &agrave; Freetown, en Sierra 
        Leone</p>
      <p>Edgar Cleijne/Still Pictures</p></td>
  </tr>
</table>
<p><a name="img2g6"></a> Environ 38 pour cent de la population d&#8217;Afrique 
  occidentale vit dans des zones urbaines, chiffre &eacute;quivalent &agrave; 
  la moyenne pour l&#8217;ensemble de l&#8217;Afrique (CNUEH, 2001a). Avec 62 
  pour cent de sa population vivant dans des zones urbaines, le Cap-Vert est le 
  pays le plus urbanis&eacute;, et le Burkina Faso le moins, avec 18,5 pour cent 
  (CNUEH, 2001a). Le taux moyen de croissance urbaine pr&eacute;vu entre 2000 
  et 2015 va de cinq pour cent au Burkina Faso et au Niger &agrave; trois pour 
  cent au Cap-Vert (CNUEH, 2001a). Voici trente ans, Lagos &eacute;tait la seule 
  ville d&#8217;Afrique occidentale &agrave; d&eacute;passer le million d&#8217;habitants. 
  En 2000, les villes dont la population d&eacute;passait le million d&#8217;habitants 
  comprenaient Ouagadougou (Burkina Faso), Abidjan (C&ocirc;te d&#8217;Ivoire), 
  Accra (Ghana), Conakry (Guin&eacute;e), Bamako (Mali), Ibadan (Nigeria), Lagos 
  (Nigeria) et Dakar (S&eacute;n&eacute;gal). Lagos, la plus grande ville d&#8217;Afrique 
  et la 6&egrave;me ville du monde, compte aujourd&#8217;hui une population estim&eacute;e 
  &agrave; 13,4 millions de personnes, chiffre qui devrait atteindre les 23 millions 
  d&#8217;ici 2015 (CNUEH, 2001b).</p>
<h3>IMPORTANCE DES ZONES URBAINES EN AFRIQUE OCCIDENTALE</h3>
<p>La croissance des populations urbaines d&#8217;Afrique occidentale s&#8217;explique 
  &agrave; la fois par une forte croissance d&eacute;mographique globale et par 
  un ph&eacute;nom&egrave;ne de migration. Ce ph&eacute;nom&egrave;ne est lui-m&ecirc;me 
  le fruit de deux types de facteurs, le premier incitant les habitants &agrave; 
  quitter la campagne et l&#8217;autre les attirant vers la ville. Les pressions 
  d&eacute;mographiques, la variabilit&eacute; du climat, ainsi que la fragmentation 
  fonci&egrave;re et celle des syst&egrave;mes traditionnels contribuent &agrave; 
  la d&eacute;gradation du sol et de la v&eacute;g&eacute;tation, r&eacute;duisent 
  les rendements agricoles et aggravent l&#8217;ins&eacute;curit&eacute; alimentaire 
  dans les zones rurales. Les syst&egrave;mes &eacute;ducatifs actuels tendent 
  &eacute;galement davantage &agrave; former les gens &agrave; des professions 
  urbaines qu&#8217;&agrave; am&eacute;liorer l&#8217;agriculture ou l&#8217;&eacute;levage 
  des animaux dans les zones rurales. La perspective d&#8217;un emploi et d&#8217;une 
  meilleure qualit&eacute; de vie dans les zones urbaines attire de plus en plus 
  de populations rurales vers les villes. La concentration des &eacute;quipements 
  et services (comme les services sanitaires, &eacute;ducatifs et relatifs aux 
  loisirs) dans les capitales comme Abidjan, Accra, Dakar, Lagos et Bamako et 
  le minimum de l&eacute;gislation salariale rendent les centres urbains plus 
  attractifs et font que les conditions de travail y sont plus favorables, si 
  on les compare aux revenus irr&eacute;guliers tir&eacute;s de l&#8217;agriculture 
  de subsistance. M&ecirc;me si plusieurs pays de la sous-r&eacute;gion, dont 
  la C&ocirc;te d&#8217;Ivoire, le S&eacute;n&eacute;gal et le Nigeria, connaissent 
  des migrations int&eacute;rieures, de ville &agrave; ville notamment, un fort 
  pourcentage de migrants provenant de pays &eacute;trangers contribue &agrave; 
  la croissance des villes et des zones urbaines d&#8217;Afrique occidentale. 
  Le pourcentage de r&eacute;sidents &eacute;trangers en C&ocirc;te d&#8217;Ivoire 
  est pass&eacute; de 23,3 pour cent en 1965 &agrave; 35,9 pour cent en 1990 (Toure 
  &amp; Fadayomi 1992).</p>
<h3>ZONES URBAINES ET ENVIRONNEMENT EN AFRIQUE OCCIDENTALE</h3>
<p>Les taux de croissance urbaine observ&eacute;s en Afrique occidentale d&eacute;passent 
  la capacit&eacute; des municipalit&eacute;s &agrave; fournir des logements et 
  des services ad&eacute;quats comme l&#8217;alimentation en eau, l&#8217;assainissement, 
  l&#8217;&eacute;limination des d&eacute;chets, les infrastructures relatives 
  aux transports et aux communications, les services sanitaires et l&#8217;&eacute;ducation. 
  Le fort taux de ch&ocirc;mage constat&eacute; dans les zones urbaines contribue 
  &eacute;galement &agrave; l&#8217;extension de la pauvret&eacute; et aux mauvaises 
  conditions de vie.</p>
<p>En Afrique occidentale, plusieurs zones humides du littoral sont devenues ces 
  derni&egrave;res ann&eacute;es de plus en plus expos&eacute;es &agrave; la pollution 
  industrielle, &agrave; l&#8217;eutrophication provoqu&eacute;e par les &eacute;gouts 
  et &agrave; la contamination par les d&eacute;chets solides. Des habitats naturels, 
  abritant les oiseaux d&#8217;eau notamment, ont &eacute;t&eacute; d&eacute;truits 
  (IDRC, 1996). En r&eacute;action, certains sites ont &eacute;t&eacute; d&eacute;clar&eacute;s 
  zones humides d&#8217;importance internationale en vertu de la Convention de 
  Ramsar de 1971 et sont aujourd&#8217;hui prot&eacute;g&eacute;s (Ramsar, 2001). 
  Zones d&#8217;habitation informelles en Afrique occidentale</p>
<p>La croissance urbaine rapide, compliqu&eacute;e par l&#8217;insuffisance de 
  l&#8217;am&eacute;nagement urbain et du contr&ocirc;le de l&#8217;exploitation 
  des sols, par l&#8217;absence de moyens financiers et par la faiblesse des investissements 
  dans la gestion de l&#8217;environnement, a conduit &agrave; la prolif&eacute;ration 
  de bidonvilles en Afrique occidentale. M&ecirc;me s&#8217;il est difficile de 
  quantifier le nombre de personnes habitant dans ces taudis, 42 pour cent des 
  habitants de Monrovia, capitale du Liberia, sont des squatters et &agrave; Nouakchott, 
  en Mauritanie, environ 12 pour cent de la superficie de la ville est occup&eacute;e 
  par des bidonvilles (CNUEH, 2001c). A Abidjan, en C&ocirc;te d&#8217;Ivoire, 
  un certain nombre de projets ont &eacute;t&eacute; mis en &#339;uvre afin d&#8217;am&eacute;liorer 
  les conditions de vie des 20 pour cent d&#8217;habitants qui, selon les estimations, 
  vivent dans des bidonvilles. Ces projets comprennent le programme pour un soutien 
  institutionnel &agrave; la politique relative aux zones d&#8217;habitation, 
  la cr&eacute;ation d&#8217;une agence charg&eacute;e de la gestion des terres 
  et la cr&eacute;ation d&#8217;une banque de l&#8217;habitat (CNUEH, 2001c). 
  Le Ghana et le Nigeria ont fait part d&#8217;am&eacute;liorations constat&eacute;es 
  ces derni&egrave;res ann&eacute;es dans la s&eacute;curit&eacute; et l&#8217;&eacute;galit&eacute; 
  entre les sexes dans le domaine de l&#8217;occupation fonci&egrave;re, en r&eacute;sultat 
  d&#8217;une direction municipale saine et de l&#8217;&eacute;volution de la 
  d&eacute;mocratie. M&ecirc;me si le droit &agrave; un logement ad&eacute;quat 
  ne fait pas l&#8217;objet d&#8217;un texte de loi, les gouvernements ont pour 
  objectif de prot&eacute;ger les habitants contre un risque d&#8217;expulsion 
  en attestant la propri&eacute;t&eacute; des biens (CNUEH, 2001c). Des mesures 
  similaires sont en cours au S&eacute;n&eacute;gal (<a href="#box2g5">Encadr&eacute; 
  2g.5</a>).</p>
<p><a name="box2g5"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 2g.5 Am&eacute;nagement des zones d&#8217;habitation 
      au S&eacute;n&eacute;gal</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"><p> Les am&eacute;nagements non planifi&eacute;s 
              repr&eacute;sentaient 25 pour cent des zones urbaines s&eacute;n&eacute;galaises 
              en 1987, quand le projet pilote d&#8217;am&eacute;nagement de l&#8217;&eacute;tablissement 
              de Dalifort a &eacute;t&eacute; lanc&eacute;. Ce programme avait 
              pour objectif d&#8217;aider les squatters &agrave; am&eacute;liorer 
              leurs conditions de vie, tout en respectant des pratiques saines 
              en mati&egrave;re d&#8217;environnement. Aujourd&#8217;hui, 500 
              habitants de Dalifort ont obtenu un titre foncier et les 7 000 habitants 
              disposent de l&#8217;alimentation en eau, de l&#8217;&eacute;lectricit&eacute;, 
              du ramassage des ordures et d&#8217;un syst&egrave;me sanitaire 
              individuel. Ce succ&egrave;s a &eacute;veill&eacute; l&#8217;int&eacute;r&ecirc;t 
              de neuf autres zones d&#8217;habitation informelles (abritant un 
              total de 100 000 habitants) et un financement pr&eacute;sidentiel 
              renouvelable permet d&#8217;en assurer la viabilit&eacute; financi&egrave;re.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: UNCHS 2000</td>
  </tr>
</table>
<p>En 2000, environ 70 pour cent en moyenne de la population urbaine d&#8217;Afrique 
  occidentale avait acc&egrave;s &agrave; un syst&egrave;me am&eacute;nag&eacute; 
  d&#8217;alimentation en eau et d&#8217;assainissement, m&ecirc;me si les disparit&eacute;s 
  &eacute;taient consid&eacute;rables dans l&#8217;ensemble de la sous-r&eacute;gion 
  (OMS/UNICEF, 2000). En C&ocirc;te d&#8217;Ivoire et au S&eacute;n&eacute;gal, 
  par exemple, plus de 90 pour cent de la population urbaine avait acc&egrave;s 
  &agrave; un syst&egrave;me d&#8217;alimentation en eau am&eacute;nag&eacute;, 
  contre moins de 30 pour cent en Guin&eacute;e-Bissau et en Sierra Leone (OMS/UNICEF, 
  2000). Plus de 90 pour cent des habitants des zones urbaines du Cap-Vert, de 
  Guin&eacute;e, du Mali et du S&eacute;n&eacute;gal avaient acc&egrave;s &agrave; 
  un syst&egrave;me d&#8217;assainissement am&eacute;nag&eacute;, contre &agrave; 
  peine 23 pour cent en Sierra Leone (OMS/UNICEF, 2000). On ne dispose d&#8217;aucunedonn&eacute;e 
  pour le Liberia.</p>
<p>La pollution de l&#8217;eau, provoqu&eacute;e par l&#8217;inad&eacute;quation 
  de l&#8217;alimentation en eau et de l&#8217;assainissement, constitue dans 
  de nombreuses villes &agrave; la fois une menace pour la sant&eacute; publique 
  et un probl&egrave;me environnemental. Les maladies diarrh&eacute;iques font 
  partie des maladies &eacute;vitables les plus courantes, notamment parmi les 
  enfants, et ont &eacute;t&eacute; li&eacute;es au manque de pr&eacute;cautions 
  sanitaires. L&#8217;Organisation mondiale de la Sant&eacute; rapporte, par exemple, 
  que le fait de se laver les mains avec de l&#8217;eau et du savon peut r&eacute;duire 
  d&#8217;un tiers la fr&eacute;quence des diarrh&eacute;es (OMS/UNICEF, 2000). 
  Parmi d&#8217;autres maladies d&#8217;origine hydriques, on trouve les vers 
  parasitaires et la douve, ainsi que les infections oculaires et dermiques. L&#8217;alimentation 
  en eau saine et en quantit&eacute; suffisante peut r&eacute;duire la fr&eacute;quence 
  de ces maladies de 70 pour cent (OMS/UNICEF, 2000). En outre, la pollution des 
  habitats et points d&#8217;eau environnants peut les rendre inaptes &agrave; 
  abriter la faune et la flore sauvages, voire empoisonner la faune et la flore 
  et entra&icirc;ner la perte de la biodiversit&eacute;, r&eacute;duire leur productivit&eacute; 
  et constituer de nouveaux risques pour la sant&eacute; des habitants locaux.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
