<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Gestion de la pollution et des d&eacute;chets en Afrique occidentale</h4>
<p>L&#8217;&eacute;limination des d&eacute;chets est l&#8217;un des probl&egrave;mes 
  d&#8217;environnement les plus pressants et les plus visibles rencontr&eacute;s 
  par les villes d&#8217;Afrique occidentale, comme ailleurs. Le manque d&#8217;investissement 
  dans le ramassage des d&eacute;chets et les installations d&#8217;&eacute;limination, 
  le nombre insuffisant de d&eacute;charges adapt&eacute;es et les volumes grandissant 
  des d&eacute;chets en r&eacute;sultat d&#8217;une consommation en augmentation 
  constante, de nouveaux modes de conditionnement et d&#8217;une population urbaine 
  sans cesse croissante ont tous contribu&eacute; &agrave; la d&eacute;gradation 
  de la gestion des d&eacute;chets solides. Pour donner un exemple, on a remarqu&eacute; 
  qu&#8217;en 1992 seulement 11 pour cent des 1,4 million d&#8217;habitants d&#8217;Accra 
  avaient acc&egrave;s &agrave; un service de ramassage des d&eacute;chets et 
  que les autres d&eacute;posaient leurs ordures de fa&ccedil;on ill&eacute;gale 
  (Songsore, 1992). Abidjan, en C&ocirc;te d&#8217;Ivoire, d&eacute;clarait en 
  1989 qu&#8217;aucun de ses d&eacute;chets solides n&#8217;&eacute;tait d&eacute;pos&eacute; 
  dans une d&eacute;charge contr&ocirc;l&eacute;e, que 72 pour cent finissaient 
  dans des d&eacute;charges &agrave; ciel ouvert, que 15 pour cent &eacute;taient 
  incin&eacute;r&eacute;s et que 3 pour cent &eacute;taient recycl&eacute;s (CNUEH, 
  2001c). Au cours de la m&ecirc;me ann&eacute;e, la ville de Dakar, au S&eacute;n&eacute;gal, 
  d&eacute;clarait que la totalit&eacute; de ses d&eacute;chets solides &eacute;tait 
  d&eacute;pos&eacute;e dans des d&eacute;charges &agrave; ciel ouvert (CNUEH, 
  2001c). A Nouakchott, la capitale mauritanienne, on estime qu&#8217;entre 600 
  et 800 tonnes d&#8217;ordures m&eacute;nag&egrave;res sont produites chaque 
  ann&eacute;e, dont 500 tonnes sont collect&eacute;es (CNUEH, 2001c). Cette situation 
  fait que de grandes quantit&eacute;s de d&eacute;chets finissent dans les rues 
  ou dans les canaux d&#8217;&eacute;coulement (provoquant des obstructions et 
  cr&eacute;ant un risque d&#8217;inondation) ou sont incin&eacute;r&eacute;s, 
  d&eacute;gageant des fum&eacute;es toxiques et mena&ccedil;ant ainsi la sant&eacute; 
  humaine.</p>
<p>Les substances produites par le lessivage du sol et provenant des d&eacute;chets 
  solides peuvent contaminer les sources souterraines et de surface, aggravant 
  les probl&egrave;mes entra&icirc;n&eacute;s par l&#8217;insuffisance de l&#8217;acc&egrave;s 
  &agrave; l&#8217;eau propre et &agrave; l&#8217;assainissement, et augmentant 
  le risque de la transmission de maladies. Parmi les mesures prises, on trouve 
  la privatisation du ramassage, du tri et de l&#8217;&eacute;limination des d&eacute;chets, 
  afin de tenter d&#8217;am&eacute;liorer la couverture et les proc&eacute;dures. 
  A Nouakchott, par exemple, ce sont des op&eacute;rateurs priv&eacute;s qui ramassent 
  et transportent les ordures depuis 1997. Ils sont toutefois li&eacute;s par 
  contrat &agrave; la municipalit&eacute; et continuent de ce fait &agrave; recevoir 
  un financement insuffisant.</p>
<p>La r&eacute;utilisation des d&eacute;chets organiques dans l&#8217;agriculture 
  urbaine est une activit&eacute; qui remporte rapidement de plus en plus de succ&egrave;s 
  comme moyen de g&eacute;rer les d&eacute;chets ; ce moyen modifie la vision 
  du mat&eacute;riau organique, qui n&#8217;est plus consid&eacute;r&eacute; comme 
  un simple d&eacute;chet mais comme un intrant pouvant &ecirc;tre utilement mis 
  en &#339;uvre dans un autre processus. Les d&eacute;chets solides, compos&eacute;s 
  de restes alimentaires, de mati&egrave;res v&eacute;g&eacute;tales, de feuilles, 
  de fruits et d&#8217;os, sont dans une proportion non n&eacute;gligeable d&#8217;origine 
  organique (85 pour cent &agrave; Accra, au Ghana) (Asomani-Boateng &amp; Haight, 
  1999) et l&#8217;agriculture urbaine constitue un moyen de compl&eacute;ter 
  ses revenus et son approvisionnement alimentaire largement mis en pratique. 
  Le compost organique ou engrais produit &agrave; partir des d&eacute;chets organiques 
  constitue un compl&eacute;ment appr&eacute;ciable. Pourtant, m&ecirc;me si cette 
  perspective semble profiter &agrave; tous, les autorit&eacute;s municipales 
  semblent h&eacute;siter &agrave; encourager et &agrave; commercialiser cette 
  activit&eacute; car elle exigerait d&#8217;apporter des modifications &agrave; 
  l&#8217;am&eacute;nagement urbain et de modifier les attitudes vis-&agrave;-vis 
  de l&#8217;agriculture urbaine (Asomani-Boateng &amp; Haight, 1999).</p>
<p>La pollution de l&#8217;air est un autre motif d&#8217;inqui&eacute;tude pour 
  les zones urbaines d&#8217;Afrique occidentale et provient essentiellement des 
  gaz d&#8217;&eacute;chappement et des &eacute;missions industrielles, comme 
  de l&#8217;utilisation domestique de charbon, bois ou autres carburants &laquo; 
  sales &raquo;. De nombreux v&eacute;hicules des villes d&#8217;Afrique occidentale, 
  comme ailleurs en Afrique, sont vieux et fonctionnent toujours &agrave; l&#8217;essence 
  au plomb ou au diesel et souffrent de mauvaise combustion. Cette situation est 
  aggrav&eacute;e par la rapide croissance des populations urbaines, qui surchargent 
  les infrastructures de transports et les r&eacute;seaux routiers, et par les 
  tarifs douaniers &eacute;lev&eacute;s impos&eacute;s sur l&#8217;importation 
  de v&eacute;hicules neufs (et donc plus &eacute;conomes). Les encombrements 
  et la pollution de l&#8217;air sont donc fr&eacute;quents dans les zones urbaines, 
  et des questions sont soulev&eacute;es quant &agrave; leurs effets sur la sant&eacute; 
  humaine, la fr&eacute;quence des maladies des voies respiratoires notamment. 
  Dakar, au S&eacute;n&eacute;gal, et Ouagadougou, au Burkina Faso, font partie 
  des nombreuses villes d&#8217;Afrique occidentale qui connaissent une augmentation 
  du nombre de v&eacute;hicules &agrave; moteur. Il n&#8217;existe actuellement 
  aucune norme sur la qualit&eacute; de l&#8217;air et les responsables ont peu 
  fait jusqu&#8217;&agrave; pr&eacute;sent pour surveiller les niveaux de pollution 
  ou leurs effets sur l&#8217;environnement ou sur la sant&eacute; des habitants 
  (Banque mondiale, 2001b). La Banque mondiale a toutefois estim&eacute; les co&ucirc;ts 
  entra&icirc;n&eacute;s par la pollution de l&#8217;air &agrave; Dakar et &agrave; 
  Ouagadougou &agrave; environ 2,7 pour cent et 1,6 pour cent du PIB respectivement 
  (Banque mondiale, 2001b). Les politiques en place pour r&eacute;soudre ce probl&egrave;me 
  comprennent la promotion de v&eacute;hicules plus r&eacute;cents et moins polluants 
  et de carburants propres, la r&eacute;organisation des transports publics, la 
  r&eacute;glementation de la circulation et l&#8217;am&eacute;nagement de l&#8217;exploitation 
  des sols dans les centres urbains (Banque mondiale, 2001b). La Banque mondiale 
  a &eacute;galement lanc&eacute; en 1998 une initiative pour la propret&eacute; 
  de l&#8217;air dans les villes d&#8217;Afrique subsaharienne comme programme 
  de sensibilisation aux effets de la pollution de l&#8217;air et afin d&#8217;identifier 
  et de mettre en &#339;uvre des strat&eacute;gies pour am&eacute;liorer la qualit&eacute; 
  de l&#8217;air. Une conf&eacute;rence tenue en novembre 2001 &agrave; Abuja, 
  au Nigeria, a mis en avant plusieurs possibilit&eacute;s permettant d&#8217;&eacute;liminer 
  progressivement l&#8217;essence au plomb et a propos&eacute; un cadre de travail 
  pour l&#8217;&eacute;laboration de plans d&#8217;action.</p>
<h4>Vers un am&eacute;nagement urbain durable en Afrique occidentale</h4>
<p>En plus des programmes mis en &#339;uvre par les autorit&eacute;s locales pour 
  am&eacute;nager l&#8217;alimentation en eau, l&#8217;assainissement et la gestion 
  des d&eacute;chets, de nombreuses municipalit&eacute;s d&#8217;Afrique occidentale 
  ont adopt&eacute; une l&eacute;gislation destin&eacute;e &agrave; soutenir l&#8217;am&eacute;nagement 
  urbain et la gestion de l&#8217;environnement. Les villes de Cotonou, Parakou, 
  Porto-Novo (B&eacute;nin) Ouagadougou (Burkina Faso), Abidjan, Yamoussoukro 
  (C&ocirc;te d&#8217;Ivoire), Banjul (Gambie), Accra, Kumasi (Ghana), Conakry 
  (Guin&eacute;e), Monrovia (Liberia), Bamako (Mali), Nouakchott (Mauritanie), 
  Ibadan, Lagos (Nigeria), Bignona, Thi&egrave;s (S&eacute;n&eacute;gal), Lom&eacute; 
  et Sokod&eacute; (Togo) ont toutes &eacute;labor&eacute;, institutionnalis&eacute; 
  et appliqu&eacute; des plans locaux de protection de l&#8217;environnement (CNUEH, 
  2001c). Parmi ces pays et d&#8217;autres pays d&#8217;Afrique occidentale, nombreux 
  sont ceux qui ont adopt&eacute; une l&eacute;gislation ou mis en &#339;uvre 
  des plans d&#8217;action au niveau national. La constance des investissements 
  dans l&#8217;am&eacute;lioration urbaine et dans le d&eacute;veloppement des 
  infrastructures est une priorit&eacute; pour les pays d&#8217;Afrique occidentale, 
  de m&ecirc;me que pour tous les pays africains, afin de r&eacute;pondre aux 
  taux de croissance urbaine et d&#8217;am&eacute;liorer les conditions de vie 
  de millions de r&eacute;sidents urbains.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
