<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img2g7.htm"><img src="images/img2g7s.jpg" width="300" height="206" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>El&egrave;ves d&#8217;une &eacute;cole 
        primaire, Ghana</p>
      <p>Ron Gilling /Still Pictures</p></td>
  </tr>
</table>
<h2><a name="img2g7"></a>CONCLUSION </h2>
<p>Tout au long de l&#8217;histoire, l&#8217;urbanisation a &eacute;t&eacute; 
  associ&eacute;e au progr&egrave;s social et &eacute;conomique, &agrave; la promotion 
  de l&#8217;alphab&eacute;tisation et de l&#8217;&eacute;ducation, &agrave; l&#8217;am&eacute;lioration 
  de l&#8217;&eacute;tat de sant&eacute; g&eacute;n&eacute;ral, &agrave; un meilleur 
  acc&egrave;s aux services sociaux et &agrave; la participation &agrave; la vie 
  culturelle, politique et religieuse. Quand elles sont planifi&eacute;es et g&eacute;r&eacute;es 
  correctement, les zones urbaines sont capables de favoriser le d&eacute;veloppement 
  humain tout en g&eacute;rant de fa&ccedil;on efficace la port&eacute;e de leurs 
  effets sur l&#8217;environnement naturel.</p>
<p>La croissance d&eacute;mographique et les ph&eacute;nom&egrave;nes d&#8217;exode 
  rural ont toutefois r&eacute;guli&egrave;rement augment&eacute;, dans les pays 
  en d&eacute;veloppement notamment, faisant peser des contraintes &eacute;normes 
  sur les infrastructures et services urbains, &agrave; la fois en termes de fourniture 
  et d&#8217;entretien. Parmi les difficult&eacute;s les plus s&eacute;rieuses 
  auxquelles les villes et leurs habitants sont confront&eacute;s, on trouve l&#8217;insuffisance 
  des moyens financiers, ainsi que des comp&eacute;tences et capacit&eacute;s 
  en mati&egrave;re d&#8217;am&eacute;nagement. Associ&eacute;e &agrave; la rapide 
  croissance de la demande de logements et services, ainsi qu&#8217;&agrave; l&#8217;augmentation 
  de la consommation, cette insuffisance a fini par entra&icirc;ner de nombreux 
  probl&egrave;mes sociaux et environnementaux. Ces effets gr&egrave;vent les 
  budgets des gouvernements et des collectivit&eacute;s locales, ainsi que leurs 
  capacit&eacute;s &agrave; atteindre les objectifs de d&eacute;veloppement durable. 
  Il est indispensable de prendre d&#8217;urgence des mesures comme l&#8217;&eacute;radication 
  de la pauvret&eacute; rurale, l&#8217;am&eacute;lioration de la qualit&eacute; 
  des conditions de vie et la cr&eacute;ation de perspectives d&#8217;emploi et 
  d&#8217;&eacute;ducation dans les &eacute;tablissements ruraux, les centres 
  r&eacute;gionaux et les villes secondaires (CNUEH, 1996). De nouveaux moyens 
  doivent &ecirc;tre consacr&eacute;s &agrave; la protection et &agrave; la gestion 
  de l&#8217;environnement au niveau national et international. Ceci implique 
  la fourniture constante de sols stables et fertiles, d&#8217;eau de bonne qualit&eacute;, 
  d&#8217;air salubre, de produits m&eacute;dicaux et nutritionnels et d&#8217;espaces 
  destin&eacute;s aux loisirs.</p>
<p>L&#8217;am&eacute;lioration de la planification et de la conception des zones 
  d&#8217;habitation est indispensable afin d&#8217;utiliser les sites existants, 
  contenant ainsi l&#8217;expansion urbaine et limitant l&#8217;empi&egrave;tement 
  de la ville sur les habitats naturels ou les terres agricoles. Il faut &eacute;galement 
  s&#8217;efforcer d&#8217;encourager l&#8217;utilisation de mat&eacute;riaux 
  de construction recycl&eacute;s ou produits selon des processus durables et 
  faire preuve d&#8217;innovation dans la conception des b&acirc;timents afin 
  de r&eacute;duire les effets sur l&#8217;environnement (gr&acirc;ce &agrave; 
  un meilleur rendement &eacute;nerg&eacute;tique par exemple). Il faut mieux 
  int&eacute;grer les &eacute;tudes d&#8217;impact sur l&#8217;environnement dans 
  la planification et la gestion urbaines, de telle sorte que ces impacts soient 
  surveill&eacute;s et g&eacute;r&eacute;s sans interruption dans le contexte 
  d&#8217;un d&eacute;veloppement global.</p>
<p>De surcro&icirc;t, l&#8217;am&eacute;lioration de la fourniture d&#8217;infrastructures 
  et de l&#8217;entretien de celles-ci est une priorit&eacute; pour la plupart 
  des pays africains, quoiqu&#8217;il ne s&#8217;agisse pas d&#8217;une question 
  exclusivement urbaine. Une proportion significative du fl&eacute;au que repr&eacute;sentent 
  les maladies en Afrique pourrait &ecirc;tre soulag&eacute;e gr&acirc;ce &agrave; 
  des am&eacute;liorations apport&eacute;es &agrave; l&#8217;alimentation en eau 
  et &agrave; l&#8217;assainissement, &agrave; l&#8217;&eacute;limination des 
  d&eacute;chets, &agrave; l&#8217;&eacute;ducation et &agrave; un syst&egrave;me 
  sanitaire pr&eacute;ventif mis en place en partenariat avec les autorit&eacute;s. 
  La r&eacute;duction de la pollution de l&#8217;air dans les centres urbains 
  gr&acirc;ce &agrave; la r&eacute;glementation des transports et du secteur industriel, 
  de m&ecirc;me que la r&eacute;duction de la pollution de l&#8217;air domestique 
  gr&acirc;ce &agrave; un meilleur acc&egrave;s &agrave; l&#8217;&eacute;lectricit&eacute; 
  et &agrave; une ventilation am&eacute;lior&eacute;e, serait une avanc&eacute;e 
  significative dans l&#8217;all&egrave;gement du fl&eacute;au que repr&eacute;sentent 
  les maladies en Afrique.</p>
<p>&laquo; Consciente de la port&eacute;e universelle de ces questions, la communaut&eacute; 
  internationale a estim&eacute;, en organisant Habitat II, qu&#8217;elle se rapprocherait 
  consid&eacute;rablement des objectifs si elle &eacute;tudiait ces questions 
  de fa&ccedil;on concert&eacute;e dans leur dimension plan&eacute;taire. Des 
  modes de consommation et de production non viables, en particulier dans les 
  pays industrialis&eacute;s, la d&eacute;gradation de l&#8217;environnement, 
  les ph&eacute;nom&egrave;nes d&eacute;mographiques, la pauvret&eacute; persistante 
  et g&eacute;n&eacute;ralis&eacute;e et les in&eacute;galit&eacute;s &eacute;conomiques 
  et sociales peuvent avoir des cons&eacute;quences aux niveaux local, international 
  et mondial. On aura d&#8217;autant plus de chances d&#8217;assurer des conditions 
  de s&eacute;curit&eacute;, de sant&eacute; et de bien-&ecirc;tre et de r&eacute;soudre 
  les probl&egrave;mes d&#8217;environnement et les probl&egrave;mes sociaux qui 
  se posent dans le monde que les collectivit&eacute;s, les autorit&eacute;s locales 
  et les partenaires des secteurs public, priv&eacute; et communautaire conjugueront 
  leurs efforts pour &eacute;laborer, en mati&egrave;re de logement et d&#8217;&eacute;tablissements 
  humains, des strat&eacute;gies qui soient la fois novatrices, audacieuses et 
  globales &raquo; (Conf&eacute;rence des Nations Unies sur les &eacute;tablissements 
  humains, 1996).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
