<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>CONCLUDING SUMMARY </h1>
<h2>ATMOSPHERE</h2>
<p>L&#8217;Afrique est particuli&egrave;rement expos&eacute;e &agrave; la variabilit&eacute; 
  du climat et aux changements climatiques. La variabilit&eacute; du climat correspond 
  aux variations saisonni&egrave;res et annuelles des temp&eacute;ratures et des 
  pr&eacute;cipitations ainsi qu&#8217;&agrave; leur r&eacute;partition tant &agrave; 
  l&#8217;int&eacute;rieur d&#8217;un pays donn&eacute; qu&#8217;entre les diff&eacute;rents 
  pays. Les changements climatiques font r&eacute;f&eacute;rence aux &eacute;volutions 
  &agrave; long terme des mod&egrave;les climatiques mondiaux du fait d&#8217;une 
  modification de la composition de l&#8217;atmosph&egrave;re provoqu&eacute;e 
  par les &eacute;missions de gaz &agrave; effet de serre.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2s1.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2s1s.gif" width="300" height="197" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><b>Figure 2s.1</b> Probl&egrave;mes li&eacute;s 
        &agrave; l&#8217;atmosph&egrave;re</p></td>
  </tr>
</table>
<a name="fig2s1"></a>
<p>Le climat de l&#8217;Afrique se caract&eacute;rise par une variabilit&eacute; 
  consid&eacute;rable et des &eacute;v&eacute;nements climatiques extr&ecirc;mes 
  tels que s&eacute;cheresses, inondations et cyclones. Ceux-ci ont des cons&eacute;quences 
  particuli&egrave;rement graves pour l&#8217;Afrique en raison des difficult&eacute;s 
  qu&#8217;il y a &agrave; pr&eacute;dire leur survenue et &agrave; en att&eacute;nuer 
  les effets dans la r&eacute;gion. De plus, de nombreux pays africains ne disposent 
  pas des ressources financi&egrave;res n&eacute;cessaires pour se remettre dans 
  de bonnes conditions et &agrave; temps avant le prochain &eacute;v&eacute;nement 
  climatique. Les pays de la Corne de l&#8217;Afrique et du Sahel sont particuli&egrave;rement 
  expos&eacute;s &agrave; la s&eacute;cheresse, tandis que ceux d&#8217;Afrique 
  occidentale et centrale connaissent fr&eacute;quemment des inondations. Enfin, 
  des cyclones se produisent souvent dans les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien.</p>
<p>Les changements climatiques sont susceptibles d&#8217;accro&icirc;tre la fr&eacute;quence 
  et la gravit&eacute; des inondations et des s&eacute;cheresses dans les zones 
  connaissant d&eacute;j&agrave; une variabilit&eacute; des pr&eacute;cipitations. 
  Parmi les autres pr&eacute;occupations figurent le risque accru de d&eacute;sertification 
  de l&#8217;Afrique du Nord et de la limite sud du Sahel, ainsi que la disponibilit&eacute; 
  r&eacute;duite en eau douce en Afrique australe, qui se traduit par une s&eacute;curit&eacute; 
  alimentaire r&eacute;duite et par la propagation de maladies infectieuses (notamment 
  le paludisme) &agrave; de nouvelles zones. Les &icirc;les et les zones c&ocirc;ti&egrave;res 
  &agrave; basse altitude de l&#8217;Afrique centrale et occidentale sont les 
  r&eacute;gions les plus vuln&eacute;rables face &agrave; l&#8217;&eacute;l&eacute;vation 
  du niveau des mers caus&eacute;e par les changements climatiques.</p>
<p> La d&eacute;coloration des coraux r&eacute;sultant de l&#8217;augmentation 
  de la temp&eacute;rature des eaux constitue la menace la plus importante pour 
  les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien et pour les c&ocirc;tes 
  des pays d&#8217;Afrique orientale. La part de l&#8217;Afrique dans les &eacute;missions 
  mondiales de gaz &agrave; effet de serre est n&eacute;gligeable, &agrave; l&#8217;exception 
  de celles provenant d&#8217;Afrique du Sud et des pays d&#8217;Afrique du Nord, 
  qui totalisent la majorit&eacute; des &eacute;missions de gaz &agrave; effet 
  de serre pour l&#8217;Afrique. Toutefois, des activit&eacute;s telles que la 
  d&eacute;forestation, un am&eacute;nagement inadapt&eacute; du littoral et une 
  m&eacute;diocre gestion des terres contribuent &agrave; aggraver les cons&eacute;quences 
  possibles des changements climatiques dans toute la r&eacute;gion, &agrave; 
  savoir la s&eacute;cheresse, la d&eacute;sertification, les inondations et l&#8217;&eacute;l&eacute;vation 
  du niveau des mers.</p>
<p>La mauvaise qualit&eacute; de l&#8217;air est &eacute;galement une source de 
  pr&eacute;occupation nouvelle dans plusieurs pays africains, en particulier 
  dans les pays les plus urbanis&eacute;s et industrialis&eacute;s. Dans les grandes 
  villes, les populations sont expos&eacute;es aux infections respiratoires provoqu&eacute;es 
  par les &eacute;missions des industries et des v&eacute;hicules, ainsi qu&#8217;aux 
  risques (aussi bien dans les zones urbaines que rurales) li&eacute;s &agrave; 
  l&#8217;utilisation de bois, de charbon, de p&eacute;trole, de paraffine et 
  d&#8217;autres combustibles employ&eacute;s pour la consommation domestique, 
  qui cr&eacute;ent des conditions insalubres dans les foyers. Une action urgente 
  est n&eacute;cessaire pour trouver de nouvelles sources d&#8217;&eacute;nergie 
  pour l&#8217;Afrique, qui soient &agrave; la fois propres et renouvelables. 
</p>
<p>Cela permettrait d&#8217;&eacute;viter l&#8217;augmentation des &eacute;missions 
  de gaz &agrave; effet de serre et d&#8217;enrayer la d&eacute;forestation g&eacute;n&eacute;ralis&eacute;e. 
  Le Protocole de Kyoto pr&eacute;voit des sources de financement &agrave; cet 
  &eacute;gard. La<a href="#fig2s1"> figure 2s.1</a> montre les principaux probl&egrave;mes 
  li&eacute;s &agrave; l&#8217;atmosph&egrave;re en Afrique..</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
