<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>BIODIVERSITY </h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a name="fig2s2"></a><a href="fig2s2.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2s2s.gif" width="300" height="193" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 2s.2</strong> Menaces pesant 
        sur la biodiversit&eacute;</p></td>
  </tr>
</table>
<p>L&#8217;Afrique est dot&eacute;e de ressources biologiques riches et vari&eacute;es. 
  Elles poss&egrave;dent une valeur consid&eacute;rable pour les populations indig&egrave;nes, 
  pour les entreprises commerciales et pour l&#8217;essor du tourisme. N&eacute;anmoins, 
  ces ressources tendent &agrave; diminuer rapidement sous la pression des pertes 
  d&#8217;habitat, de la surexploitation de certaines esp&egrave;ces, de la prolif&eacute;ration 
  d&#8217;esp&egrave;ces &eacute;trang&egrave;res et des activit&eacute;s ill&eacute;gales. 
  En Afrique occidentale et centrale, les principaux probl&egrave;mes sont la 
  perte de l&#8217;habitat des for&ecirc;ts et sa fragmentation, ainsi que le 
  braconnage des esp&egrave;ces menac&eacute;es d'extinction pour satisfaire la 
  demande croissante de viande de brousse. En Afrique orientale, l&#8217;empi&egrave;tement 
  des &eacute;tablissements humains sur les zones prot&eacute;g&eacute;es et les 
  p&acirc;turages en dehors des r&eacute;serves, ainsi que leur culture, repr&eacute;sentent 
  des pr&eacute;occupations essentielles. En Afrique australe, la perte des connaissances 
  indig&egrave;nes et une protection inadapt&eacute;e des droits de propri&eacute;t&eacute; 
  intellectuelle entravent les mesures de pr&eacute;servation ; la surexploitation 
  (l&eacute;gale et ill&eacute;gale) des esp&egrave;ces de plantes m&eacute;dicinales, 
  des plantes rares et menac&eacute;es, ainsi que des gibiers chass&eacute;s en 
  guise de troph&eacute;e et des animaux exotiques, constitue un obstacle suppl&eacute;mentaire. 
  La surexploitation de certaines esp&egrave;ces,notamment des plantes m&eacute;dicinales, 
  repr&eacute;sente &eacute;galement la principale cause de la perte de biodiversit&eacute; 
  en Afrique du Nord. L&#8217;invasion par des organismes &eacute;trangers est 
  un probl&egrave;me g&eacute;n&eacute;ralis&eacute; dans toute la r&eacute;gion, 
  et plus particuli&egrave;rement dans les &eacute;cosyst&egrave;mes ferm&eacute;s 
  comme le lac Victoria et les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien. La protection institutionnalis&eacute;e de la biodiversit&eacute; en 
  Afrique &agrave; l&#8217;&eacute;chelon national et international a &eacute;t&eacute; 
  renforc&eacute;e au cours des 30 derni&egrave;res ann&eacute;es. Cependant, 
  le mod&egrave;le deconservation s&#8217;&eacute;loigne &agrave; pr&eacute;sent 
  de la protection et de la pr&eacute;servation pour s&#8217;orienter davantage 
  vers l&#8217;utilisation durable et le partage des b&eacute;n&eacute;fices. 
  Pour atteindre cet objectif en Afrique, une plus importante implication des 
  parties prenantes, ainsi que davantage de recherches et de publications, sont 
  requises. Les ressources biologiques peuvent et doivent &ecirc;tre utilis&eacute;es 
  pour am&eacute;liorer les possibilit&eacute;s de croissance &eacute;conomique, 
  mais les affectations &agrave; un usage sp&eacute;cifique ou non sp&eacute;cifique 
  doivent &ecirc;tre g&eacute;r&eacute;es dans une perspective &agrave; long terme, 
  plut&ocirc;t qu&#8217;&agrave; court terme, et un cadre juste et protecteur 
  doit &ecirc;tre d&eacute;fini pour s&#8217;assurer que les b&eacute;n&eacute;fices 
  provenant de l&#8217;utilisation des ressources profitent aux communaut&eacute;s 
  et nations africaines plut&ocirc;t qu&#8217;aux entreprises internationales. 
  La <a href="#fig2s2">figure 2s.2</a> r&eacute;capitule les principales menaces 
  pesant sur la biodiversit&eacute; en Afrique. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
