<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>ENVIRONNEMENTS COTIERS ET MARINS</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a name="fig2s3"></a><a href="fig2s3.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2s3s.gif" width="300" height="198" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><strong>Figure 2s.3</strong> Menaces sur l&#8217;environnement 
      c&ocirc;tier et marin</td>
  </tr>
</table>
<p>L&#8217;Afrique dispose d&#8217;un littoral long et vari&eacute; qui poss&egrave;de 
  une grande diversit&eacute; d&#8217;habitats, de ressources et d&#8217;activit&eacute;s 
  &eacute;conomiques. Il s&#8217;est produit un d&eacute;veloppement urbain et 
  industriel rapide, ainsi qu&#8217;une croissance importante du tourisme dans 
  de nombreuses zones c&ocirc;ti&egrave;res, qui n&#8217;ont pas &eacute;t&eacute; 
  accompagn&eacute;s d&#8217;une planification et d&#8217;une protection ad&eacute;quates 
  et des infrastructures n&eacute;cessaires. En cons&eacute;quence, et &agrave; 
  cause des ph&eacute;nom&egrave;nes de d&eacute;forestation et d&#8217;&eacute;rosion 
  des sols dans l&#8217;int&eacute;rieur des terres, l&#8217;&eacute;rosion c&ocirc;ti&egrave;re 
  est une pr&eacute;occupation croissante, particuli&egrave;rement en Afrique 
  occidentale et orientale et dans les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an 
  Indien. L&#8217;&eacute;l&eacute;vation du niveau des mers due aux changements 
  climatiques repr&eacute;sente une menace r&eacute;elle et s&eacute;rieuse pour 
  les &icirc;les de l&#8217;ouest de l&#8217;oc&eacute;an Indien et pour les &eacute;tablissements 
  c&ocirc;tiers &agrave; basse altitude, notamment dans le nord, l&#8217;ouest 
  et le centre de l&#8217;Afrique. L&#8217;augmentation de la temp&eacute;rature 
  des mers peut potentiellement provoquer la d&eacute;coloration des coraux, cons&eacute;quence 
  qui aurait un impact n&eacute;faste sur l&#8217;&eacute;conomie des pays bordant 
  la mer Rouge et l&#8217;ouest de l&#8217;oc&eacute;an Indien.</p>
<p>L&#8217;environnement c&ocirc;tier et marin est &eacute;galement menac&eacute; 
  par la pollution &eacute;manant de sources terrestres ou marines. La pollution 
  par les hydrocarbures constitue une menace importante en raison de l&#8217;importance 
  du transport d&#8217;hydrocarbures mena&ccedil;ant les &icirc;les et les c&ocirc;tes 
  d&#8217;Afrique orientale et australe et des activit&eacute;s de traitement 
  et de forage p&eacute;troliers causant des probl&egrave;mes le long des c&ocirc;tes 
  du nord, de l&#8217;ouest et du centre de l&#8217;Afrique. Les effluents domestiques, 
  industriels et agricoles sont un probl&egrave;me dans la plupart des sous-r&eacute;gions, 
  particuli&egrave;rement autour des grands centres c&ocirc;tiers urbains ou industriels, 
  ainsi qu&#8217;en Afrique occidentale et centrale, dont la zone c&ocirc;ti&egrave;re 
  compte de nombreuses plantations commerciales. La surexploitation des ressources 
  c&ocirc;ti&egrave;res et marines est une pr&eacute;occupation prioritaire pour 
  les pays d&#8217;Afrique australe et occidentale et pour les &icirc;les en raison 
  de la relative importance de leur zone &eacute;conomique exclusive (ZEE).</p>
<p>La plupart des pays c&ocirc;tiers d&#8217;Afrique ont ratifi&eacute; des conventions 
  internationales et disposent de politiques et de r&egrave;glements concernant 
  la viabilit&eacute; du d&eacute;veloppement c&ocirc;tier et de l&#8217;utilisation 
  des ressources marines. Ainsi, de nombreux pays ont &eacute;labor&eacute; des 
  programmes de gestion int&eacute;gr&eacute;e de la zone c&ocirc;ti&egrave;re 
  (GIZC), affichant ainsi leur attachement &agrave; une utilisation durable de 
  la zone c&ocirc;ti&egrave;re et des ressources marines. Ces programmes sont 
  n&eacute;anmoins de grande envergure et requi&egrave;rent des ressources consid&eacute;rables, 
  comme du personnel qualifi&eacute;, des &eacute;quipements, des ressources financi&egrave;res 
  et davantage d&#8217;efficacit&eacute; en mati&egrave;re de contr&ocirc;le, 
  surveillance, administration et application. Le manque de coordination entre 
  les d&eacute;partements gouvernementaux, d&#8217;une part, et entre les pays, 
  d&#8217;autre part, constitue une entrave suppl&eacute;mentaire &agrave; leur 
  efficacit&eacute;. Il convient donc de renforcer la coordination. La<a href="#fig2s3"> 
  figure 2s.3</a> indique les menaces pesant sur les environnements c&ocirc;tiers 
  et marins en Afrique. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
