<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>FORETS</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig2s4.htm"><img src="images/fig2s4s.gif" width="300" height="194" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><strong>Figure 2s.4</strong> Menaces pesant 
      sur les for&ecirc;ts</td>
  </tr>
</table>
<p><a name="fig2s4"></a> Les pays d&#8217;Afrique occidentale et centrale sont 
  les seuls &agrave; poss&eacute;der d&#8217;abondantes ressources de couverts 
  forestiers ferm&eacute;s, m&ecirc;me si Madagascar et les r&eacute;gions les 
  plus humides d&#8217;Afrique australe et orientale ont des zones de for&ecirc;ts 
  tout aussi essentielles mais plus petites. La savane et les zones bois&eacute;es 
  pr&eacute;dominent dans les pays les plus arides d&#8217;Afrique. Ces &eacute;cosyst&egrave;mes, 
  tr&egrave;s diff&eacute;rents des couverts forestiers ferm&eacute;s, sont &eacute;galement 
  dot&eacute;s de diverses ressources naturelles. Les for&ecirc;ts et les zones 
  bois&eacute;es jouent un r&ocirc;le essentiel dans le soutien des &eacute;conomies 
  nationales et des communaut&eacute;s locales gr&acirc;ce &agrave; l&#8217;exploitation 
  des ressources, la fourniture d&#8217;habitats et de services d&eacute;riv&eacute;s 
  de l&#8217;&eacute;cosyst&egrave;me. La majorit&eacute; de ces ressources et 
  de ces services n&#8217;ayant pas &eacute;t&eacute; quantifi&eacute;e en termes 
  mon&eacute;taires, ils sont souvent sous-&eacute;valu&eacute;s et menac&eacute;s 
  par la surexploitation.</p>
<p>L&#8217;Afrique poss&egrave;de le taux de d&eacute;forestation le plus rapide 
  du monde. La concurrence relative &agrave; l&#8217;utilisation des terres (agriculture 
  et &eacute;tablissements humains essentiellement) contribue au d&eacute;clin 
  des for&ecirc;ts et des zones bois&eacute;es, tandis que la demande croissante 
  en bois de chauffage et en charbon de bois est &eacute;galement une cause majeure 
  de d&eacute;forestation. Outre l&#8217;impact &eacute;cologique, les communaut&eacute;s 
  locales souffrent de la disparition de moyens d&#8217;existence et de la perte 
  de sources d&#8217;&eacute;nergie vitales. Bien que des politiques et des m&eacute;canismes 
  de renforcement de l&#8217;utilisation durable des for&ecirc;ts soient d&eacute;j&agrave; 
  en vigueur dans de nombreux pays et que des accords de coop&eacute;ration r&eacute;gionaux 
  soient en cours de pr&eacute;paration, la mise en &#339;uvre des r&egrave;glements 
  et leur application sont d&eacute;risoires car les forces &eacute;conomiques 
  exercent des pressions sur les gouvernements et les communaut&eacute;s afin 
  de favoriser des pratiques non durables visant les profits &agrave; court terme. 
  L&#8217;engagement politique en faveur de la protection des for&ecirc;ts indig&egrave;nes, 
  des pratiques d&#8217;exploitation durables et des droits de propri&eacute;t&eacute; 
  des communaut&eacute;s doit &ecirc;tre consolid&eacute; et le d&eacute;veloppement 
  de sources d&#8217;&eacute;nergie de rechange figurer parmi les priorit&eacute;s. 
  La <a href="#fig2s4">figure 2s.4</a> signale les principales menaces pesant 
  sur les for&ecirc;ts en Afrique.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
