<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>ETUDE DES RAPPORTS COMPLEXES EXISTANT ENTRE LES DIFFERENTS<br>
  PROBLEMES ENVIRONNEMENTAUX</h2>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a name="fig2s8"></a><a href="fig2s8.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig2s8s.gif" width="300" height="192" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><strong>Figure 2s.8</strong> Liens entre les 
      tensions exerc&eacute;s sur les sols et les ressources en eau</td>
  </tr>
</table>
<p>Bien que les probl&egrave;mes environnementaux aient d&eacute;j&agrave; &eacute;t&eacute; 
  pr&eacute;sent&eacute;s par th&egrave;me, il est important d&#8217;admettre 
  qu&#8217;ils sont li&eacute;s et qu&#8217;ils doivent donc &ecirc;tre trait&eacute;s 
  dans le cadre d&#8217;une approche de gestion int&eacute;gr&eacute;e de l&#8217;environnement. 
  La <a href="#fig2s8">figure 2s.8</a> d&eacute;crit les liens entre les tensions 
  exerc&eacute;es sur les sols et les ressources en eau, les autres sont mis en 
  &eacute;vidence ci-dessous.</p>
<p>La d&eacute;forestation et la perte de la couverture v&eacute;g&eacute;tale 
  accroissent le risque d&#8217;&eacute;rosion des sols, qui &agrave; son tour 
  a des cons&eacute;quences sur les &eacute;cosyst&egrave;mes aquatiques et c&ocirc;tiers 
  via la s&eacute;dimentation et l&#8217;&eacute;touffement des habitats. Cette 
  situation r&eacute;duit la disponibilit&eacute; en eau et sa qualit&eacute; 
  et participe &agrave; l&#8217;&eacute;rosion c&ocirc;ti&egrave;re en accentuant 
  les effets du changement climatique sur les ressources en eau douce et de l&#8217;&eacute;l&eacute;vation 
  du niveau des mers. La d&eacute;forestation affecte &eacute;galement les conditions 
  climatiques en diminuant les pr&eacute;cipitations et le ruissellement au niveau 
  local (qui se traduit par des cons&eacute;quences au niveau de la disponibilit&eacute; 
  en eau douce et des &eacute;cosyst&egrave;mes aquatiques) et, &agrave; une &eacute;chelle 
  plus large, contribue au r&eacute;chauffement plan&eacute;taire et &agrave; 
  son impact.</p>
<p>La diminution des pr&eacute;cipitations (naturelle ou induite par des changements 
  tels que la d&eacute;forestation) a &eacute;galement des r&eacute;percussions 
  sur les infrastructures et le d&eacute;veloppement urbain, en particulier sur 
  la production d&#8217;&eacute;lectricit&eacute; dans les nombreuses r&eacute;gions 
  d&#8217;Afrique o&ugrave; l&#8217;&eacute;nergie hydro-&eacute;lectrique est 
  bien implant&eacute;e. La p&eacute;nurie &eacute;nerg&eacute;tique et l&#8217;approvisionnement 
  en &eacute;lectricit&eacute; centrale insuffisamment d&eacute;velopp&eacute; 
  sont &agrave; l&#8217;origine de la d&eacute;forestation dans la mesure o&ugrave; 
  ils augmentent la d&eacute;pendance de la population &agrave; l&#8217;&eacute;gard 
  du bois et du charbon de bois utilis&eacute;s comme combustibles.</p>
<p>La disparition de l&#8217;habitat naturel suite &agrave; l&#8217;extension 
  des zones urbaines et agricoles entra&icirc;ne une diminution de la biodiversit&eacute;, 
  une perte du potentiel du d&eacute;veloppement &eacute;conomique et des moyens 
  d&#8217;existence. Le risque d&#8217;extinction de certaines esp&egrave;ces 
  (terrestres, aquatiques et marines) met en danger d&#8217;autres ressources 
  car des substituts sont recherch&eacute;s pour satisfaire les besoins des populations. 
  La modification des modes de r&eacute;partition des ressources affecte &eacute;galement 
  les cycles de vie des parasites et des maladies ; cette situation peut &agrave; 
  son tour avoir un impact sur la sant&eacute; humaine, ainsi que sur le rendement 
  des r&eacute;coltes et des animaux d'&eacute;levage.</p>
<p>L&#8217;invasion de plantes &eacute;trang&egrave;res modifie la disponibilit&eacute; 
  en eau douce et alt&egrave;re la diversit&eacute; et l&#8217;abondance des esp&egrave;ces 
  au sein des &eacute;cosyst&egrave;mes. Les plantes aquatiques changent &eacute;galement 
  la qualit&eacute; de l&#8217;eau en ajoutant ou en d&eacute;truisant des nutriments, 
  ce qui a des r&eacute;percussions sur la qualit&eacute; de l&#8217;eau potable 
  et la sant&eacute; humaine.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
