<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QU&#8217;EST-CE QUI PROVOQUE LES CHANGEMENTS ENVIRONNEMENTAUX EN AFRIQUE ?</h3>
<p>Les causes des changements environnementaux en Afrique sont &agrave; la fois 
  naturelles et humaines et trouvent leur origine dans des &eacute;v&eacute;nements 
  et des activit&eacute;s au sein de la r&eacute;gion ainsi qu&#8217;&agrave; 
  l&#8217;ext&eacute;rieur. Par exemple, la variabilit&eacute; du climat est un 
  ph&eacute;nom&egrave;ne naturel dont les cons&eacute;quences sont des inondations 
  ou des s&eacute;cheresses, mais les activit&eacute;s humaines, telles que la 
  d&eacute;forestation ou la culture dans des zones &agrave; faible rendement, 
  contribuent &agrave; son impact sur les vies humaines, les moyens d&#8217;existence, 
  la croissance &eacute;conomique et l&#8217;environnement. Les changements climatiques 
  sont le r&eacute;sultat des &eacute;missions anthropiques de gaz &agrave; effet 
  de serre provenant essentiellement de pays situ&eacute;s hors de la r&eacute;gion, 
  mais les cons&eacute;quences des changements climatiques sur l&#8217;Afrique 
  doivent &ecirc;tre att&eacute;nu&eacute;es pour pr&eacute;server les ressources 
  (humaines, &eacute;conomiques et environnementales) de la r&eacute;gion.</p>
<p>Dans de nombreux cas, il ne s&#8217;agit pas simplement d&#8217;une force provoquant 
  un seul changement environnemental, mais d&#8217;une interaction complexe dans 
  le temps et/ou dans l&#8217;espace de forces qui souvent semblent sans rapport. 
  Il est &eacute;galement &eacute;vident que certaines forces ont un impact qui 
  est &eacute;troitement li&eacute; aux th&egrave;mes abord&eacute;s dans le pr&eacute;sent 
  chapitre et en tant que telles doivent &ecirc;tre trait&eacute;es en priorit&eacute;. 
  Les forces les plus importantes font l&#8217;objet d&#8217;une discussion ci-apr&egrave;s. 
  Il s&#8217;agit de :</p>
<ul>
  <li> croissance d&eacute;mographique, urbanisation et hausse de la consommation 
    ; </li>
  <li>pressions &eacute;conomiques ;</li>
  <li> syst&egrave;mes de production alimentaire ;</li>
  <li> besoins &eacute;nerg&eacute;tiques et syst&egrave;mes de transport ;</li>
  <li> perte des pratiques et des connaissances indig&egrave;nes.</li>
</ul>
<p><strong>La croissance d&eacute;mographique</strong>, l&#8217;urbanisation et 
  la hausse de la consommation exercent une pression sur l&#8217;environnement 
  par le biais d&#8217;une demande croissante en ressources : eau douce, produits 
  agricoles, forestiers et halieutiques, &eacute;nergie et espace pour les logements 
  et &eacute;quipements r&eacute;cr&eacute;atifs. Ces forces font &eacute;galement 
  pression sur l&#8217;environnement en raison des volumes importants et croissants 
  de d&eacute;chets et de la pollution qu&#8217;elles suscitent. Dans les zones 
  urbaines, l&#8217;impact sur l&#8217;environnement est concentr&eacute; dans 
  des petites zones rendant tr&egrave;s vuln&eacute;rables les &eacute;cosyst&egrave;mes, 
  les ressources et un grand nombre de populations situ&eacute;s &agrave; proximit&eacute;. 
  L&#8217;&eacute;laboration et l&#8217;application de politiques d&eacute;mographiques 
  repr&eacute;sentent par cons&eacute;quent une priorit&eacute; pour s&#8217;assurer 
  que la croissance d&eacute;mographique et les mod&egrave;les d&#8217;urbanisation 
  sont conformes &agrave; la croissance &eacute;conomique, aux contraintes de 
  ressources, aux opportunit&eacute;s d&#8217;emploi et au d&eacute;veloppement 
  des infrastructures.</p>
<p><strong>Les pressions &eacute;conomiques</strong> concernent les politiques 
  gouvernementales visant &agrave; cultiver davantage de terres, &agrave; octroyer 
  un plus grand nombre de concessions d&#8217;exploitation foresti&egrave;re et 
  d&#8217;accords de p&ecirc;che, ainsi qu&#8217;&agrave; promouvoir le d&eacute;veloppement 
  industriel ; il s&#8217;agit donc de mesures favorisant la croissance &eacute;conomique 
  et l&#8217;entr&eacute;e de devises. Ces pratiques produisent des changements 
  climatiques car elles encouragent des taux non durables d&#8217;extraction et 
  d&#8217;utilisation des ressources. Par exemple, le rythme de l&#8217;abattage 
  des for&ecirc;ts d&#8217;Afrique et de l&#8217;exportation de leur bois d&eacute;passe 
  la vitesse naturelle de r&eacute;g&eacute;n&eacute;ration de la for&ecirc;t. 
  En cons&eacute;quence, les zones foresti&egrave;res diminuent rapidement. De 
  m&ecirc;me, des droits de p&ecirc;che ont &eacute;t&eacute; accord&eacute;s 
  &agrave; des entreprises &eacute;trang&egrave;res qui exploitent les ressources 
  plus rapidement que le taux naturel de reconstitution de la population ; les 
  stocks de poissons sont donc en train de baisser. Ces activit&eacute;s doivent 
  &ecirc;tre g&eacute;r&eacute;es de mani&egrave;re plus durable afin que les 
  b&eacute;n&eacute;fices puissent continuer &agrave; profiter aux pays africains 
  &agrave; long terme. Pour y parvenir, il faut &eacute;tendre la base &eacute;conomique 
  pour r&eacute;duire la pression sur les ressources naturelles.</p>
<p><strong>Les syst&egrave;mes de production alimentaire</strong> provoquent des 
  changements climatiques qui sont la cons&eacute;quence indirecte des pressions 
  d&eacute;mographiques et &eacute;conomiques. Comme il y a davantage de personnes 
  &agrave; nourrir et qu&#8217;il existe des pressions en faveur de la croissance 
  &eacute;conomique par le biais de l&#8217;exportation des produits agricoles, 
  les syst&egrave;mes commerciaux de production alimentaire sont transform&eacute;s 
  en cultures monosp&eacute;cifiques &agrave; faible utilisation d&#8217;intrants 
  produisant une ou deux r&eacute;coltes par an. Cette pratique &eacute;puise 
  rapidement le sol de ses nutriments et diminue la productivit&eacute; &agrave; 
  long terme. Pour subsister, les fermiers sont oblig&eacute;s de cultiver ou 
  de transformer en p&acirc;turages davantage de terres &agrave; faible rendement 
  car il existe une plus grande concurrence pour les terres de la part des diff&eacute;rents 
  utilisateurs. Cette situation suscite une baisse des rendements et rend les 
  ressources plus vuln&eacute;rables face aux cons&eacute;quences de la variabilit&eacute; 
  du climat et des changements climatiques, de la d&eacute;gradation de l&#8217;environnement 
  et de la d&eacute;sertification. L&#8217;&eacute;laboration de politiques d&eacute;mographiques, 
  l&#8217;&eacute;largissement de la base &eacute;conomique et la promotion de 
  mesures de conservation du sol et de la v&eacute;g&eacute;tation permettraient 
  d&#8217;att&eacute;nuer la pression exerc&eacute;e par les syst&egrave;mes de 
  production alimentaire sur l&#8217;environnement et augmenteraient la s&eacute;curit&eacute; 
  alimentaire.</p>
<p>En Afrique, <strong>les secteurs de l&#8217;&eacute;nergie et des transports</strong> 
  sont &eacute;galement responsables des modifications de l&#8217;environnement 
  dans un certain nombre de domaines. Par exemple, le secteur des transports joue 
  un r&ocirc;le consid&eacute;rable dans les &eacute;missions nocives &agrave; 
  la sant&eacute; humaine, ainsi qu&#8217;&agrave; l&#8217;atmosph&egrave;re et 
  aux &eacute;cosyst&egrave;mes terrestres. La production centralis&eacute;e d&#8217;&eacute;nergie 
  &agrave; l&#8217;aide de combustibles fossiles constitue un probl&egrave;me 
  dans les pays d&#8217;Afrique australe et du Nord car elle participe &agrave; 
  la pollution atmosph&eacute;rique et aux changements climatiques. En Afrique 
  orientale et occidentale, l&#8217;&eacute;nergie hydro&eacute;lectrique repr&eacute;sente 
  l&#8217;une des principales sources d&#8217;&eacute;lectricit&eacute;. Cela 
  s&#8217;accompagne d&#8217;un ensemble de probl&egrave;mes environnementaux 
  sp&eacute;cifiques, y compris la submersion de terres et le d&eacute;placement 
  de populations, la d&eacute;gradation des &eacute;cosyst&egrave;mes et l&#8217;aggravation 
  des inondations. L&#8217;utilisation du bois, du charbon de bois et d&#8217;autres 
  combustibles traditionnels au niveau domestique constitue un probl&egrave;me 
  nettement plus g&eacute;n&eacute;ralis&eacute; associ&eacute; aux sources d&#8217;&eacute;nergie 
  en Afrique. Cela provoque non seulement des taux &eacute;lev&eacute;s de d&eacute;forestation, 
  mais augmente &eacute;galement le risque de maladies respiratoires aigu&euml;s 
  suite &agrave; l&#8217;inhalation d&#8217;oxyde de soufre, d&#8217;oxyde d&#8217;azote, 
  d&#8217;oxyde de carbone et de particules de suie. Des sources d&#8217;&eacute;nergie 
  de rechange doivent &ecirc;tre d&eacute;velopp&eacute;es dans un futur proche 
  pour r&eacute;duire la d&eacute;pendance &agrave; l&#8217;&eacute;gard des combustibles 
  traditionnels et limiter au minimum les &eacute;missions et autres effets sur 
  l&#8217;environnement.</p>
<p><strong>La perte des pratiques et des connaissances indig&egrave;nes</strong> 
  engendre des changements environnementaux car cela entra&icirc;ne des modifications 
  au niveau des modes d&#8217;utilisation des terres et des ressources. En effet, 
  les mesures de pr&eacute;servation sont ignor&eacute;es et cela hypoth&egrave;que 
  les opportunit&eacute;s de d&eacute;veloppement commercial des ressources. Par 
  exemple, la connaissance des propri&eacute;t&eacute;s m&eacute;dicinales des 
  esp&egrave;ces de plantes africaines pourrait &ecirc;tre employ&eacute;e dans 
  la production commerciale de produits pharmaceutiques, mais le manque de reconnaissance 
  ou de publications sur ces connaissances est un obstacle. De m&ecirc;me, les 
  esp&egrave;ces de plantes indig&egrave;nes r&eacute;sistant &agrave; la s&eacute;cheresse 
  pourraient &ecirc;tre cultiv&eacute;es et utilis&eacute;es dans l&#8217;agriculture 
  commerciale, et les pratiques traditionnelles de l&#8217;agroforesterie et de 
  l&#8217;alternance des cultures pourraient &ecirc;tre adopt&eacute;es pour favoriser 
  la pr&eacute;servation des sols. Des ressources suppl&eacute;mentaires doivent 
  &ecirc;tre canalis&eacute;es dans la recherche et la documentation concernant 
  les connaissances indig&egrave;nes, afin d&#8217;exploiter leur potentiel au 
  profit du d&eacute;veloppement de l&#8217;Afrique. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
