<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>QUELLES SONT LES CONSEQUENCES DES CHANGEMENTS ENVIRONNEMENTAUX EN AFRIQUE 
  ?</h3>
<p>Le probl&egrave;me de la vuln&eacute;rabilit&eacute; des hommes est mis en 
  &eacute;vidence par la pr&eacute;sente analyse de l&#8217;environnement en Afrique 
  au cours des 30 derni&egrave;res ann&eacute;es. Les pressions pr&eacute;c&eacute;demment 
  &eacute;voqu&eacute;es contribuent notamment aux changements environnementaux, 
  &agrave; la diminution des rendements agricoles, &agrave; la propagation des 
  maladies et des parasites et &agrave; la r&eacute;duction du potentiel &eacute;conomique. 
  Ces cons&eacute;quences sont &agrave; leur tour une menace pour la production 
  et la s&eacute;curit&eacute; alimentaires, la sant&eacute; humaine, la croissance 
  &eacute;conomique, les vies, les moyens d&#8217;existence et l&#8217;infrastructure. 
  La vuln&eacute;rabilit&eacute; humaine est une question particuli&egrave;rement 
  complexe impliquant des facteurs sociaux et &eacute;conomiques nombreux et vari&eacute;s, 
  et une recherche plus approfondie est n&eacute;cessaire pour parfaitement comprendre 
  les liens entretenus avec les changements environnementaux. Ces liens sont d&eacute;taill&eacute;s 
  au <a href="234.htm">Chapitre 3</a>, mais les conditions et &eacute;volutions 
  suivantes se d&eacute;gagent clairement de l&#8217;analyse d&eacute;j&agrave; 
  cit&eacute;e :</p>
<ul>
  <li> L&#8217;Afrique est largement d&eacute;pendante de l&#8217;agriculture 
    pluviale (&agrave; la fois pour la production de r&eacute;coltes et l&#8217;&eacute;levage 
    d&#8217;animaux) pour la croissance &eacute;conomique nationale et pour la 
    subsistance de nombreux secteurs de la population. Beaucoup de pays, en particulier 
    ceux de la Corne de l&#8217;Afrique et du Sahel, vont probablement enregistrer 
    une variabilit&eacute; accrue des pr&eacute;cipitations et une augmentation 
    de la fr&eacute;quence et de l&#8217;intensit&eacute; de la s&eacute;cheresse 
    au cours des prochaines d&eacute;cennies. Les syst&egrave;mes de production 
    alimentaire de ces r&eacute;gions subissent d&eacute;j&agrave; une crise en 
    raison de la d&eacute;t&eacute;rioration du sol et de la v&eacute;g&eacute;tation 
    et de l&#8217;extension des marges d&eacute;sertiques, et certains pays connaissent 
    d&eacute;j&agrave; des difficult&eacute;s pour accumuler des r&eacute;serves 
    alimentaires. Le danger existe donc que les moyens d&#8217;existence de millions 
    de personnes soient touch&eacute;s et que la croissance &eacute;conomique 
    nationale stagne du fait des pertes r&eacute;p&eacute;t&eacute;es de r&eacute;coltes 
    et de b&eacute;tail. Les syst&egrave;mes d&#8217;alerte rapide et d&#8217;intervention 
    doivent &ecirc;tre renforc&eacute;s de mani&egrave;re urgente et accompagn&eacute;s 
    de moyens &agrave; long terme destin&eacute;s &agrave; all&eacute;ger la d&eacute;pendance 
    &eacute;conomique &agrave; l&#8217;&eacute;gard de la culture et de l&#8217;&eacute;levage. 
    (Reportez-vous aux parties &laquo; <a href="032.htm">Atmosph&egrave;re</a> 
    &raquo; et &laquo; <a href="171.htm">Terre</a> &raquo; du pr&eacute;sent chapitre 
    pour plus de pr&eacute;cisions sur l&#8217;alerte rapide et l&#8217;intervention).</li>
  <li> Les changements environnementaux peuvent donner lieu &agrave; la propagation 
    de parasites et de maladies qui ont un impact sur la sant&eacute; humaine 
    et le d&eacute;veloppement &eacute;conomique. Par exemple, les monocultures 
    sont plus vuln&eacute;rables face &agrave; la destruction par des parasites 
    comme les sauterelles. Quant &agrave; l&#8217;&eacute;l&eacute;vation des 
    temp&eacute;ratures moyennes, elle peut favoriser la propagation des moustiques 
    porteurs du paludisme vers des zones pr&eacute;c&eacute;demment non atteintes. 
    Enfin, une diminution de la qualit&eacute; et de la disponibilit&eacute; en 
    eau douce augmente le risque d&#8217;infection par des bact&eacute;ries et 
    des parasites gastrointestinaux et d&#8217;infections de la peau et des yeux. 
    Les probl&egrave;mes de sant&eacute; humaine exigent une approche sur deux 
    fronts : la pr&eacute;vention et la gu&eacute;rison. Les mesures pr&eacute;ventives 
    incluent la pr&eacute;servation d&#8217;un environnement sain et l&#8217;application 
    de normes d&#8217;hygi&egrave;ne publique, tandis que les mesures curatives 
    comprennent des investissements dans les services de sant&eacute;. (Reportez-vous 
    aux parties &laquo; <a href="032.htm">Atmosph&egrave;re</a> &raquo;, &laquo; 
    <a href="148.htm">Eau douce</a> &raquo; et &laquo; <a href="203.htm">Zones 
    urbaines</a> &raquo; pour plus de pr&eacute;cisions).</li>
  <li> Les infrastructures publiques et priv&eacute;es sont menac&eacute;es par 
    l&#8217;&eacute;l&eacute;vation du niveau des mers et la fr&eacute;quence 
    grandissante des inondations et des cyclones. Ces &eacute;v&eacute;nements 
    affectent les communications et les r&eacute;seaux de transport, les activit&eacute;s 
    administratives et commerciales, ainsi que les familles et les communaut&eacute;s. 
    Bien que la destruction d&#8217;infrastructures se solde par d&#8217;importantes 
    pertes &eacute;conomiques pour toutes les parties concern&eacute;es, ce sont 
    les communaut&eacute;s et les nations les plus pauvres qui en p&acirc;tiront 
    le plus car elles ne disposent pas des r&eacute;serves financi&egrave;res 
    n&eacute;cessaires pour assurer les d&eacute;m&eacute;nagements et les reconstructions. 
    Plus vite on entreprendra des actions visant &agrave; att&eacute;nuer ces 
    cons&eacute;quences (via la construction de d&eacute;fenses physiques, le 
    d&eacute;placement des populations, des mesures novatrices de construction 
    et de conception), plus celles-ci s&#8217;av&eacute;reront efficaces. (Reportez-vous 
    aux parties &laquo; <a href="032.htm">Atmosph&egrave;re</a> &raquo; et &laquo; 
    <a href="094.htm">Zones c&ocirc;ti&egrave;res</a> &raquo; pour plus de pr&eacute;cisions).</li>
  <li> La hausse des co&ucirc;ts du traitement de l&#8217;eau, des importations 
    alimentaires, des traitements m&eacute;dicaux et des mesures de pr&eacute;servation 
    des sols non seulement accro&icirc;t la vuln&eacute;rabilit&eacute; alimentaire 
    et sanitaire, mais saigne les pays africains de leurs ressources &eacute;conomiques 
    &agrave; long terme et r&eacute;duit la croissance r&eacute;elle du PIB. Il 
    est n&eacute;cessaire de mettre en &#339;uvre des mesures pr&eacute;ventives 
    de mani&egrave;re compl&egrave;te et imm&eacute;diate pour inverser cette 
    tendance et am&eacute;liorer la s&eacute;curit&eacute; sur le long terme.</li>
  <li> La disparition des ressources biologiques se traduit par une perte du potentiel 
    et des choix &eacute;conomiques de d&eacute;veloppement commercial futur. 
    Par exemple, la d&eacute;forestation et la perte de biodiversit&eacute; associ&eacute;es 
    &agrave; une protection inadapt&eacute;e des droits de propri&eacute;t&eacute; 
    intellectuelle, contribuent &agrave; la perte de ressources ainsi que de connaissances 
    concernant leurs applications et donc leur potentiel commercial, ce qui contribue 
    &agrave; &eacute;loigner des pays africains les possibilit&eacute;s de croissance 
    &eacute;conomique. La disparition de ces ressources compromet &eacute;galement 
    la sant&eacute; des populations africaines et les moyens d&#8217;existence 
    ruraux. Les pratiques de pr&eacute;servation doivent &ecirc;tre renforc&eacute;es 
    et des strat&eacute;gies d&#8217;utilisation durable des ressources d&eacute;velopp&eacute;es 
    de mani&egrave;re urgente pour prot&eacute;ger et capitaliser leur potentiel. 
    (Reportez-vous aux parties &laquo; <a href="126.htm">For&ecirc;ts</a> &raquo; 
    et &laquo; <a href="061.htm">Biodiversit&eacute;</a> &raquo; pour plus de 
    pr&eacute;cisions).</li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
