<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>MOYENS DE LUTTE CONTRE LES CHANGEMENTS ENVIRONNEMENTAUX EN AFRIQUE</h3>
<p>Les pays africains ont r&eacute;agi aux probl&egrave;mes pos&eacute;s par les 
  changements environnementaux en ratifiant des accords internationaux, en participant 
  &agrave; des initiatives et &agrave; des programmes r&eacute;gionaux et sous-r&eacute;gionaux, 
  et en &eacute;laborant des plans d&#8217;action nationaux pour l&#8217;environnement 
  (PANE), des plans de gestion int&eacute;gr&eacute;e des ressources (PGIR), des 
  r&eacute;glementations relatives &agrave; l&#8217;&eacute;valuation de l&#8217;impact 
  sur l&#8217;environnement (EIE) et d&#8217;autres r&eacute;glementations pertinentes. 
  Ces actions sont importantes car elles &eacute;tablissent au plus haut niveau 
  un cadre pour l&#8217;int&eacute;gration des probl&egrave;mes environnementaux 
  dans la gouvernance nationale et d&eacute;finissent la capacit&eacute; administrative 
  d&#8217;action &agrave; l&#8217;&eacute;chelon national et sous-national. Les 
  pays africains poss&egrave;dent des politiques parmi les plus avanc&eacute;es 
  et les plus coh&eacute;rentes du monde en mati&egrave;re de gestion de l&#8217;environnement 
  et quelques mod&egrave;les exemplaires de participation publique &agrave; l&#8217;&eacute;laboration 
  des mesures politiques et &agrave; la prise de d&eacute;cisions. N&eacute;anmoins, 
  les nations d&#8217;Afrique ne doivent pas se reposer sur leurs lauriers. La 
  communaut&eacute; internationale doit les encourager &agrave; mettre en application 
  ces politiques et ces mod&egrave;les, &agrave; surveiller leur efficacit&eacute; 
  et &agrave; atteindre leurs objectifs. Ces actions requi&egrave;rent l&#8217;allocation 
  de ressources financi&egrave;res, des &eacute;quipements, du personnel qualifi&eacute;, 
  des syst&egrave;mes de surveillance, des institutions et des cadres administratifs, 
  ainsi que l&#8217;application des r&egrave;glements gr&acirc;ce des mesures 
  d&#8217;incitation et de d&eacute;sincitation &eacute;conomiques.</p>
<p>Parmi les actions r&eacute;gionales figurent l&#8217;&eacute;laboration et 
  la signature du Plan d&#8217;action de Lagos, de l&#8217;Accord de Lusaka, des 
  conventions d&#8217;Abidjan et de Nairobi, et de la d&eacute;claration d&#8217;Accra. 
  M&ecirc;me si certaines de ces actions ont connu des difficult&eacute;s d&#8217;application, 
  elles t&eacute;moignent cependant de la reconnaissance politique du besoin d&#8217;am&eacute;liorer 
  les conditions environnementales et de s&#8217;engager en ce sens. Des initiatives 
  recherchant le d&eacute;veloppement durable des ressources partag&eacute;es, 
  telles que l&#8217;Initiative du bassin du Nil, la Commission du bassin du lac 
  Tchad et le Plan de gestion de l&#8217;environnement du lac Victoria, prouvent 
  la pr&eacute;voyance des gouvernements et leur engagement en faveur d&#8217;un 
  acc&egrave;s et d&#8217;une utilisation &eacute;quitables des ressources et 
  d&#8217;une gestion raisonn&eacute;e de l&#8217;environnement. En outre, ces 
  actions &eacute;tablissent des pr&eacute;c&eacute;dents en vue d&#8217;accords 
  de coop&eacute;ration suppl&eacute;mentaires dans les secteurs de la recherche, 
  de la gestion et de l&#8217;att&eacute;nuation des effets n&eacute;gatifs.</p>
<p>Par ailleurs, des campagnes de sensibilisation et d&#8217;&eacute;ducation 
  &agrave; l&#8217;environnement ont &eacute;t&eacute; lanc&eacute;es avec succ&egrave;s 
  dans plusieurs pays africains, comme en t&eacute;moigne l&#8217;importance croissante 
  donn&eacute;e aux probl&egrave;mes environnementaux dans la prise de d&eacute;cisions 
  &agrave; l&#8217;&eacute;chelon national et communautaire. Ces actions repr&eacute;sentent 
  des mesures positives car une plus grande prise de conscience dans tous les 
  secteurs de la population facilite l&#8217;int&eacute;gration des probl&egrave;mes 
  environnementaux dans toutes les activit&eacute;s et d&eacute;cisions. L&#8217;adoption 
  de mesures d&#8217;incitation, comme la cr&eacute;ation de march&eacute;s pour 
  les produits recycl&eacute;s et l&#8217;octroi de subventions pour le carburant 
  sans plomb, est n&eacute;cessaire de toute urgence pour tirer parti de cet &eacute;lan 
  et convertir la sensibilisation en actions.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
