<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 2</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>PRIORITES DES ACTIONS FUTURES</h3>
<p>Les priorit&eacute;s d&#8217;action comprennent un renforcement des m&eacute;canismes 
  existants gr&acirc;ce &agrave; des investissements en &eacute;quipement et en 
  personnel, ainsi qu&#8217;une am&eacute;lioration de la coordination entre les 
  d&eacute;partements gouvernementaux et les autres organisations concern&eacute;es 
  afin que les probl&egrave;mes relatifs &agrave; l&#8217;environnement et au 
  d&eacute;veloppement soient int&eacute;gr&eacute;s dans toutes les d&eacute;cisions 
  prises &agrave; l&#8217;&eacute;chelon national et sous-r&eacute;gional. Le 
  <a href="321.htm">chapitre 5</a> propose une analyse int&eacute;gr&eacute;e 
  plus exhaustive des options politiques et formule des recommandations sp&eacute;cifiques. 
  Toutefois, l&#8217;analyse pr&eacute;sent&eacute;e dans le pr&eacute;sent chapitre 
  permet de d&eacute;gager des grandes lignes pour r&eacute;aliser des progr&egrave;s, 
  &agrave; savoir :</p>
<ul>
  <li> Il faut utiliser les forums sur les modifications de l&#8217;environnement 
    pour exercer des pressions sur la communaut&eacute; internationale afin de 
    mettre en &#339;uvre les m&eacute;canismes propos&eacute;es d&#8217;&eacute;change 
    de droits d&#8217;&eacute;mission, de programmes de reboisement et de d&eacute;veloppement 
    plus propre ; il s&#8217;agit de mesures qui profitent &agrave; tout le monde 
    d&#8217;un point de vue &eacute;conomique et &eacute;cologique.</li>
  <li> Des plans d&#8217;action nationaux ou sous-r&eacute;gionaux, &eacute;labor&eacute;s 
    dans le cadre de la Convention des Nations Unies sur la lutte contre la d&eacute;sertification 
    (CNULD) doivent &ecirc;tre d&eacute;velopp&eacute;s dans les pays connaissant 
    des probl&egrave;mes graves de s&eacute;cheresse et/ou de d&eacute;sertification.</li>
  <li> Les programmes de surveillance des risques environnementaux et les syst&egrave;mes 
    d&#8217;alerte rapide et d&#8217;intervention doivent &ecirc;tre renforc&eacute;s 
    pour att&eacute;nuer et faire face efficacement aux cons&eacute;quences des 
    &eacute;v&eacute;nements extr&ecirc;mes, pour augmenter la s&eacute;curit&eacute; 
    alimentaire et pour pr&eacute;server des &eacute;cosyst&egrave;mes sains.</li>
  <li> Les &eacute;conomies doivent &ecirc;tre diversifi&eacute;es pour all&eacute;ger 
    la d&eacute;pendance &agrave; l&#8217;&eacute;gard de la production agricole, 
    des for&ecirc;ts, des p&ecirc;cheries et des autres ressources naturelles. 
    Ainsi, les nouvelles activit&eacute;s &eacute;conomiques doivent &ecirc;tre 
    ax&eacute;es sur l&#8217;ajout de valeur ajout&eacute;e aux ressources naturelles 
    destin&eacute;es &agrave; l&#8217;exportation afin que l&#8217;Afrique en 
    tire le maximum de b&eacute;n&eacute;fices (en termes d&#8217;emplois, de 
    d&eacute;veloppement des comp&eacute;tences, de revenus et de devises).</li>
  <li> Les n&eacute;gociations commerciales doivent &ecirc;tre poursuivies pour 
    cr&eacute;er un march&eacute; international plus &eacute;quitable et op&eacute;rationnel 
    pour les produits africains.</li>
  <li> Des r&eacute;formes radicales doivent &ecirc;tre entreprises dans les secteurs 
    de l&#8217;&eacute;nergie et des transports, &agrave; savoir : le d&eacute;veloppement 
    et l&#8217;adoption de technologies propres adapt&eacute;es (pour r&eacute;duire 
    la d&eacute;pendance &agrave; l&#8217;&eacute;gard des combustibles fossiles 
    et du bois de chauffage sans accro&icirc;tre les &eacute;missions de gaz &agrave; 
    effet de serre), la suppression des subventions, la promotion des carburant 
    sans plomb et la conversion &agrave; des combustibles plus propres, ainsi 
    que la modernisation des syst&egrave;mes de transport public.</li>
  <li> Les programmes de gestion des ressources naturelles, tels que GIZC et GIRE, 
    doivent &ecirc;tre int&eacute;gr&eacute;s. En particulier, le d&eacute;veloppement 
    de cadres administratifs est n&eacute;cessaire pour am&eacute;liorer la coordination 
    entre les d&eacute;partements responsables de la planification c&ocirc;ti&egrave;re, 
    du d&eacute;veloppement et de l&#8217;utilisation des ressources. Des mesures 
    pour g&eacute;rer la demande doivent &ecirc;tre &eacute;galement adopt&eacute;es 
    et appliqu&eacute;es afin que le taux de consommation des ressources soit 
    ramen&eacute; &agrave; des niveaux durables. Il s&#8217;agit de mesures financi&egrave;res 
    d&#8217;incitation comme la m&eacute;thode du co&ucirc;t v&eacute;ritable. 
    Enfin, un syst&egrave;me efficace pour veiller &agrave; l&#8217;application 
    des r&egrave;glements s&#8217;av&egrave;re indispensable.</li>
  <li> Des &eacute;valuations de l&#8217;impact sur l&#8217;environnement (EIE) 
    devraient &ecirc;tre effectu&eacute;es dans le cadre d&#8217;une planification 
    de l&#8217;environnement &agrave; la fois proactive et globale. Ces op&eacute;rations 
    doivent &ecirc;tre int&eacute;gr&eacute;es dans un plan de d&eacute;veloppement 
    g&eacute;n&eacute;ral d&#8217;une r&eacute;gion ou d&#8217;une zone afin que 
    les effets cumul&eacute;s de tous les d&eacute;veloppements soient pris en 
    compte et que les pertes d&#8217;habitat et la fragmentation soient minimis&eacute;es. 
    La plus haute importance doit &ecirc;tre accord&eacute;e aux points suivants 
    : am&eacute;lioration de la planification urbaine, fourniture et maintenance 
    des infrastructures et services de base, et innovations dans la conception 
    pour satisfaire durablement la demande en logements.</li>
  <li> La biodiversit&eacute; et les &eacute;cosyst&egrave;mes doivent &ecirc;tre 
    valoris&eacute;s, notamment dans les for&ecirc;ts et les zones bois&eacute;es, 
    et des r&eacute;formes &eacute;conomiques doivent &ecirc;tre apport&eacute;es 
    au secteur forestier afin que la v&eacute;ritable valeur des for&ecirc;ts 
    et des zones bois&eacute;es soit refl&eacute;t&eacute;e dans les prix et que 
    les taux d&#8217;exploitation soient ajust&eacute;s en cons&eacute;quence.</li>
  <li> Toutes les parties prenantes doivent participer durablement &agrave; la 
    gestion des ressources naturelles par le bais de syst&egrave;mes de gouvernance 
    ouverts et transparents, s&#8217;impliquer dans les projets communautaires 
    et &ecirc;tre repr&eacute;sent&eacute;es dans les programmes r&eacute;gionaux 
    de gestion des ressources, comme la gestion des bassins versants et des zones 
    prot&eacute;g&eacute;es.</li>
  <li> Les efforts nationaux doivent &ecirc;tre renforc&eacute;s pour atteindre 
    les objectifs de la Convention des Nations Unies sur la diversit&eacute; biologique, 
    y compris la d&eacute;finition de strat&eacute;gies visant l&#8217;utilisation 
    durable des ressources &agrave; l&#8217;int&eacute;rieur et &agrave; l&#8217;ext&eacute;rieur 
    des zones prot&eacute;g&eacute;es. En outre, les connaissances indig&egrave;nes 
    et les droits de propri&eacute;t&eacute; intellectuelle doivent &ecirc;tre 
    prot&eacute;g&eacute;s afin que le potentiel de d&eacute;veloppement des ressources 
    africaines puisse &ecirc;tre r&eacute;alis&eacute; et que les b&eacute;n&eacute;fices 
    profitent aux pays et communaut&eacute;s d&#8217;Afrique. Des restrictions 
    plus s&eacute;v&egrave;res doivent &ecirc;tre appliqu&eacute;es sur les &eacute;changes 
    afin de soutenir les progr&egrave;s enregistr&eacute;s dans la lutte contre 
    le braconnage et le commerce ill&eacute;gal.</li>
  <li> La r&eacute;forme des politiques d&#8217;acc&egrave;s aux terres et du 
    r&eacute;gime foncier repr&eacute;sente une priorit&eacute; pour la plupart 
    des pays africains. L&#8217;am&eacute;lioration de la s&eacute;curit&eacute; 
    fonci&egrave;re favorise des pratiques raisonn&eacute;es de gestion de l&#8217;environnement 
    et des niveaux de production durables. La r&eacute;forme fonci&egrave;re va 
    &eacute;galement &eacute;lever le statut des femmes et des autres groupes 
    d&eacute;favoris&eacute;s pour leur accorder des opportunit&eacute;s &eacute;gales 
    et augmenter les normes de d&eacute;veloppement social.</li>
  <li> Enfin et avant tout, ces activit&eacute;s doivent &ecirc;tre int&eacute;gr&eacute;es 
    dans des strat&eacute;gies de d&eacute;veloppement et de r&eacute;duction 
    de la pauvret&eacute;, afin que les priorit&eacute;s d&#8217;ordre &eacute;conomique, 
    social et environnemental ne soient pas en concurrence les unes avec les autres, 
    mais plut&ocirc;t envisag&eacute;es simultan&eacute;ment et trait&eacute;es 
    par le biais de moyens mutuellement b&eacute;n&eacute;fiques.</li>
</ul>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
