<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>CHAPITRE 3</h1>
<h4>VULNERABILITE HUMAINE AUX CHANGEMENTS ENVIRONNEMENTAUX</h4>
<h2>INTRODUCTION</h2>
<p>Il y a trente ans, en 1972 pr&eacute;cis&eacute;ment, la communaut&eacute; 
  internationale a adopt&eacute; la D&eacute;claration de Stockholm &agrave; l&#8217;issue 
  de la Conf&eacute;rence des Nations Unies sur l&#8217;environnement humain. 
  Le Principe 1 de cette D&eacute;claration affirmait explicitement qu&#8217;un 
  environnement sain constitue un droit : &laquo; L&#8217;homme [sic] a un droit 
  fondamental &agrave; la libert&eacute;, &agrave; l&#8217;&eacute;galit&eacute; 
  et &agrave; des conditions de vie satisfaisantes, dans un environnement dont 
  la qualit&eacute; lui permet de vivre dans la dignit&eacute; et le bien-&ecirc;tre. 
  Il a le devoir solennel de prot&eacute;ger et d&#8217;am&eacute;liorer l&#8217;environnement 
  pour les g&eacute;n&eacute;rations pr&eacute;sentes et futures&#8230; &raquo; 
  Depuis lors, ce droit fondamental &agrave; un environnement sain a &eacute;t&eacute; 
  ent&eacute;rin&eacute; par la Charte des droits de l&#8217;homme et des peuples 
  de l&#8217;Organisation de l&#8217;unit&eacute; africaine (OUA) ainsi que par 
  les constitutions nationales relativement r&eacute;centes de dizaines de pays 
  d&#8217;Afrique.</p>
<p>L&#8217;un des aspects de la D&eacute;claration de Stockholm les plus pertinents 
  pour l&#8217;Afrique est, dans le Principe 1, la condamnation de l&#8217;apartheid, 
  de la s&eacute;gr&eacute;gation raciale, de la discrimination, de toutes les 
  formes d&#8217;oppression, notamment coloniale, ainsi que de toute domination 
  &eacute;trang&egrave;re. Mais alors que ces probl&egrave;mes socio-politiques 
  ont pratiquement &eacute;t&eacute; &eacute;limin&eacute;s de la r&eacute;gion, 
  la r&eacute;alisation des objectifs environnementaux a &eacute;t&eacute; compromise 
  de nombreuses mani&egrave;res.</p>
<p>Au cours des 30 derni&egrave;res ann&eacute;es, la d&eacute;t&eacute;rioration 
  de l&#8217;environnement s&#8217;est poursuivie en Afrique, engendrant des changements 
  environnementaux qui ont provoqu&eacute; la vuln&eacute;rabilit&eacute; d&#8217;une 
  part croissante de la population du fait de l&#8217;augmentation des risques 
  et de capacit&eacute;s insuffisantes pour y faire face. Cette d&eacute;t&eacute;rioration 
  a &eacute;t&eacute; constat&eacute;e dans diff&eacute;rents forums et en 1987 
  la Commission mondiale sur l&#8217;environnement et le d&eacute;veloppement 
  (CMED) a d&eacute;clar&eacute; : &laquo; Aujourd&#8217;hui, de nombreuses r&eacute;gions 
  sont confront&eacute;es &agrave; des risques de d&eacute;t&eacute;rioration 
  irr&eacute;versible de l&#8217;environnement mena&ccedil;ant les fondements 
  du progr&egrave;s humain &raquo; (CMED, 1987).</p>
<p> La sous-&eacute;valuation de l&#8217;environnement constitue un facteur majeur 
  de sa surexploitation (voir <a href="#box31">encadr&eacute; 3.1</a>). </p>
<p>&nbsp;</p>
<p><a name="box31"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.1 Priorit&eacute; aux pr&eacute;occupations 
      environnementales</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Les d&eacute;fenseurs du d&eacute;veloppement 
              durable ne sont pas encore parvenus &agrave; faire des pr&eacute;occupations 
              environnementales un sujet prioritaire dans tous les pays.Dans certains 
              milieux, la protection de l&#8217;environnement est encore consid&eacute;r&eacute;e 
              comme un probl&egrave;me auquel les pays ne peuvent et ne doivent 
              s&#8217;attaquer qu&#8217;&agrave; partir d&#8217;un certain niveau 
              de richesse et comme une activit&eacute; &laquo; qui rapporte peu 
              &raquo;. Pourtant, il devient de plus en plus manifeste que la destruction 
              de l&#8217;environnement local peut acc&eacute;l&eacute;rer la spirale 
              de la pauvret&eacute; non seulement pour les g&eacute;n&eacute;rations 
              futures, mais m&ecirc;me pour la population actuelle. Il est &eacute;vident 
              que les pays qui dilapident imprudemment leurs ressources naturelles 
              d&eacute;truisent le fondement de la prosp&eacute;rit&eacute; pour 
              les g&eacute;n&eacute;rations &agrave; venir, mais peu de responsables 
              politiques sont parvenus &agrave; convaincre leurs concitoyens que 
              ce sont les pauvres d&#8217;aujourd&#8217;hui, et en particulier 
              les femmes et les enfants, qui souffrent le plus de la disparition 
              des for&ecirc;ts et de l&#8217;&eacute;puisement ou de la pollution 
              des r&eacute;serves d&#8217;eau.</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<p>La vuln&eacute;rabilit&eacute; humaine aux changements environnementaux est 
  un ph&eacute;nom&egrave;ne complexe. Sa complexit&eacute; &eacute;gale peut-&ecirc;tre 
  celle des processus &eacute;cologiques, dont certains liens de cause &agrave; 
  effet ne sont pas encore pleinement &eacute;lucid&eacute;s malgr&eacute; des 
  si&egrave;cles de recherche scientifique. Cette vuln&eacute;rabilit&eacute; 
  a des dimensions plan&eacute;taires, locales, sociales et &eacute;conomiques. 
  Elle n&#8217;est pas synonyme de catastrophes, m&ecirc;me si ces &eacute;v&eacute;nements 
  g&eacute;n&egrave;rent toujours un int&eacute;r&ecirc;t et des r&eacute;actions 
  accrus de la part du public et des m&eacute;dias (voir <a href="#box32">encadr&eacute; 
  3.2</a>). </p>
<a name="box32"></a> 
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.2 Un accouchement dans la d&eacute;b&acirc;cle</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>En mars 2000, Sofia Pedro fit la une des 
              journaux du monde entier en accouchant dans un arbre, tandis que 
              les eaux d&eacute;cha&icirc;n&eacute;es du Limpopo en crue grondaient 
              sous ses pieds, d&eacute;vastant la r&eacute;gion environnante et 
              la vie de centaines de milliers de Mozambicains. Cette inondation 
              fit 700 victimes et des millions de sans-abri. </p>
            <p>Peut-&ecirc;tre la naissance de Rosita, la fille de Sofia Pedro, 
              rendit-elle plus concrets le cycle de la vie et de la mort et le 
              combat actuel de l&#8217;humanit&eacute; contre les impitoyables 
              assauts d&#8217;un environnement en mutation, dont les d&eacute;g&acirc;ts 
              gagnent en intensit&eacute; et en impact. Les cons&eacute;quences 
              des &eacute;v&eacute;nements tels que les inondations survenues 
              au Mozambique au d&eacute;but de l&#8217;ann&eacute;e 2000 sont 
              souvent masqu&eacute;es par une s&eacute;rie de statistiques : nombre 
              de bless&eacute;s et de d&eacute;c&egrave;s av&eacute;r&eacute;s,moyens 
              de subsistance perdus, infrastructures et habitats d&eacute;truits, 
              d&eacute;g&acirc;ts provoqu&eacute;s. Ces avalanches de chiffres 
              qui font les gros titres effacent la r&eacute;alit&eacute; humaine, 
              r&eacute;duisant les individus au rang de d&eacute;tails d&#8217;un 
              &eacute;v&eacute;nement tragique parmi tant d&#8217;autres.</p>
            <p>Refusant de n&#8217;&ecirc;tre qu&#8217;un d&eacute;tail de la 
              catastrophe naturelle qui ravagea le Mozambique, Sofia Pedro devint 
              un symbole vivant de l&#8217;&eacute;nergie et de la capacit&eacute; 
              de r&eacute;sistance des &ecirc;tres humains face &agrave; un environnement 
              de plus en plus violemment hostile, qui a subi des changements consid&eacute;rables 
              au cours des trois derni&egrave;res d&eacute;cennies.Dans les eaux 
              boueuses qui d&eacute;filaient sous elle, nombreux furent ceux qui 
              n&#8217;eurent pas autant de chance. Entre les serpents venimeux, 
              les b&ecirc;tes sauvages, le b&eacute;tail perdu et les hectares 
              de terres dont des millions d&#8217;habitants du bassin du Limpopo 
              d&eacute;pendaient pour l&#8217;agriculture et la s&eacute;curit&eacute; 
              alimentaire, c&#8217;est tout un mode de vie qui fut noy&eacute; 
              sous des masses d&#8217;eau. Balay&eacute; vers l&#8217;oc&eacute;an 
              Indien, il fut remplac&eacute; par la mis&egrave;re humaine et des 
              individus aux capacit&eacute;s de r&eacute;sistance s&eacute;v&egrave;rement 
              mises &agrave; mal.</p>
            <p>L&#8217;histoire de Sofia Pedro n&#8217;illustre pas seulement 
              la vuln&eacute;rabilit&eacute; accrue des populations &agrave; l&#8217;&eacute;gard 
              des changements environnementaux, mais &eacute;galement le fait 
              que c&#8217;est au niveau individuel que les catastrophes ont le 
              plus grand impact.Depuis des temps imm&eacute;moriaux, cette histoire 
              se r&eacute;p&egrave;te inlassablement dans des r&eacute;gions, 
              des contr&eacute;es, des collectivit&eacute;s et des familles diff&eacute;rentes.Nombreuses 
              sont les Sofia Pedro qui ont r&eacute;chapp&eacute; &agrave; des 
              inondations, des s&eacute;cheresses, des tremblements de terre, 
              des glissements de terrain et des avalanches,mais plus nombreux 
              encore sont ceux qui ont p&eacute;ri et continuent de le faire. 
              Les dangers qui menacent aujourd&#8217;hui l&#8217;existence humaine 
              r&eacute;sident certes dans des accidents aussi soudains et violents 
              que les s&eacute;ismes et les glissements de terrain, mais aussi 
              dans des processus plus insidieux et plus lents tels que la s&eacute;cheresse, 
              la diminution de la couche d&#8217;ozone et le r&eacute;chauffement 
              de la plan&egrave;te.</p>
            <p>Longtemps apr&egrave;s la catastrophe du Mozambique, l&#8217;histoire 
              de Sofia Pedro reste dans les esprits comme un point de r&eacute;f&eacute;rence. 
              Elle nous rappelle non seulement la capacit&eacute; de d&eacute;cha&icirc;nement 
              d&#8217;un fleuve en crue,mais aussi la fr&eacute;quence et l&#8217;intensit&eacute; 
              croissantes avec lesquelles l&#8217;environnement peut semer la 
              terreur.</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
