<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>COMPRENDRE LA VULNERABILITE HUMAINE</h2>
<table width="300" border="0" cellspacing="0" cellpadding="4" align="right">
  <tr> 
    <td class="figure"><a href="img31.htm"><img src="images/img31s.jpg" width="300" height="228" border="0" class="figure" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source"> <p>Village inond&eacute; dans la vall&eacute;e du Tana, 
        Kenya, Nairobi</p>
      <p>Glynn Griffiths/Christian Aid/Still Pictures)</p></td>
  </tr>
</table>
<p><a name="img31"></a>En raison de ses constantes fluctuations, l&#8217;environnement 
  a toujours exerc&eacute; un impact sur les populations et leurs conditions de 
  vie. L&#8217;histoire de l&#8217;humanit&eacute; regorge d&#8217;exemples de 
  changements environnementaux qui ont boulevers&eacute; des civilisations ou 
  ont fourni des enseignements durables par la mani&egrave;re dont ils ont affect&eacute; 
  les populations.</p>
<p>Prenons un exemple ancien. La civilisation qui vit le jour il y a environ 5 
  000 ans et qui r&eacute;gna pendant 2 500 ans sur l&#8217;Egypte antique instaura 
  dans la vall&eacute;e du Nil des syst&egrave;mes de production agricole extr&ecirc;mement 
  novateurs. Alors qu&#8217;elle &eacute;tait en plein essor d&eacute;mographique, 
  une crue massive du Nil provoqua un changement environnemental qui eut des r&eacute;percutions 
  catastrophiques en aval, engendrant un d&eacute;clin de la production alimentaire. 
  Le fleuve fut transform&eacute; pendant 500 ans par de fortes pluies en amont 
  du bassin hydrographique qui favoris&egrave;rent la v&eacute;g&eacute;tation, 
  r&eacute;duisant ainsi l&#8217;&eacute;rosion et les quantit&eacute;s de s&eacute;diments 
  entra&icirc;n&eacute;es vers l&#8217;aval. Ceci provoqua une diminution de la 
  zone inondable et un d&eacute;clin de la quantit&eacute; de fertilisants. &laquo; 
  Le niveau atteint par la population humaine &eacute;tait trop &eacute;lev&eacute; 
  et la pression sur les ressources augmenta inexorablement. La concurrence alimentaire 
  s&#8217;intensifia, provoquant des conflits dont le massacre du Djebel Sahaba 
  est sans doute l&#8217;un des plus terribles &raquo; (Reader, 1997, 1998).</p>
<p>Un exemple plus r&eacute;cent concerne les changements climatiques, probl&egrave;me 
  soulign&eacute; par la CMED, qui a indiqu&eacute; que &laquo; la surexploitation 
  des terres et la s&eacute;cheresse prolong&eacute;e menacent de transformer 
  en d&eacute;sert les prairies du Sahel. Aucune autre r&eacute;gion ne souffre 
  de mani&egrave;re plus tragique du cercle vicieux de la pauvret&eacute; conduisant 
  &agrave; la d&eacute;gradation de l&#8217;environnement, qui engendre &agrave; 
  son tour une pauvret&eacute; encore plus grande &raquo; (CMED, 1987).</p>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Dans la plupart des r&eacute;gions 
        d&#8217;Afrique, des millions de ersonnes d&eacute;pendent directement 
        des ressources aturelles de l&#8217;environnement physique. Elles sont 
        donc plus uln&eacute;rables aux changements environnementaux que les habitants 
        d&#8217;autres r&eacute;gions de la plan&egrave;te. Il est important de 
        noter que dans toutes les r&eacute;gions du monde, les populations sont 
        d&#8217;une mani&egrave;re ou d&#8217;une autre vuln&eacute;rables aux 
        changements environnementaux, mais qu&#8217;elles ne disposent pas de 
        la m&ecirc;me capacit&eacute; &agrave; y faire face</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Les caract&eacute;ristiques biophysiques et socio&eacute;conomiques de l&#8217;Afrique 
  ainsi que la complexit&eacute; de sa diversit&eacute; culturelle sont quelques-uns 
  des facteurs ou des forces motrices contribuant aux changements environnementaux 
  qui, &agrave; leur tour, agissent sur la vuln&eacute;rabilit&eacute; et la s&eacute;curit&eacute; 
  humaines. L&#8217;Afrique se caract&eacute;rise par une multitude de sch&eacute;mas 
  g&eacute;ologiques et climatiques et de types de relief et de v&eacute;g&eacute;tation. 
  Dans la plupart des r&eacute;gions d&#8217;Afrique, des millions de personnes 
  d&eacute;pendent directement des ressources naturelles de l&#8217;environnement 
  physique. Elles sont donc plus vuln&eacute;rables aux changements environnementaux 
  que les habitants d&#8217;autres r&eacute;gions de la plan&egrave;te. Il est 
  important de noter que dans toutes les r&eacute;gions du monde, les populations 
  sont d&#8217;une mani&egrave;re ou d&#8217;une autre vuln&eacute;rables aux 
  changements environnementaux, mais qu&#8217;elles ne disposent pas de la m&ecirc;me 
  capacit&eacute; &agrave; y faire face. En 1999, par exemple, deux &agrave; trois 
  fois plus de catastrophes naturelles ont eu lieu aux Etats-Unis qu&#8217;en 
  Inde ou au Bangladesh. Pourtant, on a compt&eacute; 14 fois plus de victimes 
  en Inde et 34 fois plus au Bangladesh qu&#8217;aux Etats-Unis. Fait tout aussi 
  surprenant, la foudre provoque en moyenne plus de d&eacute;c&egrave;s aux Etats-Unis 
  que les inondations, les incendies de for&ecirc;t ou les tornades.</p>
<p>Les pratiques non durables et inadapt&eacute;es pour l&#8217;environnement, 
  telles que l&#8217;agriculture, la d&eacute;forestation et la pollution de l&#8217;eau, 
  sont les principales causes d&#8217;origine humaine de la vuln&eacute;rabilit&eacute; 
  aux changements environnementaux. Celles-ci sont exacerb&eacute;es par les effets 
  des variations climatiques et interagissent avec des dynamiques biophysiques 
  uniques, ce qui diminue la capacit&eacute; &agrave; faire face de la plupart 
  des populations vivant d&eacute;j&agrave; dans des environnements fragiles.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="40%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.3 Le concept de s&eacute;curit&eacute; 
      humaine</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p> En 1994, le Rapport des Nations Unies sur 
              le d&eacute;veloppement humain a introduit le concept de s&eacute;curit&eacute; 
              humaine, fond&eacute; sur une double notion : d&#8217;une part, 
              la protection contre les menaces chroniques que sont la faim, la 
              maladie et la r&eacute;pression, et d&#8217;autres part, la protection 
              contre les perturbations soudaines et nuisibles de la vie quotidienne. 
              D&egrave;s lors, le terme d&#8217;ins&eacute;curit&eacute; environnementale 
              a &eacute;t&eacute; employ&eacute; pour d&eacute;signer la dimension 
              de l&#8217;ins&eacute;curit&eacute; humaine provoqu&eacute;e par 
              les effets combin&eacute;s des catastrophes naturelles et d&#8217;une 
              mauvaise gestion du patrimoine naturel.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Geisler and de Sousa</td>
  </tr>
</table>
<p><a name="box33"></a>Dans le cadre de ce chapitre, la vuln&eacute;rabilit&eacute;/s&eacute;curit&eacute; 
  humaine (voir encadr&eacute; 3.3) est consid&eacute;r&eacute;e comme une variable 
  continue dont la vuln&eacute;rabilit&eacute; constitue le segment n&eacute;gatif 
  et la s&eacute;curit&eacute; le segment positif. Les deux principales composantes 
  de la vuln&eacute;rabilit&eacute; sont l&#8217;exposition aux risques environnementaux 
  (ou aux impr&eacute;vus, aux chocs et aux contraintes) et la capacit&eacute; 
  &agrave; faire face qui garantit la s&eacute;curit&eacute;.</p>
<p>Les personnes qui disposent des meilleures capacit&eacute;s &agrave; faire 
  face aux pressions ou aux &eacute;v&eacute;nements dramatiques sont moins expos&eacute;es 
  aux risques et donc plus en s&eacute;curit&eacute;. Les pressions auxquelles 
  sont soumises un individu, un m&eacute;nage, un cercle social plus large, une 
  sous-r&eacute;gion ou une r&eacute;gion g&eacute;ographique se refl&egrave;tent 
  dans leur impuissance ou leur manque de moyens pour faire face aux risques, 
  aux chocs, aux tensions ou aux contraintes (Edralin, non dat&eacute;). Ainsi, 
  de nombreux pays d&#8217;Afrique situ&eacute;s en zone aride ou semi-aride d&eacute;pendent 
  de l&#8217;aide alimentaire pendant une partie de l&#8217;ann&eacute;e. En 2000, 
  par exemple, 8 millions de personnes ont &eacute;t&eacute; confront&eacute;es 
  &agrave; de graves p&eacute;nuries en Ethiopie et se sont retrouv&eacute;es 
  d&eacute;pendantes de l&#8217;aide alimentaire (ELCA, 2000). Ceci &eacute;tait 
  principalement d&ucirc; &agrave; l&#8217;impact de mauvaises conditions m&eacute;t&eacute;orologiques 
  sur la production agricole.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig31.htm"><img src="images/fig31s.gif" width="300" height="165" border="0" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><strong>Figure 3.1</strong> Continuum vuln&eacute;rabilit&eacute;/s&eacute;curit&eacute; 
      humaine</td>
  </tr>
</table>
<p><a name="fig31"></a></p>
<p>Le continuum vuln&eacute;rabilit&eacute;/s&eacute;curit&eacute; humaine est 
  une suite de situations allant d&#8217;un &eacute;tat ind&eacute;sirable, la 
  vuln&eacute;rabilit&eacute;, &agrave; un &eacute;tat d&eacute;sirable, la s&eacute;curit&eacute;, 
  chacune &eacute;tant assortie d&#8217;une s&eacute;rie de caract&eacute;ristiques 
  (voir la <a href="#fig31">figure 3.1</a>).</p>
<p>Le continuum vuln&eacute;rabilit&eacute;/s&eacute;curit&eacute; humaine montre 
  de quelle mani&egrave;re la vuln&eacute;rabilit&eacute; et la s&eacute;curit&eacute; 
  se d&eacute;finissent en termes de capacit&eacute; &agrave; faire face, celle-ci 
  augmentant &agrave; mesure qu&#8217;on s&#8217;&eacute;loigne de l&#8217;&eacute;tat 
  de vuln&eacute;rabilit&eacute; pour se rapprocher de la s&eacute;curit&eacute;. 
  Les individus et les groupes se situent &agrave; diff&eacute;rents stades du 
  continuum en fonction de la situation socio-&eacute;conomique de chacun.</p>
<p> Le long du continuum vuln&eacute;rabilit&eacute;/s&eacute;curit&eacute;, les 
  individus et les groupes peuvent &ecirc;tre class&eacute;s tr&egrave;s sch&eacute;matiquement 
  en quatre cat&eacute;gories :</p>
<ul>
  <li>risque &eacute;lev&eacute; et faible capacit&eacute; &agrave; faire face 
    ;</li>
  <li> risque &eacute;lev&eacute; et forte capacit&eacute; &agrave; faire face 
    ;</li>
  <li> risque faible et faible capacit&eacute; &agrave; faire face ;</li>
  <li> risque faible et forte capacit&eacute; &agrave; faire face.</li>
</ul>
<p>La plupart des pays d&#8217;Afrique se situent dans la cat&eacute;gorie &laquo; 
  risque &eacute;lev&eacute; et faible capacit&eacute; &agrave; faire face &raquo;. 
  Ceci est d&ucirc; au fait qu&#8217;au cours des 30 derni&egrave;res ann&eacute;es, 
  la plupart des pays d&#8217;Afrique ont &eacute;t&eacute; fortement expos&eacute;s 
  aux inondations, aux s&eacute;ismes, aux &eacute;ruptions volcaniques, aux incendies, 
  aux s&eacute;cheresses, aux dissensions civiles, aux conflits arm&eacute;s et 
  aux guerres, lesquels ont accru la pauvret&eacute;, exacerb&eacute; les graves 
  probl&egrave;mes sanitaires et engendr&eacute; des famines. Ces catastrophes 
  ont provoqu&eacute; des d&eacute;placements de population internes et transfrontaliers, 
  contribuant &agrave; une aggravation de la d&eacute;gradation de l&#8217;environnement, 
  et donc de la vuln&eacute;rabilit&eacute; et de l&#8217;ins&eacute;curit&eacute;. 
  Ces impacts ont principalement affect&eacute; les populations pauvres, dot&eacute;es 
  de faibles capacit&eacute;s &agrave; faire face.</p>
<p>Le sc&eacute;nario alliant risque &eacute;lev&eacute; et forte capacit&eacute; 
  &agrave; faire face est tr&egrave;s rare en Afrique. C&#8217;est la cat&eacute;gorie 
  dans laquelle se situent les Etats-Unis, puisque certaines r&eacute;gions sont 
  expos&eacute;es &agrave; d&#8217;importants risques de s&eacute;ismes, par exemple, 
  mais leur impact est faible, notamment en termes de victimes humaines. Seules 
  quelques poches du continent africain figurent dans la cat&eacute;gorie &laquo; 
  risque faible et faible capacit&eacute; &agrave; faire face &raquo;. En effet, 
  l&agrave; o&ugrave; les risques naturels sont absents, il survient des changements 
  d&#8217;origine humaine qui rendent les populations vuln&eacute;rables. Toute 
  l&#8217;Afrique, quelles que soient les circonstances, est encore dot&eacute;e 
  de faibles capacit&eacute;s &agrave; faire face. Le sc&eacute;nario id&eacute;al 
  est bien s&ucirc;r celui qui allie risque faible et forte capacit&eacute; &agrave; 
  faire face.</p>
<p>La vuln&eacute;rabilit&eacute; est &eacute;galement le reflet de la capacit&eacute; 
  humaine &agrave; faire face aux risques ou aux chocs. Les moins vuln&eacute;rables 
  sont ceux qui disposent de la meilleure capacit&eacute; &agrave; faire face 
  et b&eacute;n&eacute;ficient donc d&#8217;une plus grande s&eacute;curit&eacute;. 
  A l&#8217;inverse, les m&eacute;nages, les collectivit&eacute;s ou les populations 
  les plus vuln&eacute;rables s&#8217;av&egrave;rent moins aptes &agrave; faire 
  face et sont donc les plus touch&eacute;s par les effets des changements environnementaux 
  et autres sources de risques, de chocs ou de contraintes. Les strat&eacute;gies 
  employ&eacute;es pour faire face rev&ecirc;tent de nombreux aspects, des plus 
  traditionnels aux plus scientifiques. Depuis des mill&eacute;naires, les cultures 
  traditionnelles africaines s&#8217;adaptent de diverses mani&egrave;res aux 
  changements environnementaux, notamment par l&#8217;alternance entre diff&eacute;rentes 
  activit&eacute;s de subsistance en fonction des saisons et des variations naturelles. 
  Elles assurent &eacute;galement une gestion durable de leurs ressources, adoptant 
  diverses m&eacute;thodes pour &eacute;viter la surexploitation et accro&icirc;tre 
  leur propre s&eacute;curit&eacute; alimentaire (voir <a href="#box34">encadr&eacute; 
  3.4</a>).</p>
<p><a name="box34"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.4 Valeur culturelle de l&#8217;environnement</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Le p&ecirc;cheur ghan&eacute;en qui rejette 
              une partie de sa p&ecirc;che &agrave; la mer est conscient d&#8217;avoir 
              la responsabilit&eacute;, en tant que membre de la communaut&eacute;, 
              de veiller &agrave; ne pas &eacute;puiser les r&eacute;serves de 
              poisson. En remettant &agrave; l&#8217;eau une partie de ses prises 
              encore vivantes pour leur permettre de se reproduire, il s&#8217;assure 
              qu&#8217;&agrave; chaque fois qu&#8217;il ira p&ecirc;cher, les 
              eaux seront poissonneuses.</p>
            <p>Ce faisant, le p&ecirc;cheur remercie &eacute;galement Bosompo, 
              le dieu de la mer, pour le poisson qu&#8217;il lui a donn&eacute;. 
              S&#8217;il ne rend pas une partie de sa p&ecirc;che &agrave; Bosompo, 
              il aura l&#8217;impression d&#8217;avoir n&eacute;glig&eacute; une 
              importante valeur culturelle : la gratitude. Le geste du p&ecirc;cheur 
              s&#8217;inspire du proverbe suivant : &laquo; Bosompo ankame wo 
              nam a, wo nso wonkame no abia &raquo; (Si le dieu de la mer est 
              g&eacute;n&eacute;reux sur le poisson qu&#8217;il te donne, sois 
              aussi g&eacute;n&eacute;reux sur la p&ecirc;che que tu lui rends).</p>
            <p> Ainsi, tout en exprimant sa gratitude dans le respect d&#8217;une 
              valeur culturelle datant de l&#8217;antiquit&eacute;, le p&ecirc;cheur 
              se montre respectueux de la nature en veillant &agrave; pr&eacute;server 
              la population de poissons et en reconnaissant la responsabilit&eacute; 
              des humains vis-&agrave;-vis de leur environnement.</p>
            </td>
        </tr>
      </table></td>
  </tr>
</table>
<br>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Les mesures destin&eacute;es &agrave; 
        lutter contre cette vuln&eacute;rabilit&eacute; doivent prendre la forme 
        d&#8217;actions int&eacute;gr&eacute;es qui refl&egrave;tent la nature 
        et les processus intersectoriels des causes et des situations de vuln&eacute;rabilit&eacute;.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La vuln&eacute;rabilit&eacute;/s&eacute;curit&eacute; humaine est un ph&eacute;nom&egrave;ne 
  complexe qui pr&eacute;sente de nombreuses facettes interd&eacute;pendantes 
  en termes de changements environnementaux, de r&eacute;actions des populations 
  et de capacit&eacute; &agrave; faire face aux impacts de ces changements. Par 
  exemple, la d&eacute;sertification et la s&eacute;cheresse sont directement 
  li&eacute;es &agrave; la pauvret&eacute;, &agrave; la p&eacute;nurie de nourriture 
  et d&#8217;eau, aux conflits et aux migrations de masse. Elles augmentent les 
  risques d&#8217;incendie, r&eacute;duisent la quantit&eacute; de combustible 
  disponible et limitent l&#8217;acc&egrave;s aux soins. Sur le plan sanitaire, 
  elles peuvent engendrer la malnutrition, des probl&egrave;mes de d&eacute;veloppement 
  des nourrissons, des carences en fer et en vitamine A, des infections, la c&eacute;cit&eacute; 
  et l&#8217;an&eacute;mie (Diallo, 2000). Les femmes et les enfants sont particuli&egrave;rement 
  vuln&eacute;rables. En Afrique, 49 pour cent des 10 millions de d&eacute;c&egrave;s 
  annuels d&#8217;enfants de moins de 5 ans sont associ&eacute;s &agrave; la malnutrition. 
  Le tarissement des sources contraint les populations &agrave; utiliser de l&#8217;eau 
  fortement pollu&eacute;e, ce qui produit de graves &eacute;pid&eacute;mies. 
  En particulier, la d&eacute;sertification et la s&eacute;cheresse contribuent 
  &agrave; la propagation de maladies li&eacute;es &agrave; l&#8217;eau telles 
  que le chol&eacute;ra, la typho&iuml;de, l&#8217;h&eacute;patite A et les affections 
  diarrh&eacute;iques (Menne, 2000).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="40%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.5 Capacit&eacute;s &agrave; faire face 
      et durabilit&eacute;</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Les capacit&eacute;s &agrave; faire face 
              ont une importance cruciale<br>
              dans le concept de d&eacute;veloppement durable, dont la<br>
              d&eacute;finition englobe :</p>
            <ul>
              <li> la capacit&eacute; &agrave; faire face aux chocs et aux contraintes 
                et &agrave; les surmonter ;</li>
              <li> l&#8217;efficacit&eacute; &eacute;conomique, c&#8217;est-&agrave;-dire 
                l&#8217;utilisation d&#8217;un minimum d&#8217;intrants pour g&eacute;n&eacute;rer 
                une production donn&eacute;e ;</li>
              <li> l&#8217;int&eacute;grit&eacute; &eacute;cologique, qui garantit 
                que les activit&eacute;s de subsistance ne d&eacute;gradent pas 
                les ressources naturelles de mani&egrave;re irr&eacute;versible 
                au sein d&#8217;un &eacute;cosyst&egrave;me donn&eacute; ;</li>
              <li> l&#8217;&eacute;quit&eacute; sociale, qui garantit que la promotion 
                des possibilit&eacute;s de subsistance d&#8217;un groupe ne nuit 
                pas aux possibilit&eacute;s des autres groupes, aussi bien aujourd'hui 
                que demain.</li>
            </ul>
            <p>PNUD, 1999b</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<p><a name="box35"></a>Parmi les dimensions de la vuln&eacute;rabilit&eacute; 
  humaine aux changements environnementaux qui sont analys&eacute;es dans ce chapitre 
  figurent &eacute;galement les aspects sociaux et &eacute;conomiques, c&#8217;est-&agrave;-dire 
  la pauvret&eacute;, la s&eacute;curit&eacute; alimentaire, la sant&eacute;, 
  les dissensions et les conflits civils, la situation &eacute;conomique et la 
  gouvernance. Ces dimensions complexes et corr&eacute;l&eacute;es peuvent constituer 
  certaines des causes de la vuln&eacute;rabilit&eacute; ou, selon les capacit&eacute;s 
  &agrave; faire face (voir <a href="#box35">encadr&eacute; 3.5</a>) et la r&eacute;sistance 
  des populations affect&eacute;es, &ecirc;tre provoqu&eacute;es ou exacerb&eacute;es 
  par les changements environnementaux. Les mesures destin&eacute;es &agrave; 
  lutter contre cette vuln&eacute;rabilit&eacute; doivent prendre la forme d&#8217;actions 
  int&eacute;gr&eacute;es qui refl&egrave;tent la nature et les processus intersectoriels 
  des causes et des situations de vuln&eacute;rabilit&eacute;. Sachant que la 
  s&eacute;curit&eacute; humaine d&eacute;pend de l&#8217;efficacit&eacute; de 
  la gestion durable de l&#8217;environnement et de la r&eacute;duction de la 
  vuln&eacute;rabilit&eacute; aux changements et aux dangers environnementaux, 
  les mesures de lutte contre les catastrophes doivent &ecirc;tre rapides, ad&eacute;quates 
  et coordonn&eacute;es (PNUD, 1994).</p>
<p>Les populations pauvres sont particuli&egrave;rement vuln&eacute;rables &agrave; 
  la d&eacute;gradation des syst&egrave;mes naturels et sont directement affect&eacute;es 
  par les cons&eacute;quences aussi bien mondiales que locales de la d&eacute;t&eacute;rioration 
  de l&#8217;environnement. Les probl&egrave;mes plan&eacute;taires, tels que 
  les changements dans l&#8217;atmosph&egrave;re terrestre, sont d&#8217;une importance 
  critique pour les moyens de subsistance des plus d&eacute;munis et leurs cons&eacute;quences 
  sont plus durables qu&#8217;on ne le pensait initialement. Par exemple, les 
  changements climatiques sont susceptibles de provoquer au cours du prochain 
  si&egrave;cle une d&eacute;gradation g&eacute;n&eacute;ralis&eacute;e de la 
  situation &eacute;conomique, sociale et environnementale. C&#8217;est pourquoi 
  les populations les plus pauvres d&#8217;Afrique et des autres r&eacute;gions 
  en d&eacute;veloppement seront celles qui souffriront le plus de la diminution 
  des r&eacute;coltes, de la p&eacute;nurie d&#8217;eau croissante et de l&#8217;&eacute;l&eacute;vation 
  du niveau des mers.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
