<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table border="0" cellspacing="0" cellpadding="2" align="right" width="150">
  <tr> 
    <td class="figure"><a href="img32.htm"><img src="images/img32s.jpg" border="0" width="150" height="222" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>R&eacute;fugi&eacute;s venus d&#8217;une 
        zone agricole d&eacute;grad&eacute;e vivant dans un<br>
        bidonville de Nairobi, Kenya</p>
      <p>Mark Edwards/Still Pictures</p></td>
  </tr>
</table>
<h2><a name="img31"></a>CHANGEMENTS ENVIRONNEMENTAUX : IMPACTS SUR LA POPULATION</h2>
<p>Source de vie pour les humains comme pour les animaux et les v&eacute;g&eacute;taux, 
  l&#8217;environnement est largement reconnu comme un &laquo; pilier &raquo; 
  du d&eacute;veloppement durable. Il apporte les biens et services n&eacute;cessaires 
  &agrave; la satisfaction de nos besoins fondamentaux et est essentiel pour notred&eacute;veloppement 
  et notre qualit&eacute; de vie. Il fournit aux &eacute;cosyst&egrave;mes des 
  services tels que les bassins hydrographiques, qui pr&eacute;servent les r&eacute;serves 
  d&#8217;eau douce, les terres humides, les berges, les habitats n&eacute;cessaires 
  &agrave; la biodiversit&eacute; et l&#8217;&eacute;quilibre &eacute;cologique 
  des paysages. L&#8217;environnement absorbe par ailleurs les d&eacute;chets 
  g&eacute;n&eacute;r&eacute;s par les diff&eacute;rentes activit&eacute;s humaines.</p>
<p>En Afrique, il existe une forte d&eacute;pendance vis-&agrave;-vis des syst&egrave;mes 
  agro-sylvo-&eacute;cologiques, qui sont tr&egrave;s sensibles &agrave; l&#8217;&eacute;tat 
  de l&#8217;environnement et aux changements environnementaux. Les causes premi&egrave;res 
  de ces changements interagissent entre elles et d&eacute;pendent de facteurs 
  dont l&#8217;origine est &agrave; la fois naturelle et humaine.</p>
<p>Les changements environnementaux survenus en Afrique depuis 1972 ont &eacute;t&eacute; 
  expos&eacute;s au <a href="031.htm">chapitre 2</a>, qui fournit une vue d&#8217;ensemble 
  compl&egrave;te des principaux probl&egrave;mes auxquels est actuellement confront&eacute;e 
  la r&eacute;gion. Les changements n&#8217;ont pas seulement des dimensions r&eacute;gionales, 
  mais &eacute;galement des implications sous-r&eacute;gionales et nationales. 
  En outre, ils sont influenc&eacute;s par les processus plan&eacute;taires, tels 
  que les &eacute;missions de gaz &agrave; effet de serre et leur impact sur le 
  climat. La vuln&eacute;rabilit&eacute; des populations africaines aux changements 
  environnementaux se manifeste donc (&agrave; des degr&eacute;s divers) &agrave; 
  ces diff&eacute;rents niveaux et constitue un facteur majeur en termes de d&eacute;veloppement 
  durable.</p>
<p>L&#8217;une des cons&eacute;quences de la vuln&eacute;rabilit&eacute; humaine 
  aux changements environnementaux r&eacute;side dans les mouvements de population 
  forc&eacute;s, qui cr&eacute;ent ce qu&#8217;on appelle aujourd&#8217;hui des 
  &laquo; r&eacute;fugi&eacute;s environnementaux &raquo;. La notion de r&eacute;fugi&eacute; 
  environnemental traduit une vision nouvelle d&#8217;un ph&eacute;nom&egrave;ne 
  ancien : les vastes mouvements des populations les plus vuln&eacute;rables de 
  la plan&egrave;te tentant de fuir l&#8217;ins&eacute;curit&eacute; de leur environnement 
  biophysique (Geisler et de Sousa, 2000). Bien que l&#8217;expression &laquo; 
  r&eacute;fugi&eacute; environnemental &raquo; soit controvers&eacute;e parmi 
  les d&eacute;fenseurs de la d&eacute;finition classique (au sens politique et 
  social) de la notion de r&eacute;fugi&eacute;, son usage s&#8217;est r&eacute;pandu. 
  On estime qu&#8217;en 1994, il existait 25 millions de r&eacute;fugi&eacute;s 
  environnementaux dans le monde, dont plus de la moiti&eacute; en Afrique (Myers, 
  1994).</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
