<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>IMPACTS DES CHANGEMENTS ENVIRONNEMENTAUX</h3>
<p>Les changements environnementaux d&#8217;origine humaine, provoqu&eacute;s 
  par la croissance d&eacute;mographique rapide et la surexploitation des ressources 
  naturelles, sont consid&eacute;r&eacute;s comme la cause premi&egrave;re de 
  la d&eacute;gradation de ces ressources, de l&#8217;aggravation de la pauvret&eacute; 
  et de l&#8217;augmentation de l&#8217;ins&eacute;curit&eacute; alimentaire en 
  Afrique subsaharienne (FAO, 1998). Ces ph&eacute;nom&egrave;nes ont contraint 
  les paysans et tous ceux qui d&eacute;pendent des ressources naturelles et des 
  syst&egrave;mes agro-&eacute;cologiques &agrave; se d&eacute;placer vers des 
  &eacute;cosyst&egrave;mes &agrave; faible potentiel, o&ugrave; les d&eacute;g&acirc;ts 
  caus&eacute;s peuvent s&#8217;aggraver et devenir irr&eacute;versibles. La d&eacute;gradation 
  des ressources naturelles essentielles pour la production future s&#8217;&eacute;tend 
  &agrave; travers tout le syst&egrave;me agro&eacute;cologique, de l&#8217;appauvrissement 
  des sols &agrave; la surp&ecirc;che en passant par le surp&acirc;turage et la 
  d&eacute;forestation (FAO, 1998).</p>
<p>Les pratiques non durables et inadapt&eacute;es pour l&#8217;environnement 
  sont les principales causes d&#8217;origine humaine de la vuln&eacute;rabilit&eacute;. 
  Celles-ci sont exacerb&eacute;es par les effets des variations climatiques et 
  par l&#8217;interaction avec des dynamiques biophysiques uniques, ce qui diminue 
  la capacit&eacute; &agrave; faire face de la plupart des populations vivant 
  d&eacute;j&agrave; dans des environnements fragiles.</p>
<p>Certaines mesures environnementales contribuent &eacute;galement &agrave; la 
  vuln&eacute;rabilit&eacute; humaine, par exemple la cr&eacute;ation de parcs 
  nationaux et de zones prot&eacute;g&eacute;es sans l&#8217;indispensable &eacute;valuation 
  de l&#8217;impact environnemental (EIA), qui prend en compte les aspects sociaux, 
  &eacute;cologiques et &eacute;conomiques. Ces initiatives, telles que la construction 
  de r&eacute;servoirs, entra&icirc;nent des mesures dites d&#8217;&laquo; expropriation 
  &eacute;cologique &raquo;. Le d&eacute;veloppement des zones prot&eacute;g&eacute;es 
  en Afrique sert d&#8217;ailleurs d&#8217;indicateur concernant l&#8217;apparition 
  de ce qu&#8217;on appelle les &laquo; autres r&eacute;fugi&eacute;s environnementaux 
  &raquo;, cat&eacute;gorie diff&eacute;rente des r&eacute;fugi&eacute;s touch&eacute;s 
  par exemple par des temp&ecirc;tes, des inondations, des s&eacute;cheresses, 
  des incendies ou les effets d&#8217;El Ni&ntilde;o. En Afrique, le nombre de 
  zones prot&eacute;g&eacute;es est pass&eacute; de 443 en 1985 (88 662 000 ha, 
  soit 3 pour cent de la superficie) &agrave; 746 douze ans plus tard (154 043 
  000 ha, soit 5,2 pour cent). La pr&eacute;servation &agrave; long terme de l&#8217;environnement 
  a eu un effet d&eacute;vastateur sur des centaines de milliers d&#8217;Africains 
  (Geisler et de Sousa, 2000), ce qui est principalement d&ucirc; au d&eacute;placement 
  et &agrave; l&#8217;exclusion des populations. Cependant, des r&eacute;sultats 
  positifs ont &eacute;t&eacute; obtenus en mati&egrave;re de pr&eacute;servation 
  de la biodiversit&eacute;.</p>
<h4>Impacts de la d&eacute;gradation des sols</h4>
<table width="200" border="0" cellspacing="0" cellpadding="4" align="right">
  <tr> 
    <td class="figure"><a href="img33.htm"><img src="images/img33s.jpg" border="0" width="300" height="178" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source"> <p class="source">L&#8217;&eacute;rosion hydraulique et 
        &eacute;olienne est r&eacute;pandue dans de nombreuses r&eacute;gions 
        d&#8217;Afrique, exposant des millions de paysans &agrave; des risques 
        d&#8217;ins&eacute;curit&eacute; alimentaire.</p>
      <p class="source"><br>
        PNUE</p>
      </td>
  </tr>
</table>
<p><a name="img32"></a></p>
<p>La conversion des habitats naturels, tels que les for&ecirc;ts et les terres 
  humides, pour l&#8217;agriculture et la culture de zones marginales a non seulement 
  contribu&eacute; &agrave; la d&eacute;gradation des sols, mais a &eacute;galement 
  affect&eacute; les possibilit&eacute;s de subsistance des populations. Le processus 
  de d&eacute;sertification affecterait 46 pour cent de l&#8217;Afrique, dont 
  55 pour cent seraient soumis &agrave; un risque &eacute;lev&eacute; ou tr&egrave;s 
  &eacute;lev&eacute;. Au total, environ 485 millions de personnes en subissent 
  les effets (Reich et al, 2001). Parmi les cons&eacute;quences pr&eacute;vues 
  des changements climatiques en Afrique figurent l&#8217;extension des zones 
  arides et une variabilit&eacute; accrue des pr&eacute;cipitations. On peut donc 
  craindre une acc&eacute;l&eacute;ration du processus actuel de d&eacute;sertification, 
  un d&eacute;clin de 10 &agrave; 20 pour cent du rendement agricole dans certaines 
  r&eacute;gions du continent et un accroissement de l&#8217;ins&eacute;curit&eacute; 
  alimentaire.</p>
<p>En raison de l&#8217;importance de l&#8217;&eacute;rosion due au vent et &agrave; 
  l&#8217;eau dans de nombreuses r&eacute;gions d&#8217;Afrique (25 pour cent 
  du territoire sont expos&eacute;s &agrave; l&#8217;&eacute;rosion hydraulique 
  et environ 22 pour cent &agrave; l&#8217;&eacute;rosion &eacute;olienne (Reich 
  et al, 2001)), des millions de paysans sont constamment menac&eacute;s par l&#8217;ins&eacute;curit&eacute; 
  alimentaire. L&#8217;&eacute;rosion ne r&eacute;duit pas seulement la productivit&eacute; 
  des terres, mais contraint &eacute;galement les cultivateurs &agrave; utiliser 
  de plus en plus d&#8217;engrais et autres produits chimiques. Bien qu&#8217;on 
  ne dispose pas de donn&eacute;es compl&egrave;tes sur les taux d&#8217;&eacute;rosion 
  des sols, les estimations pour les trois derni&egrave;res d&eacute;cennies varient 
  entre 900 et 57 000 tonnes/km2/an (t/km2/a) (Rattan, 1988). Au Sahel, par exemple, 
  plus de 800 millions d&#8217;hectares de sol&#8212;soit 60 pour cent de la superficie 
  totale&#8212;sont affect&eacute;s ou menac&eacute;s par les d&eacute;gradations 
  d&#8217;origine humaine. Dans cette r&eacute;gion semiaride abritant le bassin 
  du lac Tchad, environ 224 millions d&#8217;hectares sont d&eacute;j&agrave; 
  gravement d&eacute;grad&eacute;s. Les principales causes de la d&eacute;gradation 
  des sols sont les activit&eacute;s agricoles, avec notamment le raccourcissement 
  des p&eacute;riodes de jach&egrave;re, la refertilisation insuffisante des sols, 
  la mauvaise gestion de l&#8217;irrigation et le surp&acirc;turage. Dans les 
  ann&eacute;es 1980, les hauts plateaux d&#8217;Ethiopie auraient perdu 3 millions 
  de tonnes de terre arable par an (MacKenzie, 1987). Au Zimbabwe, le co&ucirc;t 
  de l&#8217;&eacute;rosion a &eacute;t&eacute; estim&eacute; entre 20 et 50 USD/ha/a 
  pour les terres arables et entre 10 et 80 USD/ha/a pour les p&acirc;turages 
  (FAO, 1990). En Afrique du Sud, les estimations ont atteint 237 millions d&#8217;USD 
  en 1992&#8211;93, soit environ 15 pour cent du produit national brut agricole 
  (Mackenzie, 1994).</p>
<table width="150" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>&#8230; des pays de l&#8217;OCDE se 
        montent &agrave; plus de 300 milliards d&#8217;USD par an&#8212;soit environ 
        l&#8217;&eacute;quivalent du PIB global de l&#8217;Afrique subsaharienne 
        (Wolfensohn, 2001).</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La d&eacute;pendance vis-&agrave;-vis de l&#8217;agriculture pluviale accro&icirc;t 
  le risque d&#8217;ins&eacute;curit&eacute; alimentaire et &eacute;conomique, 
  en particulier dans les zones &agrave; forte variabilit&eacute; climatique. 
  L&#8217;acc&egrave;s limit&eacute; aux march&eacute;s &eacute;trangers, les 
  fortes subventions agricoles des pays de l&#8217;OCDE et le faible degr&eacute; 
  de transformation des produits d&#8217;exportation contribuent &agrave; la vuln&eacute;rabilit&eacute; 
  de l&#8217;Afrique vis-&agrave;-vis des fluctuations des prix internationaux, 
  et donc &agrave; son incapacit&eacute; &agrave; pleinement r&eacute;aliser le 
  potentiel de ses ressources naturelles. Les subventions agricoles des pays de 
  l&#8217;OCDE se montent &agrave; plus de 300 milliards d&#8217;USD par an&#8212;soit 
  environ l&#8217;&eacute;quivalent du PIB global de l&#8217;Afrique subsaharienne 
  (Wolfensohn, 2001).</p>
<p>L&#8217;Afrique subit des conflits territoriaux depuis des si&egrave;cles, 
  mais ceux-ci sont devenus plus fr&eacute;quents, en particulier depuis la fin 
  du colonialisme europ&eacute;en. Il s&#8217;agit de probl&egrave;mes complexes, 
  avec des rivalit&eacute;s entre les ethnies, l&#8217;Etat et les autres parties 
  prenantes concernant les ressources naturelles et des conflits parmi les diff&eacute;rentes 
  familles et communaut&eacute;s ou entre elles. Le pouvoir colonial a impos&eacute; 
  aux populations africaines des fronti&egrave;res artificielles ne tenant que 
  peu ou pas compte du tissu communautaire et des habitats naturels, ce qui a 
  nui par exemple aux voies de migration de la faune sauvage. La cr&eacute;ation 
  de zones prot&eacute;g&eacute;es a &eacute;galement contraint des communaut&eacute;s 
  &agrave; quitter sans compensations leurs terres ancestrales. Au cours de la 
  derni&egrave;re d&eacute;cennie, on a assist&eacute; &agrave; un certain nombre 
  d&#8217;appropriations sauvages et de r&eacute;clamations r&eacute;troactives 
  &agrave; l&#8217;encontre des Etats, qui sont g&eacute;n&eacute;ralement le 
  fait de paysans d&eacute;plac&eacute;s ou priv&eacute;s de terres.<br clear="all">
</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
