<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Impacts de la mauvaise gestion et de la pollution de l&#8217;eau</h4>
<p>En ce qui concerne l&#8217;eau douce, au moins 13 pays ont souffert en 1990 
  de difficult&eacute;s d&#8217;approvisionnement ou de p&eacute;nurie (respectivement 
  moins de 1 700 m3/hab/a et moins de 1 000 m3/hab/a), et ce chiffre devrait doubler 
  d&#8217;ici 2025 (PAI, 1995). Alors qu&#8217;en 2000, 62 pour cent des habitants 
  de la r&eacute;gion avaient acc&egrave;s &agrave; une alimentation en eau am&eacute;nag&eacute;e, 
  la population rurale consacre encore beaucoup de temps &agrave; la recherche 
  d&#8217;eau, les sources devenant plus &eacute;loign&eacute;es et plus difficiles 
  &agrave; localiser. Au total, 28 pour cent de la population mondiale n&#8217;ayant 
  pas acc&egrave;s &agrave; une alimentation en eau am&eacute;nag&eacute;e vivent 
  en Afrique (OMS et UNICEF, 2000).</p>
<p>La pollution de l&#8217;eau douce et des nappes phr&eacute;atiques, qui limite 
  encore l&#8217;acc&egrave;s &agrave; une eau saine, est un probl&egrave;me croissant 
  dans de nombreuses r&eacute;gions. La mauvaise qualit&eacute; de l&#8217;eau 
  provoque non seulement des maladies li&eacute;es &agrave; l&#8217;eau, mais 
  r&eacute;duit en outre la production agricole, n&eacute;cessitant ainsi de plus 
  fortes importations de produits alimentaires et agricoles. La mauvaise qualit&eacute; 
  de l&#8217;eau limite &eacute;galement les activit&eacute;s de d&eacute;veloppement 
  &eacute;conomique telles que les industries fortement consommatrices d&#8217;eau 
  et le tourisme, situation potentiellement d&eacute;sastreuse pour les pays africains 
  en d&eacute;veloppement.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img34.htm"><img src="images/img34s.jpg" border="0" width="300" height="211" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Les s&eacute;cheresses constituent sans 
        doute le plus grave facteur en termes de vuln&eacute;rabilit&eacute; humaine 
        aux changements environnementaux.</p>
      <p>PNUE</p>
      </td>
  </tr>
</table>
<p><a name="img34"></a>La s&eacute;cheresse est probablement le plus grave facteur 
  en termes de vuln&eacute;rabilit&eacute; humaine aux changements environnementaux. 
  L&#8217;Afrique orientale, par exemple, a subi au moins une s&eacute;cheresse 
  par d&eacute;cennie au cours des 30 derni&egrave;res ann&eacute;es (CRED-OFDA, 
  2000). Dans les ann&eacute;es 1970, la s&eacute;cheresse a provoqu&eacute; 400 
  000 d&eacute;c&egrave;s en Ethiopie et le d&eacute;placement d&#8217;environ 
  1,2 million de personnes. Une d&eacute;cennie plus tard, en 1984-85, elle a 
  touch&eacute; 7,8 millions d&#8217;Ethiopiens et caus&eacute; la mort d&#8217;un 
  million de personnes. Pour une r&eacute;gion d&eacute;pendante de l&#8217;agriculture 
  pluviale, la s&eacute;cheresse est de mauvais augure. En p&eacute;riode de s&eacute;cheresse, 
  une baisse du niveau des bassins de retenue et des fleuves peut par exemple 
  modifier leur concentration en eaux d&#8217;&eacute;gouts et autres effluents, 
  favorisant les maladies telles que la diarrh&eacute;e, la dysenterie et le chol&eacute;ra. 
  De m&ecirc;me, la r&eacute;duction du d&eacute;bit diminue la capacit&eacute; 
  des fleuves, des rivi&egrave;res et des mar&eacute;cages &agrave; diluer les 
  engrais et autres produits agrochimiques &eacute;pandus dans les champs, ce 
  qui nuit aux &eacute;cosyst&egrave;mes du sol et au potentiel agricole. Ces 
  probl&egrave;mes li&eacute;s &agrave; la s&eacute;cheresse devraient s&#8217;aggraver 
  sous l&#8217;effet des changements climatiques futurs, m&ecirc;me si les vuln&eacute;rabilit&eacute;s 
  et les mesures prises devraient en modifier l&#8217;impact (PICC, 1998).</p>
<p>Les pauvres sont g&eacute;n&eacute;ralement les plus affect&eacute;s par les 
  inondations et les mauvaises r&eacute;coltes dues &agrave; la s&eacute;cheresse, 
  qui sont deux causes de malnutrition et de famine. De plus, les importations 
  et la d&eacute;pendance &agrave; l&#8217;&eacute;gard de l&#8217;aide alimentaire 
  ont contribu&eacute; &agrave; limiter la croissance &eacute;conomique des pays 
  affect&eacute;s. Dans la Corne de l&#8217;Afrique, par exemple, o&ugrave; 76 
  pour cent de la population appartiennent au monde agricole, il existe un lien 
  majeur entre la s&eacute;curit&eacute; alimentaire et la pauvret&eacute; (FAO, 
  2001), car pour la majorit&eacute; des pauvres, l&#8217;agriculture est le principal 
  moyen de subsistance. En mati&egrave;re de vuln&eacute;rabilit&eacute; environnementale, 
  plusieurs processus sont &agrave; l&#8217;&#339;uvre dans la Corne de l&#8217;Afrique 
  : la s&eacute;cheresse, qui provoque de vastes famines p&eacute;riodiques dans 
  la r&eacute;gion, les inondations localis&eacute;es et les invasions de sauterelles 
  (FAO, 2001). La production d&#8217;&eacute;lectricit&eacute;, moteur de l&#8217;activit&eacute; 
  &eacute;conomique, est &eacute;galement affect&eacute;e par les &eacute;pisodes 
  de s&eacute;cheresse, ce qui entra&icirc;ne des d&eacute;lestages et des coupures 
  de courant.</p>
<p>Les inondations contribuent &eacute;galement &agrave; la vuln&eacute;rabilit&eacute; 
  des populations africaines. En Afrique australe, par exemple, les inondations 
  d&eacute;vastatrices de 1999-2000 ont touch&eacute; plus de 150 000 familles 
  (Mpofu, 2000). A lui seul, le Mozambique a essuy&eacute; 273 millions d&#8217;USD 
  de d&eacute;g&acirc;ts mat&eacute;riels, un manque &agrave; gagner de 247 millions 
  d&#8217;USD en termes de production et de 48 millions d&#8217;USD en termes 
  d&#8217;exportations et une augmentation des importations de 31 millions d&#8217;USD 
  (Agence de presse du Mozambique, 2000). La d&eacute;gradation des terres humides 
  telles que celles de la Kafue en Zambie, l&#8217;endiguement des fleuves, la 
  d&eacute;forestation et le surp&acirc;turage ont diminu&eacute; la capacit&eacute; 
  de l&#8217;environnement &agrave; absorber l&#8217;exc&egrave;s d&#8217;eau 
  et amplifi&eacute; l&#8217;impact des inondations (Chenje, 2000 ; UNDHA, 1994). 
  Les probl&egrave;mes d&#8217;assainissement et d&#8217;approvisionnement en 
  eau engendrent des taux &eacute;lev&eacute;s de maladies li&eacute;es &agrave; 
  l&#8217;eau telles que l&#8217;ascaridiose, le chol&eacute;ra, la diarrh&eacute;e, 
  la dracunculose, la dysenterie, les infections oculaires, l&#8217;ankylostome, 
  la gale, la schistosomiase et le trachome. En Afrique, ces maladies tuent environ 
  3 millions de personnes par an (Lake et Sour&eacute;, 1997). En 1998, 72 pour 
  cent des cas de chol&eacute;ra recens&eacute;s dans le monde se trouvaient sur 
  le continent africain.<br>
</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
