<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>CATASTROPHES</h3>
<p>La mauvaise gestion des ressources et des processus environnementaux exacerbe 
  consid&eacute;rablement l&#8217;impact des catastrophes et leurs cons&eacute;quences 
  sur les ressources naturelles. L&#8217;<a href="#box37">encadr&eacute; 3.7</a> 
  &eacute;voque certaines catastrophes naturelles r&eacute;cemment survenues en 
  Afrique.</p>
<p><a name="box37"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.7 Vuln&eacute;rabilit&eacute; aux catastrophes 
      naturelles</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Des s&eacute;cheresses exceptionnelles ont 
              engendr&eacute; des situations alimentaires d&#8217;extr&ecirc;me 
              urgence au Burkina Faso, au Tchad, en Ethiopie, au Kenya, au Niger, 
              au Rwanda, en Somalie, au Soudan, en Tanzanie et en Ouganda (FAO, 
              2001).</p>
            <p>Les populations africaines sont &eacute;galement vuln&eacute;rables 
              aux inondations, telles que celles qui ont submerg&eacute; plus 
              de 79 000 ha de terres cultiv&eacute;es au centre du Mozambique 
              en f&eacute;vrier et mars 2001. Noyant les cultures, les animaux 
              d&#8217;&eacute;levages, les outils et les r&eacute;serves de semences 
              et de nourriture, celles-ci ont gravement affect&eacute; les moyens 
              de subsistance de pr&egrave;s de 120 000 familles paysannes (FAO/TCOR, 
              2001). Simultan&eacute;ment, le cyclone Dera a frapp&eacute; les 
              provinces de Nampula et de Tete en mars 2001, d&eacute;vastant environ 
              2 000 familles d&eacute;pendantes de la p&ecirc;che. Ces deux catastrophes 
              ont &eacute;galement caus&eacute; de graves dommages sur les infrastructures. 
              Au vu des d&eacute;g&acirc;ts et des pertes de moyens de subsistance 
              ainsi provoqu&eacute;s, l&#8217;Organisation des Nations Unies pour 
              l&#8217;alimentation et l&#8217;agriculture (FAO) a r&eacute;clam&eacute; 
              une aide de 8,71 millions d&#8217;USD pour le Mozambique.</p>
            <p>L&#8217;Afrique du Nord (Egypte et Alg&eacute;rie) a subi entre 
              1980 et 1998 pas moins de 22 s&eacute;ismes qui ont tu&eacute; 14 
              405 personnes et en on affect&eacute; 106 150 autres (EM-DAT, non 
              dat&eacute;). A la mijanvier 2002, la coul&eacute;e de lave provoqu&eacute;e 
              par l&#8217;&eacute;ruption du Nyiragongo a d&eacute;truit la moiti&eacute; 
              de la ville de Goma, &agrave; l&#8217;est de la R&eacute;publique 
              d&eacute;mocratique du Congo, ravageant les cultures et affectant 
              la biodiversit&eacute;. Plus de 400 000 personnes ont d&ucirc; fuir 
              pour se r&eacute;fugier dans les villages avoisinants et au Rwanda.</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<br>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="left">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>on estime que les for&ecirc;ts humides 
        d&#8217;Afrique centrale pourraient repr&eacute;senter &agrave; elles 
        seules 1 million de tonnes de gibier par an (principalement des antilopes 
        de for&ecirc;t, des cochons sauvages et des primates).</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>L&#8217;Afrique orientale est expos&eacute;e aux risques sismiques par la pr&eacute;sence 
  du syst&egrave;me de la Rift Valley. Dans cette r&eacute;gion d&#8217;environ 
  5,5 millions de km2 qui abrite plus de 120 millions d&#8217;habitants, les s&eacute;ismes 
  sont consid&eacute;r&eacute;s comme un risque majeur (Midzi et al, 1999). La 
  vuln&eacute;rabilit&eacute; des populations d&#8217;Afrique orientale aux &eacute;pisodes 
  sismiques a &eacute;t&eacute; mise en &eacute;vidence par une r&eacute;cente 
  &eacute;tude qui conseille d&#8217;am&eacute;liorer &laquo; de mani&egrave;re 
  significative &raquo; les capacit&eacute;s de la r&eacute;gion en mati&egrave;re 
  de pr&eacute;paration aux tremblements de terre et d&#8217;att&eacute;nuation 
  des risques (Midzi et al, 1999).</p>
<p> En Afrique centrale, le mont Cameroun a connu deux &eacute;ruptions au cours 
  des 40 derni&egrave;res ann&eacute;es, d&eacute;versant des tonnes de lave et 
  d&eacute;truisant les fermes et la biodiversit&eacute;. La derni&egrave;re &eacute;ruption 
  date de l&#8217;an 2000 et des secousses sismiques se font ressentir en moyenne 
  tous les trois ou quatre ans. En 1986, les &eacute;missions explosives de gaz 
  toxiques provenant des lacs Nyos et Mounoun, deux lacs de crat&egrave;re situ&eacute;s 
  dans les montagnes de l&#8217;ouest du Cameroun, ont tu&eacute; des milliers 
  de personnes, d&#8217;animaux d&#8217;&eacute;levage et de b&ecirc;tes sauvages. 
  Par ailleurs, l&#8217;<a href="#box38">encadr&eacute; 3.8</a> fournit des exemples 
  de catastrophes qui ont frapp&eacute; le Nigeria ces derni&egrave;res ann&eacute;es.</p>
<p><a name="box38"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.8 Catastrophes au Nigeria</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Les catastrophes survenues au Nigeria au 
              cours des 3 derni&egrave;res ann&eacute;es ont eu de graves cons&eacute;quences 
              environnementales.<br>
              Elles appartiennent &agrave; quatre grands types :</p>
            <p><em>Accidents industriels</em></p>
            <ul>
              <li> Le 10 juillet 2000, un ol&eacute;oduc explose au Nigeria, tuant 
                environ 250 villageois et d&eacute;clenchant des incendies incontr&ocirc;lables 
                &agrave; une vingtaine de kilom&egrave;tres de la ville de Jesse.</li>
              <li> Le 27 janvier 2002, une s&eacute;rie d&#8217;explosions dues 
                &agrave; un incendie accidentel dans un arsenal militaire provoque 
                une panique g&eacute;n&eacute;ralis&eacute;e et fait au moins 
                600 morts par noyade et des milliers de sans-abri. </li>
            </ul>
            <p><em>Dissensions et conflits civils (dont certains li&eacute;s aux 
              droits de propri&eacute;t&eacute; sur les ressources naturelles)</em></p>
            <ul>
              <li>Le 4 juin 1999, des affrontements ethniques &eacute;clatent 
                dans le p&ocirc;le p&eacute;trolier de Warri, au sud du Nigeria. 
                En six jours de combats, des dizaines de personnes auraient &eacute;t&eacute; 
                tu&eacute;es.</li>
              <li> Le 19 juillet 1999, des affrontements entre les tribus Hausa 
                et Yoruba, pr&egrave;s de Lagos, font au moins 60 victimes.</li>
              <li> Le 26 juillet 1999, l&#8217;arm&eacute;e est envoy&eacute;e 
                &agrave; Kano apr&egrave;s de nouveaux affrontements ethniques 
                ayant fait au moins 60 victimes dans le nord du pays. </li>
            </ul>
            <p><em>Droits de propri&eacute;t&eacute; et partage in&eacute;gal 
              des b&eacute;n&eacute;fices des ressources naturelles</em></p>
            <ul>
              <li>Le 1er janvier 1999, au moins 19 personnes sont tu&eacute;es 
                lors d&#8217;affrontements survenus dans la r&eacute;gion p&eacute;trolif&egrave;re 
                du pays, suite &agrave; un ultimatum sommant les compagnies p&eacute;troli&egrave;res 
                de quitter les zones peupl&eacute;es par l&#8217;ethnie Ijaw.</li>
              <li> Le 3 juin 1999, quatre incendies sont d&eacute;clench&eacute;s 
                par des jeunes le long de l&#8217;ol&eacute;oduc Warri-Kaduna, 
                pr&egrave;s du village d&#8217;Adeje, suite &agrave; l&#8217;arrestation 
                d&#8217;individus soup&ccedil;onn&eacute;s d&#8217;avoir vol&eacute; 
                du p&eacute;trole raffin&eacute;. Le nombre de victimes reste 
                ind&eacute;termin&eacute;. </li>
            </ul>
            <p><em>Pauvret&eacute; rurale et urbaine suscitant des tentatives 
              d&eacute;sesp&eacute;r&eacute;es</em></p>
            <ul>
              <li>Le 18 octobre 1998, un incendie engloutit plus de 2 000 villageois 
                tentant de r&eacute;cup&eacute;rer du p&eacute;trole pr&egrave;s 
                d&#8217;un ol&eacute;oduc perc&eacute; &agrave; Jesse, non loin 
                de Warri. Pr&egrave;s d&#8217;un millier de personnes y trouvent 
                la mort.</li>
              <li> Le 14 mars 1999, au moins 50 villageois r&eacute;cup&eacute;rant 
                le p&eacute;trole d&#8217;un ol&eacute;oduc perc&eacute; pr&egrave;s 
                du village d&#8217;Umuichieichi-Umungbede, dans l&#8217;Etat d&#8217;Abia, 
                sont br&ucirc;l&eacute;s vifs suite &agrave; une explosion.</li>
            </ul></td>
        </tr>
      </table></td>
  </tr>
</table>
<p>Bien que les catastrophes naturelles ne puissent &ecirc;tre &eacute;vit&eacute;es, 
  une utilisation et une gestion durables de l&#8217;environnement peuvent accro&icirc;tre 
  les capacit&eacute;s &agrave; faire face au niveau des collectivit&eacute;s. 
  Un mode de gestion efficace passe par : une politique &eacute;conomique encourageant 
  les petits producteurs agricoles, l&#8217;application des lois et des r&eacute;glementations, 
  des mesures d&#8217;incitation visant la pr&eacute;servation de l&#8217;agriculture 
  et de la biodiversit&eacute; au niveau local, ainsi qu&#8217;une planification 
  int&eacute;gr&eacute;e et coordonn&eacute;e. L&#8217;int&eacute;gration et la 
  mise en &#339;uvre de strat&eacute;gies de d&eacute;veloppement durable &agrave; 
  l&#8217;&eacute;chelon des collectivit&eacute;s et des nations augmenteraient 
  les capacit&eacute;s &agrave; faire face en r&eacute;duisant la d&eacute;pendance 
  vis-&agrave;-vis de l&#8217;aide. Ces strat&eacute;gies permettraient de cr&eacute;er 
  et de pr&eacute;server un environnement donnant les moyens n&eacute;cessaires 
  aux familles et aux collectivit&eacute;s. Elles am&eacute;lioreraient en outre 
  les capacit&eacute;s de pr&eacute;vision, ce qui permettrait d&#8217;anticiper 
  la probabilit&eacute; que les &eacute;v&eacute;nements environnementaux se transforment 
  en catastrophes. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
