<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><em>Suite de la page pr&eacute;c&eacute;dente </em></p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img36.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img36s.jpg" border="0" width="300" height="245" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Un enfant portant de l&#8217;eau traverse 
        un &eacute;gout &agrave; ciel ouvert dans un village du Ghana ; la pollution 
        de l&#8217;eau et les mauvaises conditions d&#8217;hygi&egrave;ne favorisent 
        souvent la propagation des maladies d&#8217;origine hydrique en Afrique.</p>
      <p>Ron Gilling / Still Pictures</p></td>
  </tr>
</table>
<p><a name="img36"></a>Le probl&egrave;me de la pauvret&eacute; rurale se caract&eacute;rise<br>
  g&eacute;n&eacute;ralement par :</p>
<ul>
  <li> l&#8217;augmentation du nombre de paysans sans terre ; </li>
  <li>le nombre &eacute;lev&eacute; de tr&egrave;s petits cultivateurs ;</li>
  <li> le manque de ressources pour investir dans l&#8217;am&eacute;lioration 
    des moyens agricoles ;</li>
  <li> l&#8217;effet d&#8217;attraction urbaine ;</li>
  <li> le faible niveau d&#8217;&eacute;ducation ;</li>
  <li> la migration en milieu urbain des individus parvenant &agrave; un niveau 
    d&#8217;&eacute;ducation acceptable ;</li>
  <li> la sur&eacute;valuation des taux de change, qui d&eacute;courage les exportations 
    agricoles ;</li>
  <li> la pauvret&eacute; parmi les femmes.</li>
</ul>
<p>Les populations pauvres des zones rurales sont particuli&egrave;rement vuln&eacute;rables 
  aux contraintes, telles que les niveaux de temp&eacute;ratures et de pr&eacute;cipitations 
  extr&ecirc;mes (variations climatiques d&eacute;bouchant sur la s&eacute;cheresse 
  et les inondations), la p&eacute;nurie financi&egrave;re, les maladies et les 
  deuils incessants. Elles sont encore plus vuln&eacute;rables aux chocs tels 
  que la famine, les inondations, les &eacute;pid&eacute;mies et les fluctuations 
  radicales des march&eacute;s (Benneh et al, 1996).</p>
<p>Environ 40 pour cent des populations pauvres d&#8217;Afrique vivent en milieu 
  urbain et, selon les pays et les villes, entre 15 et 65 pour cent de la population 
  urbaine vivent dans la pauvret&eacute; et n&#8217;ont que peu ou pas acc&egrave;s 
  aux services sociaux et aux infrastructures assurant des conditions de vie d&eacute;centes 
  (Soumar&eacute; et G&eacute;rard, 2000). Le taux d&#8217;urbanisation rapide 
  de l&#8217;Afrique peut &ecirc;tre attribu&eacute; aux effets du colonialisme, 
  &agrave; l&#8217;exode rural, &agrave; la faiblesse des &eacute;conomies rurales 
  et &agrave; une infrastructure industrielle insuffisante pour absorber la main-d&#8217;&#339;uvre 
  non qualifi&eacute;e des campagnes. Le r&eacute;sultat de cette urbanisation 
  rapide est la transformation radicale de la structure des villes, accompagn&eacute;e 
  de mutations complexes sur le plan social, &eacute;conomique et environnemental 
  (Rabinovitch, 1997). Tout laisse &agrave; penser que les risques environnementaux&#8212;tels 
  que les pathog&egrave;nes biologiques et les divers polluants&#8212; sont une 
  cause ou un facteur majeurs de la pauvret&eacute; urbaine. En retour, pour une 
  grande partie de la population pauvre des villes, les risques environnementaux 
  sont la principale cause de mauvaise sant&eacute;, d&#8217;accident et de d&eacute;c&egrave;s 
  pr&eacute;matur&eacute; (Satterthwaite, 1999). </p>
<p> Les populations pauvres, en particulier en milieu urbain, s&#8217;installent 
  souvent dans des zones fragiles marqu&eacute;es par une forte densit&eacute; 
  d&eacute;mographique. Ceci augmente l&#8217;impact global de l&#8217;exposition 
  au risque dans des conditions de vuln&eacute;rabilit&eacute; accrue, comme l&#8217;illustre 
  l&#8217;&eacute;tude de cas de l&#8217;<a href="#box39">encadr&eacute; 3.9</a>.<br>
</p>
<p><a name="box39"></a> </p>
<ul>
  <blockquote> 
    <table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
      <tr> 
        <td class="boxTop">Encadr&eacute; 3.9 Vuln&eacute;rabilit&eacute; : le 
          cas de Manchieyt Nasser, au Caire</td>
      </tr>
      <tr> 
        <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
            <tr> 
              <td class="boxContent"> <p>Le quartier de Manchieyt Nasser, au c&#339;ur 
                  du Caire, est n&eacute; &agrave; l&#8217;emplacement d&#8217;une 
                  carri&egrave;re de calcaire et d&#8217;une d&eacute;charge&#8212;activit&eacute;s 
                  qui ont model&eacute; au fil des ans les contours d&eacute;chiquet&eacute;s 
                  du site. Il constitue aujourd&#8217;hui la plus grande agglom&eacute;ration 
                  de squatters d&#8217;Egypte, avec une population de 350 000 
                  &agrave; 500 000 personnes entass&eacute;es sur un site montagneux 
                  de 7,27 km2.</p>
                <p> La plupart des habitants sont expos&eacute;s quotidiennement 
                  &agrave; une pl&eacute;thore de risques environnementaux d&#8217;origine 
                  naturelle ou humaine. Parall&egrave;lement, ils peuvent &agrave; 
                  tout moment &ecirc;tre poursuivis pour occupation ill&eacute;gale 
                  de terrains appartenant &agrave; l&#8217;Etat. La plupart d&#8217;entre 
                  eux sont dans l&#8217;incapacit&eacute; de r&eacute;duire leur 
                  vuln&eacute;rabilit&eacute; &eacute;conomique et sanitaire due 
                  aux risques environnementaux. Les habitants d&#8217;autres bidonvilles 
                  ont &eacute;t&eacute; d&eacute;plac&eacute;s en 1960 dans ce 
                  quartier, qui abrite depuis 1972 la d&eacute;charge publique.</p>
                <p>Les infrastructures et les services sociaux du quartier sont 
                  sommaires et inadapt&eacute;s, et certains sont devenus obsol&egrave;tes. 
                  De nombreuses habitations ont &eacute;t&eacute; construites 
                  dans des sites fragiles et dangereux. Les fabriques improvis&eacute;es, 
                  les &eacute;gouts non trait&eacute;s, la combustion des ordures 
                  &agrave; ciel ouvert et les amas d&#8217;immondices sont autant 
                  de sources de pollution. Quasiment inaccessible aux forces de 
                  l&#8217;ordre, la zone est &eacute;galement devenue le refuge 
                  des hors-la-loi et des pratiques clandestines. Cette &eacute;volution 
                  n&#8217;a fait qu&#8217;aggraver une situation environnementale 
                  d&eacute;j&agrave; d&eacute;sastreuse, rendant les habitants 
                  de plus en plus vuln&eacute;rables. Ainsi, cette zone a &eacute;t&eacute; 
                  la plus gravement endommag&eacute;e par le tremblement de terre 
                  qui a frapp&eacute; le Caire en octobre 1992. Aujourd&#8217;hui, 
                  un nombre consid&eacute;rable d&#8217;habitants vivent encore 
                  dans des sites extr&ecirc;mement dangereux.</p>
                <p>Osama Salem, &eacute;tude de cas non publi&eacute;e, 2001</p></td>
            </tr>
          </table></td>
      </tr>
    </table>
  </blockquote>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
