<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3> MARGINALISATION DES SYST&Egrave;MES TRADITIONNELS</h3>
<table width="300" border="0" cellspacing="0" cellpadding="4" align="right">
  <tr> 
    <td class="figure"><a href="img38.htm"><img src="images/img38s.jpg" border="0" width="300" height="181" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source"><p>Les pressions environnementales, comme la d&eacute;forestation, 
        peuvent cr&eacute;er des conflits entre communaut&eacute;s.</p>
      <p>PNUE</p></td>
  </tr>
</table>
<p><a name="img38"></a>L&#8217;un des h&eacute;ritages les plus persistants et 
  les plus destructeurs du pass&eacute; de l&#8217;Afrique est la subversion et 
  la destruction des strat&eacute;gies indig&egrave;nes de survie r&eacute;sultant 
  d&#8217;interf&eacute;rences &eacute;trang&egrave;res dans le domaine militaire, 
  politique, administratif et &eacute;conomique. La d&eacute;possession des terres 
  pastorales et agricoles les plus riches et l&#8217;utilisation de la production 
  agricole &agrave; des fins d&#8217;exportation sont deux des politiques coloniales 
  qui ont le plus contribu&eacute; &agrave; l&#8217;&eacute;tat de vuln&eacute;rabilit&eacute; 
  actuel de l&#8217;Afrique. La colonisation et la privatisation des p&acirc;turages 
  et des terres arables, ainsi que la pr&eacute;carit&eacute; du r&eacute;gime 
  foncier des populations indig&egrave;nes, ont encore sap&eacute; les strat&eacute;gies 
  traditionnelles de survie. En Afrique orientale et australe, notamment, les 
  indig&egrave;nes ont &eacute;t&eacute; confin&eacute;s sur des terres marginales 
  et de plus en plus d&eacute;grad&eacute;es et improductives sous l&#8217;effet 
  du colonialisme, de son agriculture et de la modification des r&eacute;gimes 
  fonciers traditionnels qui ont encore aggrav&eacute; les changements environnementaux 
  n&eacute;fastes survenus apr&egrave;s l&#8217;ind&eacute;pendance. En Ethiopie, 
  par exemple, les mesures de pr&eacute;servation des ressources mises en &#339;uvre 
  par le gouvernement entre 1971 et 1985 ont non seulement affaibli les processus 
  indig&egrave;nes en mati&egrave;re de pr&eacute;servation, mais ont &eacute;galement 
  conduit &agrave; l&#8217;&eacute;rosion des sols et affect&eacute; la production 
  agricole (Singh, 2000).</p>
<h3>DISSENSIONS CIVILES ET CONFLITS ARM&Eacute;S</h3>
<p>Pas moins de 26 conflits arm&eacute;s ont &eacute;clat&eacute; en Afrique entre 
  1963 et 1998, affectant 474 millions de personnes, soit 61 pour cent de la population 
  du continent. Au niveau sousr&eacute;gional, 79 pour cent de la population ont 
  &eacute;t&eacute; touch&eacute;s en Afrique orientale, 73 pour cent en Afrique 
  centrale, 64 pour cent en Afrique occidentale, 51 pour cent en Afrique du Nord 
  et 29 pour cent en Afrique australe (CEA, 2001). L&#8217;un des impacts des 
  conflits arm&eacute;s est l&#8217;apparition de r&eacute;fugi&eacute;s. En 2001, 
  par exemple, l&#8217;Afrique centrale et la Corne de l&#8217;Afrique comptaient 
  environ 9,6 millions de personnes r&eacute;fugi&eacute;es ou d&eacute;plac&eacute;es 
  &agrave; l&#8217;int&eacute;rieur de leur propre pays &agrave; la suite de conflits 
  arm&eacute;s (Comit&eacute; des Etats-Unis pour les r&eacute;fugi&eacute;s, 
  2001). Les camps de r&eacute;fugi&eacute;s provoquent souvent des d&eacute;gradations 
  environnementales qui accroissent &agrave; leur tour leur vuln&eacute;rabilit&eacute;, 
  limitant leurs possibilit&eacute;s de subsistance et les exposant &agrave; des 
  risques sanitaires.</p>
<p>Les changements dus aux contraintes exerc&eacute;es sur l&#8217;environnement 
  ont un impact indirect sur l&#8217;&eacute;clatement des conflits. Seules ou 
  associ&eacute;es &agrave; une forte densit&eacute; d&eacute;mographique, ces 
  contraintes&#8212;telles que la d&eacute;forestation, la d&eacute;gradation 
  des sols et la rar&eacute;faction de l&#8217;eau douce&#8212; augmentent les 
  risques de conflit sur le terrain.</p>
<p>Les conflits portant sur les ressources peuvent &eacute;galement d&eacute;border 
  des fronti&egrave;res nationales. En 1977- 78, la d&eacute;forestation et la 
  d&eacute;gradation des sols, conjugu&eacute;es &agrave; une rapide croissance 
  d&eacute;mographique, ont contraint les populations pastorales somaliennes &agrave; 
  migrer en Ethiopie, provoquant un conflit entre les deux pays (Molvoer, 1991). 
  Ces vastes migrations, motiv&eacute;es par la d&eacute;forestation et la d&eacute;sertification 
  dues au surp&acirc;turage, ont en effet engendr&eacute; une concurrence entre 
  les bergers somaliens et les populations &eacute;thiopiennes d&eacute;pendantes 
  des m&ecirc;mes ressources. L&#8217;&acirc;pre rivalit&eacute; entre ces deux 
  groupes a aliment&eacute; des tensions transfrontali&egrave;res qui ont fini 
  par d&eacute;boucher sur un conflit arm&eacute; entre les deux nations. Les 
  conflits qui enflamment la r&eacute;gion sont en partie dus &agrave; des rivalit&eacute;s 
  li&eacute;es aux ressources naturelles. Par exemple, ceux qui font rage au Liberia, 
  en Sierra Leone et en Guin&eacute;e portent notamment sur les ressources du 
  bassin du fleuve Mano. De m&ecirc;me, les conflits en R&eacute;publique d&eacute;mocratique 
  du Congo et au Rwanda, la guerre au Soudan et les affrontements tribaux dans 
  de nombreux pays d&#8217;Afrique sont en partie li&eacute;s aux ressources naturelles.</p>
<p>Les probl&egrave;mes environnementaux exacerb&eacute;s par les dissensions 
  civiles, les conflits arm&eacute;s et les guerres menacent la survie de nombreuses 
  populations d&#8217;Afrique et ces probl&egrave;mes ne cessent de s&#8217;aggraver. 
  Parmi les diff&eacute;rents types de conflits li&eacute;s &agrave; l&#8217;environnement, 
  citons notamment :</p>
<ul>
  <li> Les conflits engendr&eacute;s par des p&eacute;nuries, qui portent principalement 
    sur trois types de ressources : l&#8217;eau des rivi&egrave;res, le poisson 
    et les terres arables. Si ces ressources renouvelables sont &agrave; l&#8217;origine 
    de conflits, c&#8217;est parce qu&#8217;elles se rar&eacute;fient rapidement 
    dans certaines r&eacute;gions, qu&#8217;elles sont essentielles &agrave; la 
    survie des populations et qu&#8217;il est possible de se les approprier ou 
    d&#8217;en prendre le contr&ocirc;le.</li>
  <li> Les conflits identitaires, susceptibles d&#8217;&eacute;merger des vastes 
    mouvements de population provoqu&eacute;s par des changements environnementaux, 
    comme dans l&#8217;exemple de la Somalie et de l&#8217;Ethiopie cit&eacute; 
    plus haut.</li>
</ul>
<p> Les liens entre les p&eacute;nuries de ressources et les conflits sont illustr&eacute;s 
  de mani&egrave;re frappante par l&#8217;&eacute;tude de cas r&eacute;sum&eacute;e 
  dans l&#8217;<a href="#box310">encadr&eacute; 3.10</a></p>
<p>.<a name="box310"></a></p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Box 3.10 Natural resources scarcity and conflicts</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Encadr&eacute; 3.10 P&eacute;nurie de ressources 
              et conflits Le Karamoja, r&eacute;gion semi-aride du nord de l&#8217;Ouganda, 
              abrite des populations pastorales, les Karamojongs, compos&eacute;es 
              de plusieurs tribus qui d&eacute;pendent des animaux d&#8217;&eacute;levage 
              pour l&#8217;alimentation, les dots et autres paiements en esp&egrave;ces.</p>
            <p>Le Karamoja se caract&eacute;rise par la faiblesse et l&#8217;irr&eacute;gularit&eacute; 
              de ses pr&eacute;cipitations. La p&eacute;nurie d&#8217;eau pour 
              les hommes et les animaux, ainsi que la raret&eacute; des p&acirc;turages, 
              conduisent &agrave; une trop forte concentration de b&eacute;tail 
              par rapport &agrave; la capacit&eacute; de charge de la r&eacute;gion. 
              Le niveau de la nappe phr&eacute;atique ayant diminu&eacute; depuis 
              1960 en raison de la s&eacute;cheresse et d&#8217;autres formes 
              de d&eacute;gradation environnementale, les ressources en eau dont 
              d&eacute;pend la population ne cessent de se r&eacute;duire. De 
              plus, la s&eacute;cheresse et la maladie produisent chez le b&eacute;tail 
              une mortalit&eacute; &eacute;lev&eacute;e. Enfin, environ 50 pour 
              cent du Karamoja sont une zone de pr&eacute;servation de la biodiversit&eacute; 
              o&ugrave; les autorit&eacute;s interdisent toute activit&eacute; 
              humaine. Cette situation explosive a d&eacute;bouch&eacute; sur 
              des vols de b&eacute;tail et des conflits arm&eacute;s, non seulement 
              entre les diff&eacute;rentes tribus,mais &eacute;galement avec les 
              populations des pays voisins souffrant des m&ecirc;mes p&eacute;nuries 
              de ressources.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source :Y.Moyini, Natural Resources Scarcity and Conflicts: 
      Case of Northern Uganda (non publi&eacute;, 2002)</td>
  </tr>
</table>
<p>L&#8217;analyse des liens entre les changements environnementaux (notamment 
  ceux qui provoquent des p&eacute;nuries), les conflits violents et les questions 
  de s&eacute;curit&eacute; montre que ces changements ont des cons&eacute;quences 
  aussi bien positives que n&eacute;gatives sur le plan social (Matthew, 2000). 
  Les effets n&eacute;gatifs sont notamment les suivants :</p>
<ul>
  <li> Diminution de la production et de la productivit&eacute; agricoles pouvant 
    r&eacute;sulter de la d&eacute;forestation ou de la d&eacute;gradation et 
    de la rar&eacute;faction des terres arables. </li>
  <li>D&eacute;clin des r&eacute;sultats &eacute;conomiques d&ucirc; &agrave; 
    la d&eacute;gradation de l&#8217;environnement et entra&icirc;nant un appauvrissement 
    accru dans les pays concern&eacute;s.</li>
  <li> D&eacute;placements de population, migrations suscit&eacute;es par la recherche 
    de moyens de subsistance.</li>
  <li> Intensification des tensions identitaires, migrations vers des terres marginales 
    et appropriation des ressources par des sous-groupes sociaux&#8212;d&eacute;bouchant 
    sur une mis&egrave;re, des frustrations et une rancune diffuses et persistantes.</li>
  <li> Vuln&eacute;rabilit&eacute; croissante des individus et des groupes face 
    aux catastrophes d&#8217;origine naturelle et humaine.</li>
  <li> Perturbation des liens sociaux et des institutions b&eacute;n&eacute;ficiant 
    d&#8217;une autorit&eacute; reconnue.</li>
</ul>
<p>&nbsp;</p>
<p><i>Continue sur la page suivante</i></p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
