<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><em>Suite de la page pr&eacute;c&eacute;dente </em></p>
<p>Outre qu&#8217;ils exacerbent la d&eacute;gradation de l&#8217;environnement 
  et augmentent la vuln&eacute;rabilit&eacute; humaine, les conflits arm&eacute;s 
  nuisent gravement &agrave; de pr&eacute;cieuses ressources naturelles telles 
  que la biodiversit&eacute; ou la faune et la flore sauvages, comme l&#8217;illustre 
  l&#8217;<a href="#box311">encadr&eacute; 3.11</a>. Ce ph&eacute;nom&egrave;ne 
  se v&eacute;rifie dans tous les conflits pass&eacute;s ou pr&eacute;sents survenus 
  en Afrique.</p>
<p><a name="box311"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="600">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.11 Les conflits et l&#8217;environnement</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <table width="300" border="0" cellspacing="0" cellpadding="4" align="right">
              <tr> 
                <td class="figure"><a href="img39.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img39s.jpg" border="0" width="300" height="205" alt="Click to enlarge"></a></td>
              </tr>
              <tr> 
                <td class="source"> <p>Gardiens de parc ayant saisi un lot d&#8217;ivoire,<br>
                    R&eacute;publique centrafricaine</p></td>
              </tr>
            </table>
            <p><a name="img38"></a> La guerre civile qui s&eacute;vit en R&eacute;publique 
              d&eacute;mocratique du Congo a &eacute;t&eacute; d&eacute;vastatrice 
              pour la faune du pays, tuant des milliers d&#8217;&eacute;l&eacute;phants, 
              de gorilles (l&#8217;une des esp&egrave;ces les plus menac&eacute;es 
              du monde, dont il ne reste aujourd&#8217;hui que quelques centaines 
              de sp&eacute;cimens sauvages) et d&#8217;autres esp&egrave;ces en 
              voie de disparition. Apr&egrave;s trois ans de combats, les populations 
              d&#8217;okapis, de gorilles t d&#8217;&eacute;l&eacute;phants ont 
              &eacute;t&eacute; d&eacute;cim&eacute;es. Pour soutenir l&#8217;effort 
              de guerre, les nombreuses parties bellig&eacute;rantes ont pill&eacute; 
              les ressources naturelles, massacrant les buffles pour leur viande 
              et les &eacute;l&eacute;phants tant pour la viande que pour l&#8217;ivoire.</p>
            <p>Dans le parc de Garamba, r&eacute;gion du nord-est du Congo contr&ocirc;l&eacute;e 
              par l&#8217;arm&eacute;e ougandaise et les rebelles soudanais, pr&egrave;s 
              de 4 000 &eacute;l&eacute;phants sur 12 000 ont &eacute;t&eacute; 
              tu&eacute;s entre 1995 et 1999. La situation est tout aussi alarmante 
              dans d&#8217;autres sites, tels que la R&eacute;serve d&#8217;okapis 
              et les parcs de Virunga et de Kahuzi-Biega. Dans ce dernier, contr&ocirc;l&eacute; 
              par les rebelles du camp rwandais, il ne restait en 2000 que deux 
              familles d&#8217;&eacute;l&eacute;phants sur 350. Les autres ont 
              soit fui, soit &eacute;t&eacute; massacr&eacute;es, puisqu&#8217;on 
              a retrouv&eacute; la trace de deux tonnes de d&eacute;fenses d&#8217;&eacute;l&eacute;phants 
              dans la r&eacute;gion de Bukavu &agrave; la fin de l&#8217;an 2000. 
              Cette guerre a contribu&eacute; &agrave; la vuln&eacute;rabilit&eacute; 
              des populations humaines comme de la faune sauvage.</p>
            <p>Photo:Mathieu Laboureur / Still Pictures</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Nations Unies 2001</td>
  </tr>
</table>
<p><br>
  Les conflits arm&eacute;s contribuent non seulement &agrave; la d&eacute;gradation 
  de l&#8217;environnement, mais &eacute;galement &agrave; l&#8217;effondrement 
  des cadres juridiques et institutionnels indispensables &agrave; la gestion 
  de l&#8217;environnement. Au Mozambique, la guerre qui a pris fin en 1992 a 
  entra&icirc;n&eacute; la fragmentation et le d&eacute;labrement de la gestion 
  des zones prot&eacute;g&eacute;es (Chenje et Johnson, 1994). Elle a &eacute;galement 
  r&eacute;duit les moyens de subsistance de millions de personnes, d&eacute;plac&eacute;es 
  de force vers des zones relativement s&ucirc;res, mais o&ugrave; les possibilit&eacute;s 
  &eacute;taient plus limit&eacute;es (<a href="#box312">voir encadr&eacute; ci-dessous</a>).</p>
<p><a name="box312"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="65%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.12 Probl&egrave;mes de sant&eacute; dus 
      &agrave; la guerre en R&eacute;publique d&eacute;mocratique du Congo</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Le nombre de personnes souffrant d&#8217;une 
              grave p&eacute;nurie de nourriture en R&eacute;publique d&eacute;mocratique 
              du Congo est encore estim&eacute; &agrave; 16 millions, soit &agrave; 
              peu pr&egrave;s 33 pour cent de la population nationale. Le d&eacute;racinement 
              des populations rurales et leur &eacute;loignement de leurs sources 
              d&#8217;alimentation traditionnelles, auxquels s&#8217;ajoute le 
              d&eacute;clin &eacute;conomique du pays, demeurent les causes sous-jacentes 
              de cette situation alarmante. Celle-ci est encore plus grave &agrave; 
              Kinshasa, o&ugrave; environ 70 pour cent des 7 millions d&#8217;habitants 
              vivent avec moins de 1 USD par jour. Environ 18 pour cent des enfants 
              au centre-ville, et plus de 30 pour cent &agrave; la p&eacute;riph&eacute;rie, 
              souffrent de malnutrition chronique. On estime que moins de 47 pour 
              cent de la population a acc&egrave;s &agrave; de l&#8217;eau potable.</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="tableContent">Source :ONU, 2000</td>
  </tr>
</table>
<p>Ces probl&egrave;mes ont notamment pour effet de contraindre de vastes communaut&eacute;s 
  &agrave; survivre gr&acirc;ce &agrave; l&#8217;aide alimentaire ou en surexploitant 
  leur environnement imm&eacute;diat. Il s&#8217;instaure alors un cercle vicieux 
  : les populations pauvres surexploitent leurs ressources, limitant la capacit&eacute; 
  de r&eacute;cup&eacute;ration de l&#8217;environnement. Plus l&#8217;&eacute;tat 
  de l&#8217;environnement se d&eacute;t&eacute;riore, plus les possibilit&eacute;s 
  de subsistance deviennent limit&eacute;es, ce qui aggrave la pauvret&eacute; 
  et la vuln&eacute;rabilit&eacute;. Ainsi, selon un rapport sur la guerre en 
  Angola r&eacute;alis&eacute; en 1999 par le Secr&eacute;taire g&eacute;n&eacute;ral 
  des Nations Unies, les cons&eacute;quences imm&eacute;diates de ce conflit ont 
  notamment &eacute;t&eacute; une hausse de la malnutrition, en particulier chez 
  les jeunes enfants, et des conditions d&#8217;hygi&egrave;ne et de sant&eacute; 
  d&eacute;sastreuses augmentant fortement les risques d&#8217;&eacute;pid&eacute;mies 
  (ONU, 1999). L&#8217;<a href="#box312">encadr&eacute; 3.12</a> fournit des informations 
  compl&eacute;mentaires sur l&#8217;impact des conflits arm&eacute;s sur les 
  populations.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
