<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>PROGRAMMES D&#8217;AJUSTEMENT STRUCTUREL</h3>
<table width="300" border="0" cellspacing="0" cellpadding="4" align="right">
  <tr> 
    <td class="figure"><a href="img310.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img310s.jpg" border="0" width="300" height="206" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source"><p>Oasis dans le Sahara, Libye</p>
      <p> PNUE/Vesselin Voltchev</p>
      </td>
  </tr>
</table>
<p><a name="img310"></a>La plupart des pays d&#8217;Afrique subsaharienne ont 
  &eacute;t&eacute; affect&eacute;s par les r&eacute;formes &eacute;conomiques 
  des Programmes d&#8217;ajustement structurel (PAS) du Fonds mon&eacute;taire 
  international (FMI) et de la Banque mondiale qui ont eu un impact variable sur 
  l&#8217;&eacute;conomie et les populations les plus pauvres (Benneh et al, 1996). 
  Ces politiques d&#8217;ajustement se caract&eacute;risent par :</p>
<ul>
  <li> la suppression des subventions de l&#8217;Etat sur les services essentiels 
    tels que l&#8217;&eacute;ducation, la sant&eacute; et les transports ;</li>
  <li> la diminution des effectifs de la fonction publique via des suppressions 
    d&#8217;emplois ;</li>
  <li> la suppression des subventions sur les intrants agricoles ;</li>
  <li> la lib&eacute;ralisation du prix des denr&eacute;es.</li>
</ul>
<p>La plupart des politiques mises en &#339;uvre dans le cadre des PAS ont eu 
  un impact globalement n&eacute;gatif sur la situation &eacute;conomique, les 
  conditions de subsistance, la vuln&eacute;rabilit&eacute; et la capacit&eacute; 
  &agrave; faire face des populations d&#8217;Afrique, mais &agrave; plus ou moins 
  grande &eacute;chelle et avec des diff&eacute;rences consid&eacute;rables selon 
  les pays, les secteurs concern&eacute;s et les populations. La CMED a not&eacute; 
  en 1987 que &laquo; la plupart des pays les plus pauvres du monde d&eacute;pendent, 
  pour augmenter leurs recettes &agrave; l&#8217;exportation, de produits agricoles 
  tropicaux vuln&eacute;rables aux fluctuations ou &agrave; la baisse des termes 
  de l&#8217;&eacute;change. L&#8217;expansion ne peut souvent &ecirc;tre obtenue 
  qu&#8217;au prix de contraintes &eacute;cologiques &raquo; (CMED, 1987). En 
  Afrique australe, par exemple, les PAS ont entra&icirc;n&eacute; de nombreuses 
  suppressions d&#8217;emplois au Malawi, au Mozambique, en Tanzanie, en Zambie 
  et au Zimbabwe, ce qui a accru la pauvret&eacute; et les pressions sur l&#8217;environnement 
  (Chenje, 2000). Dans l&#8217;ensemble, la population de ces pays est devenue 
  plus vuln&eacute;rable, tant sur le plan social qu&#8217;&eacute;conomique, 
  du fait de la rar&eacute;faction des ressources produites par des environnements 
  d&eacute;grad&eacute;s.</p>
<p>Les PAS augmentent &eacute;galement la vuln&eacute;rabilit&eacute; aux catastrophes 
  dans des zones urbaines qui n&#8217;y sont pas n&eacute;cessairement expos&eacute;es 
  par nature. Ces plans contribuent en effet &agrave; l&#8217;acc&eacute;l&eacute;ration 
  de l&#8217;urbanisation, des mouvements de population et de la concentration 
  d&eacute;mographique qui rendent les citadins &agrave; faibles revenus plus 
  vuln&eacute;rables aux cons&eacute;quences des catastrophes (Hamza et Zetter, 
  1998). En C&ocirc;te d&#8217;Ivoire, la lib&eacute;ralisation des syst&egrave;mes 
  de prix et l&#8217;intensification des exportations ont entra&icirc;n&eacute; 
  une augmentation de la production de cacao qui est devenue la premi&egrave;re 
  cause de destruction des for&ecirc;ts, r&eacute;duites de 12 &agrave; 3,9 millions 
  d&#8217;hectares de 1960 &agrave; nos jours. Au Cameroun, le FMI a encourag&eacute; 
  les autorit&eacute;s &agrave; r&eacute;duire les taxes &agrave; l&#8217;exportation 
  sur les produits forestiers, &agrave; d&eacute;valuer la monnaie et &agrave; 
  r&eacute;duire les effectifs de l&#8217;administration. Le manque de ressources 
  financi&egrave;res et humaines affect&eacute;es &agrave; la protection des for&ecirc;ts, 
  ainsi que la faiblesse des incitations en faveur d&#8217;une bonne gestion foresti&egrave;re 
  et d&#8217;une bonne utilisation des terres, ont d&eacute;bouch&eacute; sur 
  une augmentation de 49,6 pour cent des exportations de bois entre 1995 et 1997 
  et sur la destruction massive d&#8217;une des ressources naturelles les plus 
  pr&eacute;cieuses du pays (Amis de la Terre, 2000).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
