<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>S&Eacute;CURIT&Eacute; ALIMENTAIRE</h3>
<p>La faim est la manifestation la plus extr&ecirc;me du ph&eacute;nom&egrave;ne 
  multidimensionnel qu&#8217;est la pauvret&eacute;, et son &eacute;radication 
  joue un r&ocirc;le cl&eacute; dans l&#8217;&eacute;limination d&#8217;autres 
  dimensions de ce fl&eacute;au. Lorsqu&#8217;elle est persistante et r&eacute;pandue, 
  la faim entrave d&#8217;autres aspects de la lutte contre la pauvret&eacute; 
  et affaiblit les fondements d&#8217;une large croissance &eacute;conomique. 
  La faim constitue en outre un cas extr&ecirc;me d&#8217;&eacute;chec du march&eacute;, 
  puisque ceux qui ont le plus besoin de nourriture sont les moins en mesure d&#8217;exprimer 
  leurs besoins en termes de demande effective (FAO, 2001).</p>
<p>La FAO d&eacute;finit la &laquo; s&eacute;curit&eacute; alimentaire &raquo; 
  comme une situation o&ugrave; tous les individus ont &agrave; tout moment acc&egrave;s 
  &agrave; une nourriture saine et nutritive qui leur permet de rester actifs 
  et en bonne sant&eacute;. La s&eacute;curit&eacute; alimentaire implique par 
  cons&eacute;quent l&#8217;approvisionnement en aliments sains, nutritifs et 
  ad&eacute;quats sur le plan quantitatif et qualitatif, ainsi que l&#8217;acc&egrave;s 
  de tous &agrave; ces aliments (NFSD, 1996). La s&eacute;curit&eacute; alimentaire 
  comporte trois dimensions :</p>
<ul>
  <li> la pr&eacute;sence de quantit&eacute;s suffisantes de nourriture de qualit&eacute; 
    ad&eacute;quate, fournie par la production int&eacute;rieure ou les importations 
    ;</li>
  <li> l&#8217;acc&egrave;s des m&eacute;nages et des individus &agrave; une nourriture 
    permettant une alimentation nutritive ;</li>
  <li> la consommation optimale de nourriture gr&acirc;ce &agrave; une alimentation 
    consistante, une eau propre, une bonne hygi&egrave;ne, ainsi que des soins 
    de sant&eacute;.</li>
</ul>
<p>Pour pr&eacute;server leur niveau de s&eacute;curit&eacute; alimentaire, les 
  m&eacute;nages peuvent avoir recours &agrave; diverses strat&eacute;gies permettant 
  d&#8217;acc&eacute;der &agrave; la nourriture : maintien des sch&eacute;mas 
  normaux de g&eacute;n&eacute;ration de revenu, adaptation par l&#8217;utilisation 
  novatrice des ressources disponibles ou la cession de liquidit&eacute;s, cession 
  de biens productifs tels que du b&eacute;tail ou des terres, ou encore &eacute;migration 
  et d&eacute;nuement (USAID, 1999). L&#8217;agriculture, qui est &agrave; 85&#8211;90 
  pour cent pluviale en Afrique subsaharienne, repr&eacute;sente 35 pour cent 
  du produit national brut (PNB), 40 pour cent des exportations et 70 pour cent 
  des emplois de la r&eacute;gion (Banque mondiale, 2000). Les fluctuations du 
  PIB d&#8217;une ann&eacute;e sur l&#8217;autre peuvent atteindre 15&#8211;20 
  pour cent, en grande partie du fait de l&#8217;impact des variations des pr&eacute;cipitations 
  sur la production agricole (Banque mondiale, non dat&eacute;). La majeure partie 
  de l&#8217;agriculture africaine &eacute;tant constitu&eacute;e de cultures 
  non irrigu&eacute;es, l&#8217;ins&eacute;curit&eacute; alimentaire est principalement 
  provoqu&eacute;e par la variabilit&eacute; des pr&eacute;cipitations (Khroda, 
  1996). De plus, environ un tiers du continent pr&eacute;sente des pr&eacute;cipitations 
  annuelles inf&eacute;rieures &agrave; 700 mm, ce qui est insuffisant pour permettre 
  une agriculture pluviale durable.</p>
<p>La production agricole varie d&#8217;une sous-r&eacute;gion &agrave; l&#8217;autre 
  et les changements climatiques laissent pr&eacute;voir une diminution significative 
  dans les r&eacute;gions tropicales et subtropicales o&ugrave; le probl&egrave;me 
  de l&#8217;ins&eacute;curit&eacute; alimentaire et de la faim est d&eacute;j&agrave; 
  pr&eacute;sent (PICC, 1998). L&#8217;<a href="#box314">encadr&eacute; 3.14</a> 
  d&eacute;crit la situation dans le bassin du lac Tchad, o&ugrave; le facteur 
  climatique n&eacute;faste qu&#8217;est la s&eacute;cheresse, coupl&eacute; &agrave; 
  des activit&eacute;s humaines non durables, a contribu&eacute; &agrave; la r&eacute;duction 
  du volume d&#8217;eau et de la biodiversit&eacute; du lac.</p>
<p>&nbsp;</p>
<a name="box314"></a> 
<table border="0" cellspacing="0" cellpadding="2" align="center" width="550">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.14 Cons&eacute;quences de la d&eacute;gradation 
      environnementale dans le bassin du lac Tchad</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <table width="180" border="0" cellspacing="0" cellpadding="4" align="right">
              <tr> 
                <td class="figure"><a name="img311"></a><a href="img311.htm"><img src="images/img311s.jpg" width="150" height="112" border="0" alt="Click to enlarge"></a></td>
              </tr>
              <tr> 
                <td class="figure"><a name="img312"></a><a href="img311.htm"><img src="images/img312s.jpg" width="150" height="112" border="0" alt="Click to enlarge"></a></td>
              </tr>
              <tr> 
                <td class="source"> <p>Photographies par satellite montrant l&#8217;ass&egrave;chement 
                    progressif du lac Tchad</p>
                  <p><br>
                    Goddard Space Flight Centre, 2001</p></td>
              </tr>
            </table>
            <p>Au fil des ans, la s&eacute;cheresse et les activit&eacute;s humaines 
              non durables n&#8217;ont cess&eacute; de d&eacute;grader l&#8217;&eacute;tat 
              du lac Tchad et de l&#8217;ensemble de son bassin, tant en termes 
              de biodiversit&eacute; que de quantit&eacute; d&#8217;eau. Le niveau 
              du lac et du r&eacute;seau hydrographique environnant diminue &agrave; 
              un rythme alarmant. Cette d&eacute;gradation persistante de l&#8217;ensemble 
              de l&#8217;&eacute;cosyst&egrave;me compromet le rendement des cultures, 
              de la p&ecirc;che et de l&#8217;&eacute;levage, qui d&eacute;pendent 
              enti&egrave;rement des ressources hydriques et biologiques. Le r&eacute;sultat 
              net est la vuln&eacute;rabilit&eacute; de la population de la zone, 
              principalement compos&eacute;e d&#8217;habitants du Cameroun, du 
              Tchad, du Niger et du Nigeria. Le probl&egrave;me ne devrait cesser 
              de s&#8217;aggraver dans les ann&eacute;es &agrave; venir, du fait 
              de l&#8217;augmentation constante de la population et des besoins 
              d&#8217;irrigation.</p>
            <p>La surface du lac, qui mesurait 25 000 km2 en 1960&#8211;63, n&#8217;est 
              plus aujourd&#8217;hui que de 1 350 km2. On a calcul&eacute; que 
              25 pour cent de cette diminution sont survenus entre 1966 et 1975, 
              du fait de la s&eacute;cheresse et de l&#8217;exc&egrave;s d&#8217;&eacute;vaporation. 
              La faiblesse prolong&eacute;e des pr&eacute;cipitations dans le 
              bassin du lac Tchad a affect&eacute; le r&eacute;gime de son r&eacute;seau 
              hydrographique. Cette d&eacute;gradation persistante, voire chronique, 
              du ruissellement des affluents du lac a &eacute;t&eacute; qualifi&eacute;e 
              par certains sp&eacute;cialistes de &laquo; maladie de l&#8217;eau 
              &raquo; ou d&#8217;&laquo; hyper-drainage &raquo;. L&#8217;augmentation 
              de la consommation d&#8217;eau pour l&#8217;agriculture et la perte 
              d&#8217;eau due &agrave; la s&eacute;cheresse accrue du climat ne 
              font qu&#8217;exacerber la diminution catastrophique du niveau du 
              lac. Bien que la nappe phr&eacute;atique soit abondante, elle est 
              difficile &agrave; exploiter. </p>
            <p>Le d&eacute;ficit pluviom&eacute;trique prolong&eacute; et le niveau 
              g&eacute;n&eacute;ralement bas du r&eacute;seau hydrographique vont 
              progressivement affecter les nappes phr&eacute;atiques de la r&eacute;gion. 
              Le bassin du lac Tchad abrite pas moins de 11 millions de personnes. 
              Cette population devrait atteindre 23 &agrave; 30 millions d&#8217;individus 
              en 2020, provoquant une augmentation de l&#8217;habitat pr&eacute;caire 
              et une grave p&eacute;nurie d&#8217;eau. La pression d&eacute;mographique, 
              la s&eacute;cheresse, les feux de broussailles, les activit&eacute;s 
              agricoles non durables et la d&eacute;forestation exercent des contraintes 
              sur l&#8217;eau et le sol. Le lac r&eacute;tr&eacute;cit et les 
              stocks de poisson diminuent. Les cons&eacute;quences d&#8217;une 
              telle situation sont une diminution dramatique de la production 
              alimentaire du bassin et une vuln&eacute;rabilit&eacute; accrue 
              due &agrave; l&#8217;ins&eacute;curit&eacute; alimentaire. </p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source : R&eacute;sum&eacute; d&#8217;apr&egrave;s Nami, 
      B. (2002). Impacts of Environmental Change on Food Production in the Lake 
      Chad Basin (non publi&eacute;)</td>
  </tr>
</table>
<p><i>Continue sur la page suivante</i></p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
