<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>LUTTER CONTRE LA VULNERABILITE HUMAINE AUX CHANGEMENTS ENVIRONNEMENTAUX</h2>
<p> L&#8217;augmentation de la vuln&eacute;rabilit&eacute; humaine due aux changements 
  environnementaux est une menace pour le d&eacute;veloppement social, &eacute;conomique 
  et environnemental. En Afrique, diverses mesures ont &eacute;t&eacute; prises 
  par les Etats et les institutions au cours des 30 derni&egrave;res ann&eacute;es 
  pour lutter contre les probl&egrave;mes qui contribuent aux changements environnementaux. 
  Ces mesures sont aussi bien politiques que sociales, &eacute;conomiques et environnementales. 
  Sur le plan politique, l&#8217;Organisation de l&#8217;unit&eacute; africaine 
  (OUA) a &eacute;t&eacute; le fer de lance de la d&eacute;colonisation de la 
  r&eacute;gion, facilitant l&#8217;acc&egrave;s de nombreux pays &agrave; l&#8217;ind&eacute;pendance. 
  Ce faisant, elle a permis &agrave; des millions de personnes de mieux acc&eacute;der 
  aux ressources naturelles. Ainsi, la suppression de l&#8217;apartheid en Afrique 
  du Sud en 1994 a att&eacute;nu&eacute; la marginalisation de la majeure partie 
  de la population vis-&agrave;vis des abondantes ressources du pays. Du fait 
  de l&#8217;apartheid, les fermiers blancs, qui repr&eacute;sentent seulement 
  5 pour cent de la population, poss&egrave;dent en effet 87 pour cent des terres 
  (Moyo, 2000). La superficie moyenne d&eacute;tenue par habitant est d&#8217;un 
  peu plus de 1 ha pour les Noirs et de 1 570 ha pour les Blancs (Rapport r&eacute;gional 
  sur le d&eacute;veloppement humain de la SADC/UNSP/SAPES 2000). Le d&eacute;veloppement 
  durable ne sera possible que si cette situation &eacute;volue. C&#8217;est pourquoi 
  le gouvernement sudafricain est d&eacute;termin&eacute; &agrave; racheter des 
  terrains pour y installer les paysans sans terre.</p>
<p>D&#8217;autres mesures ont &eacute;t&eacute; prises pour favoriser le d&eacute;veloppement 
  durable et r&eacute;duire la vuln&eacute;rabilit&eacute; de la population : 
  investissement dans les ressources humaines, lib&eacute;ralisation du commerce, 
  r&eacute;vision des l&eacute;gislations archa&iuml;ques, renforcement des institutions 
  &agrave; diff&eacute;rents &eacute;chelons. Ces mesures ont b&eacute;n&eacute;fici&eacute; 
  d&#8217;un soutien au niveau national, sous-r&eacute;gional, r&eacute;gional 
  et international. En mati&egrave;re de gestion de l&#8217;environnement, les 
  pays africains ont, avec d&#8217;autres r&eacute;gions, adopt&eacute; le plan 
  pour le d&eacute;veloppement durable Action 21, ainsi que divers accords multilat&eacute;raux 
  sur l&#8217;environnement (AME). L&#8217;<a href="#box315">encadr&eacute; 3.15</a> 
  souligne certains des principes d&#8217;Action 21 qui concernent la vuln&eacute;rabilit&eacute; 
  humaine.</p>
<p><a name="box315"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="90%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.15 Principes d&#8217;Action 21 relatifs 
      &agrave; la vuln&eacute;rabilit&eacute; humaine</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>Un certain nombre de principes d&#8217;Action 
              21 sont en rapport avec la question de la vuln&eacute;rabilit&eacute; 
              humaine :</p>
            <ul>
              <li> Principe 6 : La situation et les besoins sp&eacute;cifiques 
                des pays en d&eacute;veloppement, en particulier des pays les 
                moins d&eacute;velopp&eacute;s et les plus vuln&eacute;rables 
                sur le plan environnemental, doivent constituer une priorit&eacute;. 
                Les actions internationales dans le domaine de l&#8217;environnement 
                et du d&eacute;veloppement doivent &eacute;galement r&eacute;pondre 
                aux int&eacute;r&ecirc;ts et aux besoins de tous les pays.</li>
              <li> Principe 8 : Afin de parvenir &agrave; un d&eacute;veloppement 
                durable et &agrave; une qualit&eacute; de vie sup&eacute;rieure 
                pour tous, les Etats doivent r&eacute;duire et &eacute;liminer 
                les sch&eacute;mas de production et de consommation non durables 
                et promouvoir des politiques d&eacute;mographiques appropri&eacute;es.</li>
              <li> Principe 15 : Afin de prot&eacute;ger l&#8217;environnement, 
                le principe de pr&eacute;caution doit &ecirc;tre largement appliqu&eacute; 
                par les Etats selon leurs capacit&eacute;s. En cas de risques 
                de d&eacute;g&acirc;ts graves ou irr&eacute;versibles, l&#8217;absence 
                de v&eacute;ritable certitude scientifique ne doit pas servir 
                d&#8217;argument pour reporter l&#8217;instauration de mesures 
                rentables destin&eacute;es &agrave; pr&eacute;venir la d&eacute;gradation 
                de l&#8217;environnement.</li>
              <li> Principe 18 : Les Etats doivent s&#8217;avertir mutuellement 
                et sans d&eacute;lai de toute catastrophe naturelle ou autre situation 
                d&#8217;urgence susceptible de produire des effets nocifs soudains 
                sur leur environnement.Tous les efforts possibles doivent &ecirc;tre 
                d&eacute;ploy&eacute;s par la communaut&eacute; internationale 
                pour aider les Etats ainsi afflig&eacute;s.</li>
            </ul></td>
        </tr>
      </table></td>
  </tr>
</table>
<p>La derni&egrave;re initiative en date, adopt&eacute;e en 2001 par les dirigeants 
  africains, est le Nouveau partenariat pour le d&eacute;veloppement de l&#8217;Afrique 
  (NPDA), dont l&#8217;objectif &agrave; long terme est d&#8217;&laquo; &eacute;radiquer 
  la pauvret&eacute;&#8230; et de placer les pays africains, &agrave; la fois 
  individuellement et collectivement, sur la voie de la croissance et du d&eacute;veloppement 
  durables, et de stopper ainsi la marginalisation de l&#8217;Afrique dans le 
  processus de mondialisation &raquo;. Dans le cadre du NPDA, les responsables 
  politiques africains se sont engag&eacute;s &agrave; &#339;uvrer &agrave; titre 
  individuel et collectif en faveur de la paix, de la s&eacute;curit&eacute;, 
  de la d&eacute;mocratie, d&#8217;une bonne gouvernance, des droits de l&#8217;homme 
  et d&#8217;une gestion &eacute;conomique saine, qui sont autant de conditions 
  d&#8217;un d&eacute;veloppement durable.</p>
<p>Les dirigeants africains reconnaissent &eacute;galement que l&#8217;&eacute;ventail 
  des aspects &agrave; prendre en compte pour entretenir les ressources environnementales 
  de la r&eacute;gion est vaste et complexe. Ils soulignent la n&eacute;cessit&eacute; 
  d&#8217;&laquo; une combinaison syst&eacute;matique d&#8217;initiatives destin&eacute;es 
  &agrave; &eacute;laborer un programme environnemental coh&eacute;rent&#8230; 
  Il est admis qu&#8217;un des objectifs cl&eacute;s de l&#8217;initiative (du 
  NPDA) en faveur de l&#8217;environnement doit &ecirc;tre d&#8217;aider &agrave; 
  combattre la pauvret&eacute; et &agrave; contribuer au d&eacute;veloppement 
  socio-&eacute;conomique de l&#8217;Afrique. Il a &eacute;t&eacute; d&eacute;montr&eacute; 
  dans d&#8217;autres r&eacute;gions du monde que les mesures prises pour obtenir 
  un cadre environnemental sain peuvent grandement contribuer &agrave; l&#8217;emploi, 
  au gain d&#8217;autonomie sociale et &eacute;conomique et &agrave; la r&eacute;duction 
  de la pauvret&eacute; &raquo; (NPDA, 2001).</p>
<p>Le NPDA d&eacute;finit un certain nombre de domaines d&#8217;action, tels que 
  la lutte contre la d&eacute;sertification et le r&eacute;chauffement de la plan&egrave;te, 
  la pr&eacute;servation des terres humides, la gouvernance environnementale et 
  les questions de financement.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
