<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>LUTTE CONTRE LA D&Eacute;SERTIFICATION</h3>
<p>L&#8217;Afrique a &eacute;t&eacute; en t&ecirc;te du mouvement en faveur d&#8217;une 
  action internationale contre la s&eacute;cheresse et la d&eacute;sertification. 
  Ces efforts ont d&eacute;bouch&eacute; sur l&#8217;adoption et la ratification 
  de la Convention sur la lutte contre la d&eacute;sertification (CLD). Depuis 
  l&#8217;entr&eacute;e en vigueur de la CLD en 1996, diff&eacute;rents pays et 
  sous-r&eacute;gions (voir l&#8217;<a href="#tab35">encadr&eacute; 3.16</a> concernant 
  l&#8217;exemple de la Mauritanie) ont adopt&eacute; des programmes d&#8217;action 
  pour combattre la d&eacute;sertification. En Afrique australe, o&ugrave; la 
  surd&eacute;pendance g&eacute;n&eacute;ralis&eacute;e &agrave; l&#8217;&eacute;gard 
  des ressources naturelles a &eacute;t&eacute; d&eacute;sign&eacute;e comme la 
  cause premi&egrave;re de la d&eacute;sertification, le programme d&#8217;action 
  pr&eacute;voit le renforcement des capacit&eacute;s environnementales, la sensibilisation 
  du public et sa mobilisation en vue d&#8217;une participation active &agrave; 
  la lutte contre la d&eacute;sertification, la d&eacute;gradation des sols et 
  les effets de la s&eacute;cheresse (CDAA-ELMS, 1997).</p>
<p><a name="fig32"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
  <tr> 
    <td class="figure"><a href="fig32.htm"><img src="images/fig32s.gif" width="300" height="181" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Figure 3.2 Principales causes de d&eacute;sertification 
        par r&eacute;gion</p>
      <p>&nbsp;</p></td>
  </tr>
</table>
<br>
<a name="box316"></a> 
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Box 3.16 Fighting sand dunes in Mauritania</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent">
<p>Encadr&eacute; 3.16 Lutte contre les dunes 
              en Mauritanie Dans certaines r&eacute;gions de Mauritanie, les villageois 
              sont expos&eacute;s &agrave; deux grands risques environnementaux 
              : l&#8217;avanc&eacute;e des dunes de sable qui empi&egrave;tent 
              sur leurs terres et d&eacute;truisent la v&eacute;g&eacute;tation, 
              provoquant la d&eacute;sertification, et le manque d&#8217;eau pour 
              la consommation domestique et l&#8217;irrigation des cultures. Ces 
              deux ph&eacute;nom&egrave;nes rendent les populations vuln&eacute;rables 
              en aggravant la pauvret&eacute; et en causant des probl&egrave;mes 
              de sant&eacute; et d&#8217;ins&eacute;curit&eacute; alimentaire 
              ; ils peuvent &eacute;galement entra&icirc;ner des troubles et des 
              dissensions civiles.</p>
            <p>Pour rem&eacute;dier &agrave; cette situation, le gouvernement 
              a adopt&eacute; dans le cadre du Programme de r&eacute;habilitation 
              agricole de la Mauritanie, soutenu financi&egrave;rement par le 
              FIDA, des mesures qui ont permis d&#8217;obtenir de bons r&eacute;sultats. 
              Les dunes, qui engouffrent les zones plant&eacute;es et menacent 
              d&#8217;engloutir les villages, sont ma&icirc;tris&eacute;es afin 
              de r&eacute;duire les d&eacute;g&acirc;ts environnementaux et d&#8217;assurer 
              la s&eacute;curit&eacute; de la population. </p>
            <p>Le grave probl&egrave;me de la p&eacute;nurie d&#8217;eau est &eacute;galement 
              trait&eacute; dans le cadre du m&ecirc;me projet.Des puits sont 
              creus&eacute;s pour r&eacute;pondre aux besoins domestiques et agricoles 
              et l&#8217;eau du fleuve S&eacute;n&eacute;gal est pomp&eacute;e 
              en vue de l&#8217;irrigation. Ces mesures permettent d&#8217;att&eacute;nuer 
              la pauvret&eacute; et d&#8217;am&eacute;liorer la s&eacute;curit&eacute; 
              alimentaire et la sant&eacute; de la population, augmentant ainsi 
              ses capacit&eacute;s &agrave; faire face.</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<h3>PROGRAMMES DE LUTTE CONTRE LA PAUVRET&Eacute;</h3>
<p>Plusieurs pays dans toute l&#8217;Afrique ont mis en oeuvre un certain nombre 
  d&#8217;initiatives et de programmes afin de lutter contre la pauvret&eacute;. 
  Comme nous l&#8217;avons vu plus haut, la pauvret&eacute; est un facteur essentiel 
  de la vuln&eacute;rabilit&eacute; humaine aux contraintes environnementales. 
  De nombreuses organisations nationales, r&eacute;gionales et internationales 
  participent &agrave; ces programmes. Ainsi, la Banque africaine de d&eacute;veloppement 
  (BAD) a &eacute;labor&eacute; un programme quinquennal qui fait de la lutte 
  contre la pauvret&eacute; et du d&eacute;veloppement durable des questions prioritaires. 
  L&#8217;objectif de la BAD est de r&eacute;duire la pauvret&eacute; de moiti&eacute; 
  d&#8217;ici 2015. Selon ses statistiques, 40 &agrave; 45 pour cent de la population 
  de la r&eacute;gion vivent dans une pauvret&eacute; absolue et 30 pour cent 
  dans une pauvret&eacute; extr&ecirc;me ; chezles femmes, ce chiffre atteint 
  70 pour cent. L&#8217;action de la BAD mettra l&#8217;accent sur les domaines 
  suivants :</p>
<ul>
  <li> le d&eacute;veloppement agricole et rural, sachant que la majorit&eacute; 
    de la population africaine vit en milieu rural ;</li>
  <li> le d&eacute;veloppement du capital humain par la sant&eacute; et l&#8217;&eacute;ducation 
    ;</li>
  <li> les &laquo; secteurs transversaux &raquo; tels que l&#8217;environnement, 
    l&#8217;&eacute;galit&eacute; des sexes et la gouvernance ;</li>
  <li> l&#8217;int&eacute;gration r&eacute;gionale, qui constitue selon la BAD 
    le seul moyen d&#8217;int&eacute;grer l&#8217;Afrique &agrave; l&#8217;&eacute;conomie 
    mondiale et &agrave; d&#8217;autres groupements ; </li>
  <li> la promotion du secteur priv&eacute; comme moteur de la croissance, de 
    la cr&eacute;ation d&#8217;emplois et des exportations (Kabbaj, 2000).</li>
</ul>
<p>Suite &agrave; la Conf&eacute;rence africaine pr&eacute;paratoire au Sommet 
  mondial sur le d&eacute;veloppement durable qui s&#8217;est tenue en octobre 
  2001, les ministres africains de l&#8217;Environnement ont publi&eacute; une 
  d&eacute;claration dans laquelle l&#8217;&eacute;radication de la pauvret&eacute; 
  est d&eacute;sign&eacute;e comme un domaine d&#8217;action prioritaire (voir 
  l&#8217;<a href="#box317">encadr&eacute; 3.17</a>).</p>
<p><a name="box317"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Box 3.17 Eradication of poverty</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"><p>Encadr&eacute; 3.17 Eradication de la pauvret&eacute; 
              Bien que l&#8217;Afrique constitue une indispensable r&eacute;serve 
              de ressources dont l&#8217;humanit&eacute; se sert depuis des si&egrave;cles, 
              sa pauvret&eacute; contraste violemment avec la prosp&eacute;rit&eacute; 
              des pays d&eacute;velopp&eacute;s. Le processus de mondialisation 
              n&#8217;a fait qu&#8217;aggraver la marginalisation de l&#8217;Afrique, 
              ce qui a contribu&eacute; &agrave; la propagation de la pauvret&eacute; 
              sur le continent. C&#8217;est pourquoi la Nouvelle initiative africaine 
              en appelle au renversement de cette situation anormale par un changement 
              des relations qui la sous-tendent. La r&eacute;alisation des objectifs 
              de r&eacute;duction de la pauvret&eacute; &eacute;nonc&eacute;s 
              dans la D&eacute;claration du mill&eacute;naire rel&egrave;ve de 
              la responsabilit&eacute; conjointe du Nord et du Sud. Elle n&eacute;cessite 
              l&#8217;adoption d&#8217;une approche globale s&#8217;attaquant 
              aux questions prioritaires, telles que </p>
            <ul>
              <li> la suppression des obstacles entravant l&#8217;acc&egrave;s 
                des exportations des pays en d&eacute;veloppement aux march&eacute;s 
                des pays d&eacute;velopp&eacute;s ;</li>
              <li> la r&eacute;duction / l&#8217;annulation de la dette ;</li>
              <li> la r&eacute;vision des conditionnalit&eacute;s du FMI et de 
                la Banque mondiale ;</li>
              <li> la promotion de la croissance industrielle, en particulier 
                par le biais des PME ;</li>
              <li> l&#8217;acc&egrave;s aux sources d&#8217;&eacute;nergie &agrave; 
                des prix abordables, notamment dans les r&eacute;gions rurales 
                ;</li>
              <li> la promotion de la micro-finance ;</li>
              <li> l&#8217;am&eacute;lioration de l&#8217;acc&egrave;s aux services 
                de sant&eacute; &eacute;l&eacute;mentaires ;</li>
              <li> le d&eacute;veloppement rural durable ;</li>
              <li> le d&eacute;veloppement agricole et la s&eacute;curit&eacute; 
                alimentaire ;</li>
              <li> l&#8217;am&eacute;lioration de l&#8217;acc&egrave;s &agrave; 
                l&#8217;eau potable et aux installations sanitaires ;</li>
              <li> la r&eacute;duction de la vuln&eacute;rabilit&eacute; de nos 
                populations aux catastrophes naturelles et aux risques environnementaux 
                ;</li>
              <li> l&#8217;acc&egrave;s &agrave; l&#8217;&eacute;ducation et son 
                am&eacute;lioration &agrave; tous les niveaux (CMAE, 2001).</li>
            </ul></td>
        </tr>
      </table></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
