<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>PROGRAMMES DE GESTION COMMUNAUTAIRE DES RESSOURCES NATURELLES</h3>
<a name="img313"></a> 
<table border="0" cellspacing="0" cellpadding="4" align="center" width="90%">
  <tr> 
    <td align="center" class="figure"><a href="img313.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img313s.jpg" width="300" height="227" border="0" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source"> <p>Le braconnage est l&#8217;un des probl&egrave;mes auxquels 
        s&#8217;attaquent un nombre croissant de programmes communautaires de 
        gestion des ressources naturelles dans certaines r&eacute;gions. Ces programmes 
        visent &agrave; pr&eacute;server la biodiversit&eacute; tout en g&eacute;n&eacute;rant 
        des revenus pour les communaut&eacute;s rurales afin de r&eacute;duire 
        la pauvret&eacute;.</p>
      <p>Gilles Nicolet/Still Pictures</p></td>
  </tr>
</table>
<p> La gestion de la faune et de la flore sauvages d&#8217;Afrique a connu de 
  nombreux changements au cours des 30 derni&egrave;res ann&eacute;es, passant 
  des politiques coloniales de protection de la nature aux d&eacute;pens des populations 
  &agrave; une utilisation durable impliquant les communaut&eacute;s. Des programmes 
  de gestion communautaire des ressources naturelles ont &eacute;t&eacute; mis 
  en &#339;uvre ou sont en passe de l&#8217;&ecirc;tre dans diff&eacute;rentes 
  sousr&eacute;gions, non seulement pour assurer la pr&eacute;servation de la 
  biodiversit&eacute;, mais &eacute;galement pour g&eacute;n&eacute;rer des revenus 
  pour la population et contribuer &agrave; la lutte contre la pauvret&eacute; 
  rurale. L&#8217;un de ces programmes est le projet Tchuma Tchato (&laquo; Notre 
  richesse &raquo;), dans la province de Tete, au nord du Mozambique (voir <a href="#box319">encadr&eacute; 
  3.19</a>).<br>
  <a name="box319"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="90%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.19 Une communaut&eacute; s&#8217;enorgueillit 
      de ses richesses </td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent">
<p>Tchuma Tchato (&laquo; Notre richesse &raquo;) est un projet de gestion communautaire 
              des ressources naturelles qui a contribu&eacute; &agrave; rendre 
              &agrave; la population du nord-ouest du Mozambique le contr&ocirc;le 
              de sa faune, de sa flore et de ses ressources naturelles. La chasse 
              traditionnelle, source de nourriture et de revenus pour la population, 
              &eacute;tait en effet consid&eacute;r&eacute;e comme du &laquo; 
              braconnage &raquo; depuis qu&#8217;en 1989 les autorit&eacute;s 
              avaient conc&eacute;d&eacute; les droits de chasse &agrave; un propri&eacute;taire 
              terrien.Maintenant qu&#8217;elle a retrouv&eacute; le contr&ocirc;le 
              des ressources naturelles de la r&eacute;gion et le droit d&#8217;en 
              tirer des b&eacute;n&eacute;fices, la communaut&eacute; se montre 
              plus encline &agrave; les prot&eacute;ger, d&#8217;o&ugrave; une 
              meilleure pr&eacute;servation des esp&egrave;ces sauvages et de 
              leurs habitats.</p>
            <p> Le projet Tchuma Tchato a &eacute;t&eacute; mis en place dans 
              le triangle riche en biodiversit&eacute; situ&eacute; &agrave; la 
              fronti&egrave;re entre le Mozambique, la Zambie et le Zimbabwe. 
              Il concerne six villages du nord-ouest de la province de Tete, dans 
              la for&ecirc;t de mopane situ&eacute;e sur le vaste plateau recouvert 
              de savane qui repr&eacute;sente plus de 30 pour cent des 799 380 
              km2 du pays. Parmi les 10 provinces du Mozambique, Tete est l&#8217;une 
              des moins peupl&eacute;es. La zone o&ugrave; se d&eacute;roule le 
              projet, qui s&#8217;&eacute;tend sur 2 500 km2 le long du Zamb&egrave;ze, 
              a une densit&eacute; de population de moins de 5 habitants au km2, 
              contre environ 2 590 habitants au km2 &agrave; Maputo, la capitale 
              du Mozambique.</p>
            <p> Lanc&eacute; en 1994, le projet Tchuma Tchato &eacute;tait en 
              grande partie destin&eacute; &agrave; r&eacute;soudre les probl&egrave;mes 
              cr&eacute;&eacute;s par la guerre civile qui a d&eacute;chir&eacute; 
              le pays entre 1964 et 1975 et entre 1976 et 1992. Ce conflit avait 
              d&eacute;truit les structures sociales, d&eacute;plac&eacute; des 
              millions de personnes et d&eacute;vast&eacute; les structures et 
              les institutions de gestion de la faune et de la flore. Comme d&#8217;autres 
              r&eacute;gions du pays, la province de Tete &eacute;tait devenue 
              une vaste zone de chasse incontr&ocirc;l&eacute;e. Convoit&eacute;es 
              par les combattants des deux camps pour leur viande et leur ivoire, 
              les populations d&#8217;&eacute;l&eacute;phants avaient &eacute;t&eacute; 
              d&eacute;cim&eacute;es.</p>
            <p>Le but de Tchuma Tchato est de faire prendre conscience aux populations 
              des liens qui unissent leur bien-&ecirc;tre &eacute;conomique &agrave; 
              la faune sauvage et &agrave; la biodiversit&eacute; de la r&eacute;gion. 
              Ce projet souligne l&#8217;int&eacute;r&ecirc;t qu&#8217;a la communaut&eacute; 
              &agrave; jouer le r&ocirc;le de gardien de la faune locale, ce qui 
              implique la fin du braconnage et de la surexploitation des ressources. 
              Depuis le lancement du projet, la population d&#8217;&eacute;l&eacute;phants 
              est &agrave; nouveau en plein essor. De plus, la biodiversit&eacute; 
              de la r&eacute;gion fournit une base solide &agrave; l&#8217;&eacute;cotourisme. 
              C&#8217;est pourquoi un complexe de sept bungalows, dirig&eacute; 
              par la Direction provinciale de l&#8217;agriculture et de la p&ecirc;che 
              par le biais du chef de projet de Tchuma Tchato, a &eacute;t&eacute; 
              construit au bord du Zamb&egrave;ze.</p>
            <p>Avant la mise en &#339;uvre de ce projet, la communaut&eacute; 
              tirait principalement ses revenus de la chasse, de l&#8217;agriculture 
              de subsistance et de la p&ecirc;che. Tchuma Tchato a cr&eacute;&eacute; 
              de nouvelles sources de revenu en employant certains villageois 
              pour s&#8217;occuper des bungalows et veiller sur la faune. Les 
              recettes de la chasse et de la location de bungalows sont divis&eacute;es 
              en trois : 35 pour cent pour l&#8217;Etat, 32,5 pour cent pour les 
              autorit&eacute;s r&eacute;gionales et 32,5 pour cent pour le projet 
              Tchuma Tchato. Les six villages participants ont cr&eacute;&eacute; 
              des conseils de gestion des ressources naturelles charg&eacute;s 
              de g&eacute;rer le projet pour leur compte et de d&eacute;cider 
              de l&#8217;utilisation des recettes.</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
