<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<table width="300" border="0" cellspacing="0" cellpadding="4" align="right">
  <tr> 
    <td class="figure"><a href="img314.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img314s.jpg" width="300" height="166" border="0" alt="Click to enlarge"></a></td>
  </tr>
  <tr> 
    <td class="source"> <p class="tableContent"><span class="tableContent">L&#8217;&eacute;l&eacute;phant 
        est l&#8217;une des &laquo; attractions phares &raquo; d&#8217;un march&eacute; 
        en plein essor, l&#8217;&eacute;cotourisme. C&#8217;est l&#8217;une des 
        nombreuses raisons pour lesquelles les communaut&eacute;s doivent prendre 
        conscience du lien qui unit leur propre bien-&ecirc;tre &eacute;conomique 
        &agrave; la faune sauvage et &agrave; la biodiversit&eacute; de la r&eacute;gion. 
        </span></p>
      <p class="tableContent"><span class="tableContent">PNUE</span></p></td>
  </tr>
</table>
<h3><a name="img314"></a>CONVERSION DES CR&Eacute;ANCES EN INVESTISSEMENTS &Eacute;COLOGIQUES</h3>
<p> Exp&eacute;riment&eacute;e pour la premi&egrave;re fois au Kenya en 1988, 
  la conversion des cr&eacute;ances en investissements &eacute;cologiques &eacute;tait 
  destin&eacute;e &agrave; infl&eacute;chir la progression galopante de la dette 
  africaine. Ce m&eacute;canisme, qui consiste &agrave; annuler des cr&eacute;ances 
  &eacute;trang&egrave;res en &eacute;change d&#8217;un engagement du gouvernement 
  d&eacute;biteur &agrave; mobiliser des ressources nationales pour financer des 
  programmes de pr&eacute;servation de l&#8217;environnement, est &agrave; la 
  fois destin&eacute;e &agrave; r&eacute;duire la dette ext&eacute;rieure et &agrave; 
  am&eacute;liorer la gestion de l&#8217;environnement. Entre 1987 et 1998, plus 
  de 30 pays en d&eacute;veloppement en ont b&eacute;n&eacute;fici&eacute;, notamment 
  en Afrique, ce qui a g&eacute;n&eacute;r&eacute; 1 milliard d&#8217;USD en faveur 
  de l&#8217;environnement (UNSO, 1998). Selon l&#8217;Office soudano-sah&eacute;lien 
  des Nations Unies (UNSO), la dette bilat&eacute;rale constitue pour les pays 
  africains affect&eacute;s par la d&eacute;forestation la source la plus prometteuse 
  en mati&egrave;re d&#8217;&eacute;co-conversion des cr&eacute;ances. En effet, 
  la dette commerciale ne repr&eacute;sentait en 1998 que 2 pour cent de la dette 
  ext&eacute;rieure de ces pays et la dette multilat&eacute;rale ne fait pas l&#8217;objet 
  de transactions de ce type. On peut esp&eacute;rer, sachant que les cr&eacute;anciers 
  multilat&eacute;raux ont accept&eacute; le principe d&#8217;une annulation de 
  leur dette via l&#8217;Initiative PPTE, qu&#8217;on puisse envisager l&#8217;&eacute;co-conversion 
  des cr&eacute;ances multilat&eacute;rales. Parmi les 41 pays susceptibles de 
  b&eacute;n&eacute;ficier de l&#8217;Initiative PPTE, 15 pays d&#8217;Afrique 
  sont gravement affect&eacute;s par la d&eacute;sertification (UNSO, 1998).</p>
<p>Une r&eacute;cente analyse de l&#8217;&eacute;co-conversion des cr&eacute;ances 
  a d&eacute;bouch&eacute; sur la conclusion suivante : &laquo; Le m&eacute;canisme 
  de conversion des cr&eacute;ances en investissements &eacute;cologiques a jusqu&#8217;&agrave; 
  pr&eacute;sent fait l&#8217;objet d&#8217;une utilisation tr&egrave;s modeste, 
  d&#8217;une part &agrave; cause de la menace qu&#8217;il fait planer sur la 
  stabilit&eacute; macro-&eacute;conomique du pays endett&eacute;, d&#8217;autre 
  part en raison de la complexit&eacute; des tractations n&eacute;cessaires et 
  enfin du fait du comportement opportuniste des pays du Nord en mati&egrave;re 
  d&#8217;environnement.</p>
<p>Dans sa version la plus r&eacute;cente, l&#8217;&eacute;co-conversion des cr&eacute;ances 
  est devenue plus simple et plus substantielle, tant au niveau du montant de 
  la dette convertie que du soutien financier qu&#8217;elle apporte &agrave; des 
  projets environnementaux sans nuire &agrave; la stabilit&eacute; macro-&eacute;conomique 
  des pays concern&eacute;s. N&eacute;anmoins, ce m&eacute;canisme a un r&ocirc;le 
  plus important &agrave; jouer dans le domaine de l&#8217;environnement que dans 
  celui de la dette &raquo; (ECLAC 2001).</p>
<p>L&#8217;&eacute;co-conversion des cr&eacute;ances n&#8217;est qu&#8217;une 
  mani&egrave;re parmi d&#8217;autres d&#8217;all&eacute;ger le fardeau de la 
  dette africaine. Les dirigeants africains en sont conscients, puisqu&#8217;ils 
  souhaitent voir la r&eacute;gion atteindre et maintenir au cours des 15 prochaines 
  ann&eacute;es un taux de croissance moyen du PIB de plus de 7 pour cent par 
  an (NPDA, 2001). L&#8217;un des objectifs est de mettre en &#339;uvre d&#8217;ici 
  2005 des strat&eacute;gies nationales de d&eacute;veloppement durable, afin 
  d&#8217;inverser d&#8217;ici 2015 le processus de perte des ressources naturelles.</p>
<h3>SYST&Egrave;MES DE CONNAISSANCES INDIG&Egrave;NES</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="30%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.20 Syst&egrave;mes de connaissances indig&egrave;nes 
      : l&#8217;avenir de l&#8217;Afrique</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>&laquo; Si nous voulons une Afrique forte 
              pour l&#8217;avenir, nous devons en poser les fondations sur nos 
              connaissances indig&egrave;nes dans toutes les sph&egrave;res de 
              l&#8217;existence. Nous emprunterons aux autres des id&eacute;es 
              et des comp&eacute;tences, car nous vivons dans un monde interd&eacute;pendant,mais 
              si nous sommes en pleine possession de nos esprits, ce que nous 
              mprunterons viendra enrichir et embellir ce que nous poss&eacute;dons 
              d&eacute;j&agrave; au lieu de le supplanter. &raquo;</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source:Opoku 1999</td>
  </tr>
</table>
<a name="box320"></a>Les syst&egrave;mes de connaissances indig&egrave;nes, d&eacute;courag&eacute;s 
du temps du colonialisme, sont remis &agrave; l&#8217;honneur partout en Afrique 
afin de renforcer les liens entre l&#8217;&ecirc;tre humain et la nature et d&#8217;aider 
les communaut&eacute;s &agrave; s&#8217;adapter aux mutations de leur environnement. 
Au nord du Nigeria, par exemple, les Hausas ont acquis tout un &eacute;ventail 
de connaissances indig&egrave;nes pour compenser leur vuln&eacute;rabilit&eacute; 
&agrave; la s&eacute;cheresse et &agrave; la famine dans les r&eacute;gions sub-humides 
&agrave; arides du Sahel (Milich, 1997). Parmi ces connaissances figurent l&#8217;alternance 
des cultures avec des l&eacute;gumineuses fixant l&#8217;azote, l&#8217;application 
intensive de fumier, les travaux de pr&eacute;servation du sol, la polyculture 
de diff&eacute;rentes c&eacute;r&eacute;ales en fonction des variations de l&#8217;humidit&eacute; 
du sol, ou encore l&#8217;exploitation de niches &eacute;cologiques diff&eacute;rentes 
&agrave; la saison s&egrave;che et &agrave; la saison humide. D&#8217;autres strat&eacute;gies 
de survie sont &eacute;galement adopt&eacute;es par les m&eacute;nages et les 
communaut&eacute;s, telles que la substitution d&#8217;aliments sauvages, l&#8217;augmentation 
du petit commerce assur&eacute; par les femmes, la vente d&#8217;animaux d&#8217;&eacute;levage, 
la production artisanale, l&#8217;&eacute;migration &agrave; la recherche de travail 
et un sens aigu de la solidarit&eacute; encourageant le partage de la nourriture 
avec les plus d&eacute;munis. Les populations pastorales, telles que les Massa&iuml;s 
d&#8217;Afrique orientale, exploitent les possibilit&eacute;s du syst&egrave;me 
naturel en migrant avec leurs troupeaux vers les p&acirc;turages r&eacute;g&eacute;n&eacute;r&eacute;s 
par la pluie. Certains scindent &eacute;galement les troupeaux pour minimiser 
les risques ou pr&eacute;servent certains p&acirc;turages en guise de r&eacute;serves. 
L&#8217;une des grandes strat&eacute;gies de survie employ&eacute;es dans toute 
l&#8217;Afrique est &laquo; l&#8217;action communautaire bas&eacute;e sur le capital 
social &raquo;. Celle-ci consiste, dans les soci&eacute;t&eacute;s rurales traditionnelles, 
&agrave; unir ses forces pour r&eacute;duire sa vuln&eacute;rabilit&eacute; et 
son ins&eacute;curit&eacute; face aux contraintes, par exemple par le biais de 
processus institutionnels communautaires informels tels que le troc et le commerce.
<p>En Afrique australe, diverses activit&eacute;s ont &eacute;t&eacute; entreprises 
  pour sensibiliser la population. Les pouvoirs publics et la soci&eacute;t&eacute; 
  civile sont de plus en plus conscients du vaste potentiel des syst&egrave;mes 
  de connaissances indig&egrave;nes en mati&egrave;re de gestion des ressources 
  naturelles (Matowanyika, 1999). Le r&ocirc;le des communaut&eacute;s indig&egrave;nes 
  est mis en avant dans Action 21, qui reconna&icirc;t leur importance dans l&#8217;&eacute;laboration 
  d&#8217;&laquo; une connaissance scientifique traditionnelle et holistique des 
  terres, des ressources naturelles et de l&#8217;environnement &raquo; (ONU, 
  1992). Les d&eacute;fenseurs des syst&egrave;mes de connaissances indig&egrave;nes 
  estiment quant &agrave; eux que l&#8217;avenir de la r&eacute;gion d&eacute;pend 
  de la reconnaissance du r&ocirc;le important de cette culture dans le d&eacute;veloppement 
  (voir <a href="#box320">encadr&eacute; 3.20</a>).</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
