<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>DROITS DE PROPRI&Eacute;T&Eacute; INTELLECTUELLE</h3>
<p>La question des syst&egrave;mes de connaissances indig&egrave;nes est li&eacute;e 
  &agrave; celle des droits de propri&eacute;t&eacute; intellectuelle (DPI), qui 
  rev&ecirc;t une importance croissante en termes de pr&eacute;servation, de gestion, 
  d&#8217;utilisation durable et de partage des b&eacute;n&eacute;fices des ressources 
  g&eacute;n&eacute;tiques. Le pillage des droits de propri&eacute;t&eacute; intellectuelle 
  de l&#8217;Afrique contribue &agrave; la vuln&eacute;rabilit&eacute; humaine, 
  car il va priver la r&eacute;gion du b&eacute;n&eacute;fice de ses ressources, 
  notamment en cas de brevetage.</p>
<p>Les pays africains, particuli&egrave;rement riches en ressources g&eacute;n&eacute;tiques, 
  en connaissances traditionnelles et en folklore ont un int&eacute;r&ecirc;t 
  dans le r&ocirc;le des DPI, dans le partage des b&eacute;n&eacute;fices issus 
  du brevetage et de l&#8217;utilisation des ressources biologiques et des connaissances 
  traditionnelles associ&eacute;es (OMPI, 2001). A l&#8217;heure actuelle, au 
  moins 97 pour cent des brevets mondiaux sont d&eacute;tenus par des ressortissants 
  des pays de l&#8217;Organisation pour la coop&eacute;ration et le d&eacute;veloppement 
  &eacute;conomique (OCDE) et au moins 90 pour cent des brevets li&eacute;s &agrave; 
  des technologies et &agrave; des produits appartiennent &agrave; des entreprises 
  implant&eacute;es dans les pays du Nord (PNUD, 2000 ; Singh, 2001). </p>
<p>De m&ecirc;me, au moins 70 pour cent des versements de redevances sont effectu&eacute;s 
  entre des filiales d&#8217;entreprises et trois quarts des quelque 76 000 demandes 
  de brevets d&eacute;pos&eacute;es aupr&egrave;s de l&#8217;OMPI en 1999 provenaient 
  de seulement cinq pays de l&#8217;OCDE (RAFI, 2000, Singh 2001). La part du 
  commerce mondial portant sur des produits brevet&eacute;s de haute technologie 
  est pass&eacute;e de 12 &agrave; 24 pour cent entre 1980 et 1994, et elle repr&eacute;sente 
  maintenant plus de la moiti&eacute; du PIB des pays de l&#8217;OCDE, si on inclut 
  les droits de propri&eacute;t&eacute; intellectuelle sur les v&eacute;g&eacute;taux 
  et les animaux (PNUD, 1999 ; Singh, 2001). Le total des recettes des brevets 
  est pass&eacute; de 15 milliards d&#8217;USD en 1990 &agrave; 100 milliards 
  d&#8217;USD en 1998 et devrait atteindre 500 milliards d&#8217;USD d&#8217;ici 
  2005 (RAFI, 2000). Le nombre de cas d&#8217;appropriation de la propri&eacute;t&eacute; 
  intellectuelle du Sud ne cesse de cro&icirc;tre. L&#8217;<a href="#box321">encadr&eacute; 
  3.21</a> fournit quelques statistiques concernant les DPI.</p>
<p><a name="box321"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.21 Statistiques sur les droits de propri&eacute;t&eacute; 
      intellectuelle</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <ul type="disc">
              <li> Environ 86 pour cent des esp&egrave;ces v&eacute;g&eacute;tales 
                sup&eacute;rieures connues, 99 pour cent des populations indig&egrave;nes 
                et 96 pour cent des agriculteurs de la plan&egrave;te vivent dans 
                les pays du Sud (Afrique, Asie et Am&eacute;rique latine).</li>
              <li> Environ 83 pour cent des esp&egrave;ces connues et des connaissances 
                in situ se trouvent dans les pays du Sud.</li>
              <li> Parmi les esp&egrave;ces connues pr&eacute;sentes sur la plan&egrave;te, 
                la part du Sud va de 52 pour cent pour les poissons &agrave; 91 
                pour cent pour les reptiles. Le Sud d&eacute;tient 87 pour cent 
                des esp&egrave;ces v&eacute;g&eacute;tales sup&eacute;rieures 
                et au moins 83 pour cent des for&ecirc;ts (tropicales et temp&eacute;r&eacute;es) 
                (RAFI, 1996).</li>
              <li> Environ 75 pour cent de la technologie et des ressources ex 
                situ se trouvent dans le Nord (bien que la plupart soient originaires 
                du Sud) et ne sont pas actuellement couverts par la Convention 
                sur la diversit&eacute; biologique (CDB) (RAFI, 1996).</li>
              <li> Seulement 22 pour cent des banques de g&egrave;nes de plantes 
                cultiv&eacute;es se trouvent dans le Nord,mais 55 pour cent des 
                acquisitions de graines et 62 pour cent des esp&egrave;ces cultiv&eacute;es 
                concernent les collections du Nord. Les vastes banques de g&egrave;nes 
                du Groupe consultatif pour la recherche agricole internationale 
                (GCRAI), qui sont situ&eacute;es au Sud, sont contr&ocirc;l&eacute;es 
                par des commissions et des organismes de financement implant&eacute;s 
                au Nord. Si on d&eacute;duit les banques de g&egrave;nes du GCRAI 
                des collections ex situ des pays du Sud, ceux-ci ne d&eacute;tiennent 
                plus qu&#8217;environ un tiers des collections mondiales de graines 
                de plantes cultiv&eacute;es (RAFI, 1996) </li>
              <li>Parmi les r&eacute;cents projets de prospection de la biodiversit&eacute;, 
                environ 83 pour cent portent sur les esp&egrave;ces terrestres 
                du Sud, 11 pour cent visent les eaux internationales et seulement 
                6 pour cent concernent exclusivement le Nord (RAFI, 1996).</li>
            </ul></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Singh 2001</td>
  </tr>
</table>
<p>Afin de permettre aux pays africains de r&eacute;glementer la m&eacute;decine 
  traditionnelle, l&#8217;OUA a &eacute;labor&eacute; une loi type, qui a d&eacute;j&agrave; 
  &eacute;t&eacute; adopt&eacute;e par certains Etats membres. L&#8217;<a href="#box322">encadr&eacute; 
  3.22</a> reprend certaines dispositions de cette loi type qui servira de base 
  &agrave; la finalisation de l&eacute;gislations uniformes en vue de l&#8217;int&eacute;gration 
  des &eacute;conomies africaines.</p>
<a name="box322"></a> 
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 3.22 Loi type sur les droits de propri&eacute;t&eacute; 
      intellectuelle</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>La loi type sur les DPI encourage les Etats 
              membres de l&#8217;OUA &agrave; :</p>
            <ul>
              <li> examiner les mani&egrave;res et les moyens de sensibiliser 
                le public &agrave; la protection des ressources g&eacute;n&eacute;tiques, 
                des connaissances indig&egrave;nes et du folklore, en tenant compte 
                de la n&eacute;cessit&eacute; de prot&eacute;ger les droits des 
                collectivit&eacute;s locales ;</li>
              <li> identifier, cataloguer, archiver et documenter les ressources 
                g&eacute;n&eacute;tiques et biologiques et les connaissances traditionnelles, 
                y compris l&#8217;expression du folklore des diff&eacute;rentes 
                communaut&eacute;s, dans le cadre d&#8217;une l&eacute;gislation 
                nationale ;</li>
              <li>&eacute;changer des informations et des exp&eacute;riences et 
                poursuivre, dans le cadre de l&#8217;OUA, la recherche de solutions 
                conjointes aux probl&egrave;mes communs et les efforts d&#8217;&eacute;laboration 
                de positions, de politiques et de strat&eacute;gies communes sur 
                ces questions.</li>
            </ul></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source:WIPO 2001</td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
