<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 3</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" -->
<h2>OBSTACLES A LA REDUCTION DE LA VULNERABILITE HUMAINE</h2>
<p>Afin de r&eacute;duire efficacement la vuln&eacute;rabilit&eacute; humaine 
  et d&#8217;accro&icirc;tre la s&eacute;curit&eacute; avant, pendant et apr&egrave;s 
  les changements environnementaux n&eacute;fastes, il convient d&#8217;adopter 
  des politiques capables d&#8217;apporter une r&eacute;ponse ad&eacute;quate 
  aux probl&egrave;mes d&#8217;environnement au niveau national, sous-r&eacute;gional, 
  r&eacute;gional et mondial, et de veiller &agrave; une meilleure mise en &#339;uvre. 
  Les objectifs de ces politiques seront les suivants :</p>
<ul>
  <li> augmenter les revenus et les niveaux de vie afin d&#8217;att&eacute;nuer 
    / d&#8217;&eacute;radiquer la pauvret&eacute; et d&#8217;accro&icirc;tre les 
    moyens de subsistance ;</li>
  <li> am&eacute;liorer les r&eacute;sultats &eacute;conomiques en restructurant 
    les PAS pour les r&eacute;orienter vers les populations, et plus uniquement 
    vers les institutions, et assurer une meilleure gestion de la dette ;</li>
  <li> assurer la s&eacute;curit&eacute; alimentaire par une transformation technologique 
    de l&#8217;agriculture rempla&ccedil;ant l&#8217;arrosage pluvial par des 
    syst&egrave;mes d&#8217;irrigation plus fiables ;</li>
  <li> r&eacute;former radicalement les lois sur la propri&eacute;t&eacute; fonci&egrave;re 
    pour assurer la s&eacute;curit&eacute; des r&eacute;gimes fonciers ;</li>
  <li> prendre des mesures en faveur de la sant&eacute; ;</li>
  <li> r&eacute;duire, voire &eacute;liminer, les dissensions civiles, les conflits 
    arm&eacute;s et les guerres ;</li>
  <li> d&eacute;velopper et rationaliser l&#8217;utilisation des ressources humaines, 
    ma&icirc;triser la pression d&eacute;mographique et mettre en place une approche 
    participative de la gestion de l&#8217;environnement ;</li>
  <li> rationaliser l&#8217;exploitation des ressources naturelles &agrave; des 
    niveaux durables ;</li>
  <li> int&eacute;grer les pr&eacute;occupations environnementales dans la planification 
    globale du d&eacute;veloppement ;</li>
  <li> r&eacute;aliser des &eacute;valuations de la vuln&eacute;rabilit&eacute; 
    et renforcer les syst&egrave;mes d&#8217;alerte rapide ;</li>
  <li> instituer une bonne gouvernance, veiller &agrave; son application et cr&eacute;er 
    un environnement global propice au d&eacute;veloppement durable.</li>
</ul>
<p>Les pays d&#8217;Afrique ont ratifi&eacute; un certain nombre d&#8217;instruments 
  politiques au niveau mondial, sous-r&eacute;gional et national. Cependant, le 
  respect et la mise en &#339;uvre de ces instruments de gestion et de politique 
  environnementale sont dans bien des cas inefficaces (voir Chapitre 5). C&#8217;est 
  le signe de l&#8217;&eacute;chec de certaines politiques, auquel il devra &ecirc;tre 
  rem&eacute;di&eacute; pour permettre &agrave; l&#8217;Afrique de suivre la voie 
  du d&eacute;veloppement durable. Ces &eacute;checs peuvent contribuer &agrave; 
  accro&icirc;tre la vuln&eacute;rabilit&eacute; humaine aux changements environnementaux. 
  Ils peuvent &ecirc;tre dus &agrave; une inaction de la part des autorit&eacute;s, 
  &agrave; des politiques non durables, &agrave; une mauvaise mise en &#339;uvre 
  des politiques existantes ou &agrave; des ressources humaines et financi&egrave;res 
  insuffisantes pour les rendre op&eacute;rationnelles. Le manque de comp&eacute;tences, 
  l&#8217;absence de volont&eacute; politique, d&#8217;autres priorit&eacute;s 
  en mati&egrave;re de d&eacute;penses publiques ou encore &laquo; l&#8217;exode 
  des cerveaux &raquo; sont autant de facteurs de l&#8217;inefficacit&eacute; 
  des politiques.</p>
<p>Par cons&eacute;quent, il est absolument n&eacute;cessaire de renforcer les 
  mesures de mise en &#339;uvre des politiques au niveau communautaire, national, 
  sous-r&eacute;gional et r&eacute;gional. Cet effort n&eacute;cessite bien entendu 
  un soutien international, mais il rel&egrave;ve de la responsabilit&eacute; 
  des Etats et requiert la volont&eacute; et l&#8217;engagement politiques n&eacute;cessaires, 
  ainsi qu&#8217;une coop&eacute;ration avec les organisations sous-r&eacute;gionales 
  et r&eacute;gionales concern&eacute;es.</p>
<p>Les Etats africains doivent assumer leurs responsabilit&eacute;s en mati&egrave;re 
  de diminution de la vuln&eacute;rabilit&eacute; humaine et d&#8217;augmentation 
  de la s&eacute;curit&eacute; par la r&eacute;duction des risques et l&#8217;am&eacute;lioration 
  des capacit&eacute;s &agrave; faire face. Ceci implique :</p>
<ul>
  <li> la constitution de capacit&eacute;s au niveau communautaire et national 
    ;</li>
  <li> le d&eacute;veloppement des technologies de l&#8217;information et de la 
    communication ;</li>
  <li> le d&eacute;veloppement et la promotion des sciences et des technologies; 
  </li>
  <li>l&#8217;int&eacute;gration de la gestion de l&#8217;environnement dans la 
    planification du d&eacute;veloppement ;</li>
  <li> le respect d&#8217;une bonne gouvernance et de l&#8217;obligation de rendre 
    des comptes, afin de cr&eacute;er un environnement propice au d&eacute;veloppement 
    durable.</li>
</ul>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
