<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>CHAPITRE 4</h1>
<h4>PERSPECTIVE 2002&#8211;2032</h4>
<h2>VISUALISER L&#8217;AVENIR</h2>
<p>Le <a href="031.htm">chapitre 2</a> d&eacute;crit l&#8217;&eacute;tat actuel 
  de l&#8217;environnement en Afrique, dont il d&eacute;peint les attributs physiques 
  sous diff&eacute;rents angles : atmosph&egrave;re, terre, biodiversit&eacute;, 
  for&ecirc;ts, eau douce, environnements c&ocirc;tiers et marins et enfin zones 
  urbaines. Il d&eacute;montre que l&#8217;environnement africain est soumis &agrave; 
  une pression constante, due essentiellement aux populations et &agrave; la nature. 
  Au rythme o&ugrave; les ressources naturelles se d&eacute;gradent actuellement 
  dans cette r&eacute;gion, il est ais&eacute; de conclure que l&#8217;environnement 
  africain est extr&ecirc;mement menac&eacute; et son avenir particuli&egrave;rement 
  incertain. Il est par cons&eacute;quent non seulement souhaitable, mais &eacute;galement 
  pertinent, que les Africains cr&eacute;ent un environnement durable pour leurs 
  besoins actuels et futurs. Il s&#8217;av&egrave;re donc n&eacute;cessaire de 
  red&eacute;finir le d&eacute;veloppement durable, en se concentrant activement 
  sur la r&eacute;conciliation des objectifs environnementaux et socio-&eacute;conomiques 
  du d&eacute;veloppement en &eacute;valuant avec justesse les besoins des g&eacute;n&eacute;rations 
  actuelles et futures.</p>
<p>Un autre probl&egrave;me tout aussi critique, abord&eacute; au <a href="234.htm">chapitre 
  3</a>, concerne le fait que de vastes proportions de la population de divers 
  pays africains sont vuln&eacute;rables aux catastrophes d&eacute;coulant de 
  l&#8217;exploitation de l&#8217;environnement et des tensions sociales qui se 
  manifestent fr&eacute;quemment lorsque cohabitent des multitudes d&#8217;individus. 
  Il est g&eacute;n&eacute;ralement admis que les plus pauvres sont les plus expos&eacute;s 
  &agrave; ces catastrophes. Les pauvres sont par ailleurs incapables de faire 
  face aux &eacute;preuves qui s&#8217;ensuivent, car les m&eacute;canismes appropri&eacute;s 
  sont en g&eacute;n&eacute;ral faiblement d&eacute;velopp&eacute;s dans de nombreux 
  pays. La n&eacute;cessit&eacute; de prot&eacute;ger les populations vuln&eacute;rables 
  face aux catastrophes doit constituer un aspect fondamental des processus de 
  prise de d&eacute;cision.</p>
<p>L&#8217;&eacute;tat actuel de l&#8217;environnement africain, ainsi que la 
  vuln&eacute;rabilit&eacute; de vastes populations de la r&eacute;gion aux catastrophes 
  naturelles ou provoqu&eacute;es par l&#8217;activit&eacute; humaine, repr&eacute;sentent 
  un d&eacute;fi suppl&eacute;mentaire pour les &eacute;tudes de l&#8217;environnement. 
  La majorit&eacute; de ces d&eacute;fis concernent la cr&eacute;ation et la p&eacute;rennisation 
  d&#8217;un environnement durable, tout en prenant parall&egrave;lement conscience 
  du besoin de d&eacute;velopper les ressources &eacute;conomiques et sociales 
  des nations. L&#8217;&eacute;laboration d&#8217;une strat&eacute;gie de d&eacute;veloppement 
  durable exige de cerner avec lucidit&eacute; &agrave; la fois le pr&eacute;sent 
  et l&#8217;avenir. L&#8217;avenir &eacute;tant, par d&eacute;finition, inconnu, 
  il est indispensable de concevoir des m&eacute;canismes et m&eacute;thodologies 
  capables d&#8217;en faciliter la compr&eacute;hension. </p>
<p>Ce chapitre se propose de rechercher et comparer plusieurs sc&eacute;narios 
  relatifs &agrave; l&#8217;&eacute;volution future de l&#8217;environnement africain, 
  en en faisant ressortir les diff&eacute;rences. Il montrera lesquels d&#8217;entre 
  eux sont les plus prometteurs pour la r&eacute;gion sur les trente prochaines 
  ann&eacute;es.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
