<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>MANDAT DE LA CMAE ET ELABORATION DE SCENARIOS SOUS-REGIONAUX</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="200">
  <tr> 
    <td class="figure"><a href="fig41.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig41s.gif" width="200" height="422" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><strong>Figure 4.1</strong> Six &eacute;tudes 
      pr&eacute;sentent une perspective g&eacute;n&eacute;rale de l&#8217;avenir 
      des sous-r&eacute;gions sous forme de sc&eacute;narios</td>
  </tr>
</table>
<p><a name="fig41"></a>L&#8217;Avenir de l&#8217;environnement en Afrique (AEO, 
  African Environnement Outlook) est une initiative de la Conf&eacute;rence des 
  ministres africains de l'environnement (CMAE), men&eacute;e avec l&#8217;appui 
  technique de la Division de l&#8217;alerte pr&eacute;coce et de l&#8217;&eacute;valuation 
  (DEWA, Division of Early Warning and Assessment) du Programme des Nations Unies 
  pour l&#8217;environnement (PNUE). La CMAE a &eacute;t&eacute; fond&eacute;e 
  en 1985 en tant qu&#8217;organisme environnemental intergouvernemental en Afrique, 
  son mandat consistant &agrave; fixer les orientations politiques et &agrave; 
  identifier les priorit&eacute;s en vue de la mise en &#339;uvre de trait&eacute;s 
  et objectifs environnementaux &agrave; l&#8217;&eacute;chelon national et sous-r&eacute;gional. 
  L&#8217;une des missions de la CMAE consiste &agrave; veiller &agrave; ce que 
  la qualit&eacute; de l&#8217;environnement soit pr&eacute;serv&eacute;e et &agrave; 
  ce que les Africains tirent leur qualit&eacute; de vie des bienfaits de l&#8217;environnement 
  comme la nourriture, des abris pour se loger et des ressources naturelles, n&eacute;cessaires 
  pour g&eacute;n&eacute;rer des emplois (CMAE 1987, 1989 et 1993). La CMAE a 
  r&eacute;alis&eacute; des progr&egrave;s consid&eacute;rables en mati&egrave;re 
  de sensibilisation &eacute;cologique aupr&egrave;s des gouvernements africains. 
  Elle a en outre contribu&eacute; dans de nombreux pays &agrave; la mise en place 
  de minist&egrave;res charg&eacute;s de l&#8217;environnement, ainsi qu&#8217;&agrave; 
  la promulgation de lois et d&eacute;crets environnementaux, en cours de mise 
  en &#339;uvre.</p>
<p> La huiti&egrave;me s&eacute;ance de la CMAE, qui s&#8217;est tenue en avril 
  2000 &agrave; Abuja, Nigeria, constitue un tournant pour cette institution. 
  En effet, &agrave; cette occasion, la conf&eacute;rence a adopt&eacute; un programme 
  &agrave; moyen terme qui stipulait clairement la n&eacute;cessit&eacute; de 
  l&#8217;initiative baptis&eacute;e AEO. L&#8217;AEO a &eacute;t&eacute; identifi&eacute;e 
  comme l&#8217;un des outils capables de r&eacute;soudre de mani&egrave;re durable 
  les probl&egrave;mes &eacute;conomiques et environnementaux persistants et graves 
  de l&#8217;Afrique. Elle donnerait &agrave; la CMAE la possibilit&eacute; d&#8217;anticiper 
  l&#8217;avenir et d&#8217;&eacute;valuer les diverses approches de politique 
  de d&eacute;veloppement environnemental et durable pour les trente prochaines 
  ann&eacute;es, ainsi que d&#8217;identifier quelles mesures pertinentes envisager 
  &agrave; l&#8217;&eacute;chelon national, sous-r&eacute;gional et r&eacute;gional. 
  Une t&acirc;che de cette ampleur implique de conceptualiser clairement quel 
  doit &ecirc;tre l&#8217;environnement futur. Elle exige de surcro&icirc;t une 
  capacit&eacute; de vision exceptionnelle apte &agrave; &eacute;laborer ces sc&eacute;narios 
  futurs possibles, &agrave; en d&eacute;peindre les caract&eacute;ristiques et 
  &agrave; d&eacute;montrer quelles orientations privil&eacute;gier.</p>
<p>Peu de sc&eacute;narios ont &eacute;t&eacute; &eacute;labor&eacute;s en vue 
  d&#8217;&eacute;valuer la viabilit&eacute; environnementale de l&#8217;Afrique 
  dans son ensemble. En revanche, les nombreux sc&eacute;narios imagin&eacute;s 
  &agrave; l&#8217;&eacute;chelon sous-r&eacute;gional dessinent quelques perspectives 
  g&eacute;n&eacute;rales sur l&#8217;avenir de la r&eacute;gion. De r&eacute;centes 
  &eacute;tudes du projet sur l&#8217;Avenir de l&#8217;environnement mondial 
  2000 (Global Environment Outlook, GEO) (PNUE, 2000) et de Paul Raskin (2000a) 
  relatent diverses tentatives d&#8217;&eacute;laborer des sc&eacute;narios pour 
  diff&eacute;rentes sous-r&eacute;gions africaines, notamment par : l&#8217;Institut 
  international pour l&#8217;environnement et le d&eacute;veloppement (IIED, 1997), 
  la Banque mondiale (BM, 1996), le Centre de recherche et de documentation d&#8217;Afrique 
  australe (SARDC, 1994), le Club du Sahel (OCDE, 1995) et les &eacute;tudes Beyond 
  Hunger (Achebe et al., 1990) et Plan Bleu (PNUE, 1989). La <a href="#fig41">figure 
  4.1</a> illustre ces sc&eacute;narios. En g&eacute;n&eacute;ral, les p&eacute;riodes 
  couvertes par ces sc&eacute;narios s&#8217;&eacute;chelonnent entre 18 ans (IIED) 
  et presque 70 ans (Beyond Hunger).</p>
<p>Au moins deux sc&eacute;narios contrast&eacute;s &eacute;taient propos&eacute;s 
  pour chaque r&eacute;gion par la plupart de ces organismes. Par exemple, l&#8217;IIED 
  proposait les sc&eacute;narios &laquo; Fin du monde &raquo; et &laquo; Avenir 
  durable &raquo;. La BM soumettait les sc&eacute;narios &laquo; Tendances actuelles 
  &raquo; et &laquo; Avenir souhaitable &raquo;, pour un d&eacute;veloppement 
  &eacute;cologiquement durable en Afrique subsaharienne. Le Club du Sahel proposait 
  les sc&eacute;narios &laquo; Laisser-faire &raquo;, &laquo; Croissance orthodoxe 
  &raquo; et &laquo; Int&eacute;gration r&eacute;gionale &raquo;. L&#8217;&eacute;tude 
  Beyond Hunger proposait les sc&eacute;narios &laquo; Sagesse conventionnelle 
  &raquo; et &laquo; Grande ascension &raquo;. Enfin, l&#8217;&eacute;tude Plan 
  Bleu soumettait les sc&eacute;narios &laquo; Sc&eacute;narios tendanciels &raquo; 
  et &laquo; Sc&eacute;narios alternatifs &raquo;.</p>
<p>Dans la quasi-totalit&eacute; des cas, les comparaisons &eacute;taient &eacute;tablies 
  entre paires de sc&eacute;narios. Le sc&eacute;nario &laquo; Routine habituelle 
  &raquo;, qui englobe notamment les sc&eacute;narios &laquo; Laisser-faire &raquo;, 
  &laquo; Croissance orthodoxe &raquo; et &laquo; Tendances actuelles &raquo;, 
  repose sur l&#8217;&eacute;volution d&eacute;mographique, en particulier la 
  croissance et la migration des populations, et sur un d&eacute;veloppement &eacute;conomique 
  terne. Le sc&eacute;nario &laquo; Fin du monde &raquo; envisage le pire cas 
  de figure, r&eacute;sultat d&#8217;une attitude de laisser-faire vis-&agrave;-vis 
  des changements environnementaux. Certains sc&eacute;narios, notamment &laquo; 
  Tendances actuelles &raquo; et &laquo; Plan Bleu &raquo;, sugg&egrave;rent un 
  avenir r&eacute;aliste pour certaines sousr&eacute;gions africaines sp&eacute;cifiques, 
  le sc&eacute;nario &laquo; Plan Bleu &raquo; s&#8217;effor&ccedil;ant de tracer 
  la voie souhaitable du d&eacute;veloppement africain. Diverses possibilit&eacute;s 
  de sc&eacute;narios, caract&eacute;ris&eacute;es par une vision souhaitable 
  et durable pour la r&eacute;gion, font l&#8217;objet de discussions.</p>
<p>Le plus positif de ces sc&eacute;narios est peut-&ecirc;tre celui propos&eacute; 
  par Beyond Hunger (Achebe et al., 1990). Il propose une vision de l&#8217;Afrique 
  quelque cent ans apr&egrave;s l&#8217;ind&eacute;pendance du Ghana, premier 
  territoire colonial d&#8217;Afrique &agrave; y acc&eacute;der en 1957. Elabor&eacute; 
  avant que l&#8217;Afrique du Sud n&#8217;engage une politique multiraciale en 
  1994, ce sc&eacute;nario imaginait d&eacute;j&agrave; un Etat africain d&#8217;Azanie 
  pour l&#8217;Afrique du Sud. Il envisageait &eacute;galement l&#8217;instauration 
  de m&eacute;canismes capables de mener l&#8217;Afrique &agrave; une strat&eacute;gie 
  de d&eacute;veloppement &eacute;conomique privil&eacute;giant l&#8217;autonomie 
  ou l&#8217;int&eacute;gration au sein des march&eacute;s mondiaux. On peut dire 
  de l&#8217;&eacute;tude Beyond Hunger qu&#8217;elle constitue la racine de la 
  &laquo; renaissance africaine &raquo;, r&eacute;surgence de la culture, du d&eacute;veloppement 
  des ressources humaines, des programmes de sensibilisation du public africain 
  et visant &agrave; sa participation au processus de d&eacute;veloppement.<br>
</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
