<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>METHODOLOGIE : L&#8217;APPROCHE PAR SCENARIOS</h2>
<p>[Dans cette partie et la suivante figurent des passages de Paul Raskin (30 
  juin 2000 ; 1 septembre 2000 (premi&egrave;re r&eacute;vision) ; 16 octobre 
  2000 (seconde r&eacute;vision)) et Sc&eacute;narios GEO-3 : cadre pr&eacute;liminaire.]</p>
<p>Le mandat de la CMAE, &agrave; savoir &eacute;valuer les probl&egrave;mes environnementaux 
  &agrave; long terme, pose des d&eacute;fis m&eacute;thodologiques consid&eacute;rables. 
  L&#8217;horizon chronologique s&#8217;&eacute;tendant sur des ann&eacute;es, 
  voire des d&eacute;cennies, il est impossible d&#8217;extrapoler sur l&#8217;avenir 
  ou de le pr&eacute;dire, en raison de trois types d&#8217;ind&eacute;termination 
  : ignorance, surprise et volont&eacute;. En premier lieu, l&#8217;insuffisance 
  d&#8217;informations, &agrave; la fois sur l&#8217;&eacute;tat actuel du syst&egrave;me 
  et sur les forces qui en r&eacute;gissent la dynamique, aboutit &agrave; une 
  dispersion statistique classique quant aux sc&eacute;narios futurs possibles. 
  En second lieu, m&ecirc;me si des informations pr&eacute;cises &eacute;taient 
  disponibles, il est &eacute;tabli que les syst&egrave;mes complexes manifestent 
  un comportement turbulent, une sensibilit&eacute; extr&ecirc;me aux conditions 
  initiales, ainsi que des comportements de ramifications &agrave; divers seuils. 
  En cons&eacute;quence, les possibilit&eacute;s de nouveaut&eacute;s, surprises 
  et ph&eacute;nom&egrave;nes &eacute;mergents rendent impossible toute pr&eacute;diction. 
  Enfin, l&#8217;avenir est impr&eacute;visible, car il est sujet &agrave; des 
  choix humains qui n&#8217;ont pas encore &eacute;t&eacute; faits. Face &agrave; 
  de telles inconnues, les sc&eacute;narios constituent un moyen d&#8217;examiner 
  les forces qui fa&ccedil;onnent le monde, les incertitudes qui nous guettent 
  et les implications des actions d&#8217;aujourd&#8217;hui sur le monde de demain.</p>
<p>Un sc&eacute;nario est une histoire, racont&eacute;e avec des mots et des chiffres, 
  pr&eacute;sentant le d&eacute;roulement possible des &eacute;v&eacute;nements 
  dans l&#8217;avenir. Il se veut riche d&#8217;enseignements sur la m&eacute;thode 
  &agrave; suivre pour diriger le flux d&#8217;&eacute;v&eacute;nements sur des 
  voies durables et l&#8217;&eacute;carter de celles qui ne le sont pas. Les sc&eacute;narios 
  de d&eacute;veloppement sont des histoires diff&eacute;rentes sur l&#8217;avenir, 
  avec une intrigue et un expos&eacute; logiques. Ils incluent normalement des 
  images de l&#8217;avenir, clich&eacute;s des traits les plus marquants &agrave; 
  divers stades, de m&ecirc;me qu&#8217;un compte rendu du flux d&#8217;&eacute;v&eacute;nements 
  aboutissant aux conditions futures en question. Les sc&eacute;narios s&#8217;appuient 
  &agrave; la fois sur le savoir, c&#8217;est-&agrave;dire notre compr&eacute;hension 
  des tendances historiques, des conditions actuelles et des processus physiques 
  et sociaux, et sur l&#8217;imagination afin de concevoir, articuler et &eacute;valuer 
  d&#8217;autres voies de d&eacute;veloppement et l&#8217;environnement qui en 
  r&eacute;sulterait. Ce faisant, les sc&eacute;narios peuvent mettre en &eacute;vidence 
  les liens entre facteurs, la relation entre d&eacute;veloppement mondial et 
  r&eacute;gional, et le r&ocirc;le des actions humaines sur le fa&ccedil;onnement 
  de l&#8217;avenir. Plut&ocirc;t que la pr&eacute;diction de l&#8217;avenir, 
  c&#8217;est ce gain de clairvoyance&#8212;qui se traduit par des d&eacute;cisions 
  plus avis&eacute;es et plus rationnelles&#8212; qui constitue l&#8217;objectif 
  supr&ecirc;me des sc&eacute;narios.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig42.htm"><img src="images/fig42s.gif" width="300" height="168" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 4.2</strong> Dynamique 
        des sc&eacute;narios</p>
      <p>Ruskin, P.D. and Kemp-Benedict, E. (2002)</p></td>
  </tr>
</table>
<p><a name="fig42"></a>Bien que les sc&eacute;narios puissent sans aucun doute 
  apporter une meilleure compr&eacute;hension sur le plan quantitatif, ce ne sont 
  pas au premier chef des exercices de mod&eacute;lisation. En s&#8217;attachant 
  &agrave; des aspects cruciaux tels que les influences, valeurs, attitudes et 
  institutions culturelles, qui ne sont pas quantifiables, l&#8217;expos&eacute; 
  du sc&eacute;nario qualitatif joue un r&ocirc;le capital. Ainsi, les sc&eacute;narios 
  peuvent offrir une perspective plus large que les analyses reposant sur des 
  mod&egrave;les, tout en tirant parti de divers outils quantitatifs, notamment 
  les cadres comptables et les mod&egrave;les de simulation math&eacute;matique. 
  L&#8217;analyse quantitative se caract&eacute;rise par un certain degr&eacute; 
  de structuration, discipline et rigueur. Les sc&eacute;narios procurent tangibilit&eacute;, 
  richesse et clairvoyance.</p>
<p> La <a href="#fig42">figure 4.2</a> illustre les principaux facteurs qui r&eacute;gissent 
  la dynamique des changements propre aux sc&eacute;narios de syst&egrave;mes 
  humains et environnementaux combin&eacute;s. L&#8217;&eacute;tat actuel du syst&egrave;me 
  est le r&eacute;sultat d&#8217;un processus historique, entra&icirc;n&eacute; 
  par un ensemble de forces agissantes. De plus, la capacit&eacute; des &ecirc;tres 
  humains &agrave; imaginer des alternatives d&#8217;avenir et &agrave; agir intentionnellement 
  signifie que les images de l&#8217;avenir peuvent contribuer, comme forces attractives 
  ou forces r&eacute;pulsives, &agrave; fa&ccedil;onner un sc&eacute;nario. Par 
  ailleurs, des ph&eacute;nom&egrave;nes insolites et extr&ecirc;mes, appel&eacute;s 
  impond&eacute;rables, peuvent &eacute;galement affecter le d&eacute;veloppement. 
  Ces &eacute;v&eacute;nements inattendus pr&eacute;sentent des origines tr&egrave;s 
  diverses (par exemple des changements climatiques, une guerre mondiale, le bas 
  prix de l&#8217;&eacute;nergie thermonucl&eacute;aire, une catastrophe naturelle 
  majeure ou une &eacute;pid&eacute;mie mondiale telle que le VIH/SIDA), mais 
  il est impossible de leur attribuer des probabilit&eacute;s ou d&#8217;envisager 
  toutes les possibilit&eacute;s.</p>
<p> Facteurs cl&eacute;s &agrave; prendre en consid&eacute;ration lors de la formulation 
  de sc&eacute;narios : limite, &eacute;tat actuel, d&eacute;finition et identification 
  des forces agissantes, expos&eacute; et enfin images de l&#8217;avenir.</p>
<ul>
  <li>Les diverses limites du sc&eacute;nario doivent &ecirc;tre indiqu&eacute;es 
    : en termes d&#8217;espace (par exemple &eacute;chelon mondial, r&eacute;gional, 
    sous-r&eacute;gional, national ou local), th&eacute;matiquement (par exemple, 
    secteurs et aspects couverts) et chronologiquement (horizon de l&#8217;analyse).</li>
  <li> L&#8217;&eacute;tat actuel couvre un &eacute;ventail d&#8217;aspects : 
    &eacute;conomique, d&eacute;mographique, environnemental, institutionnel, 
    etc. Dans l&#8217;Avenir de l&#8217;environnement mondial (GEO), ainsi que 
    dans l&#8217;AEO, ces aspects sont la terre, l&#8217;atmosph&egrave;re, les 
    for&ecirc;ts, les zones d&#8217;eau douce, marines et c&ocirc;ti&egrave;res, 
    la biodiversit&eacute; et l&#8217;environnement urbain.</li>
  <li> Les forces agissantes importantes sont celles qui conditionnent et modifient 
    le syst&egrave;me. Elles sont d&eacute;finies dans le GEO et l&#8217;AEO. 
    Il s&#8217;agit de la d&eacute;mographie, l&#8217;&eacute;conomie, les questions 
    sociales, la culture, la technologie, l&#8217;environnement et la gouvernance.</li>
  <li> L&#8217;expos&eacute; constitue l&#8217;intrigue selon laquelle se d&eacute;roulent 
    les histoires des sc&eacute;narios (on recourt souvent &agrave; des indicateurs 
    quantitatifs pour clarifier certains aspects des sc&eacute;narios).</li>
  <li> Une image d&eacute;peint les conditions existant &agrave; un ou plusieurs 
    points pr&eacute;cis de l&#8217;avenir.</li>
</ul>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
