<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>AVENIRS REGIONAUX DE L&#8217;AFRIQUE : ELABORATION DE SCENARIOS DANS L&#8217;AEO</h2>
<p> L&#8217;&eacute;laboration des sc&eacute;narios dans l&#8217;AEO a suivi la 
  directive stipul&eacute;e dans le GEO. Tout comme dans le GEO-3, les sc&eacute;narios 
  reposent sur les travaux du Global Scenarios Group (GSG, groupe des sc&eacute;narios 
  mondiaux) (Gallopin et al., 1997). Le groupe GSG applique une hi&eacute;rarchie 
  &agrave; deux niveaux, d&eacute;finis comme classes et variantes, pour classer 
  les sc&eacute;narios. Les classes se distinguent par des visions sociales fondamentalement 
  diff&eacute;rentes, alors que les variantes refl&egrave;tent un &eacute;ventail 
  d&#8217;issues possibles au sein de chaque classe. Les trois grandes classes 
  sont &laquo; Mondes conventionnels &raquo;, &laquo; Barbarisation &raquo; et 
  &laquo; Grandes transitions &raquo;. Elles se caract&eacute;risent respectivement 
  par : une continuit&eacute; intrins&egrave;que des tendances actuelles de l&#8217;&eacute;volution 
  du d&eacute;veloppement, un changement social fondamental, mais ind&eacute;sirable, 
  et des transformations sociales fondamentales et favorables. Pour chacune de 
  ces trois classes sont d&eacute;finies deux variantes, pour un total de six 
  sc&eacute;narios. Ainsi, dans la classe &laquo; Mondes conventionnels &raquo;, 
  les deux sc&eacute;narios qui &eacute;mergent sont &laquo; D&eacute;veloppement 
  conventionnel &raquo; et &laquo; R&eacute;forme des politiques &raquo;. Les 
  deux sc&eacute;narios de la classe &laquo; Barbarisation &raquo; sont &laquo; 
  Effondrement &raquo; et &laquo; Univers forteresse &raquo;. Dans la classe &laquo; 
  Grandes transitions &raquo;, les deux sc&eacute;narios sont &laquo; Ecocommunautarisme 
  &raquo; et &laquo; Nouveau paradigme de durabilit&eacute; &raquo;.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig43.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig43s.gif" width="300" height="146" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 4.3</strong> Structure 
        des sc&eacute;narios&#8212;&eacute;volution sch&eacute;matique de variables 
        significatives</p>
      <p>Gallopin,Hammond,A. H., Ruskin, P.D. and Swart, R. (1997)</p></td>
  </tr>
</table>
<p><a name="fig43"></a>La classe &laquo; Mondes conventionnels &raquo; table sur 
  un syst&egrave;me plan&eacute;taire au XXI&egrave;me si&egrave;cle &eacute;voluant 
  sans surprises majeures, brusques discontinuit&eacute;s ni transformations fondamentales 
  de la base de la civilisation humaine. L&#8217;avenir est model&eacute; par 
  l&#8217;&eacute;volution, l&#8217;expansion et la mondialisation continues des 
  valeurs et relations socio&eacute;conomiques dominantes de la soci&eacute;t&eacute; 
  industrielle. Par contre, les classes &laquo; Barbarisation &raquo; et &laquo; 
  Grandes transitions &raquo; temp&egrave;rent la notion de continuit&eacute; 
  &agrave; long terme des valeurs et ententes institutionnelles dominantes. De 
  fait, ces sc&eacute;narios augurent de profondes transformations historiques 
  des principes d&#8217;organisation fondamentaux de la soci&eacute;t&eacute; 
  au cours du prochain si&egrave;cle, peut-&ecirc;tre de la m&ecirc;me ampleur 
  que la transition vers l&#8217;agriculture s&eacute;dentaire et la r&eacute;volution 
  industrielle. </p>
<p>Au sein de la classe &laquo; Mondes conventionnels &raquo;, la variante &laquo; 
  R&eacute;f&eacute;rence &raquo; incorpore des projections &agrave; moyen terme 
  en mati&egrave;re de populations et de d&eacute;veloppement, ainsi que des hypoth&egrave;ses 
  typiques d&#8217;&eacute;volution technologique. La variante &laquo; R&eacute;forme 
  des politiques &raquo; ajoute une action gouvernementale forte, exhaustive et 
  coordonn&eacute;e, conforme &agrave; celles qu&#8217;&eacute;voquent de nombreux 
  d&eacute;bats &agrave; caract&egrave;re politique sur le d&eacute;veloppement 
  durable, en vue de parvenir &agrave; une plus grande &eacute;galit&eacute; sociale 
  et &agrave; une meilleure protection de l&#8217;environnement. Dans cette variante, 
  la volont&eacute; politique &eacute;volue dans le sens du renforcement des syst&egrave;mes 
  de gestion et de la diffusion rapide des technologies &eacute;cologiques. En 
  d&eacute;pit de leurs diff&eacute;rences, les deux variantes &laquo; Mondes 
  conventionnels &raquo; partagent un certain nombre de pr&eacute;misses : la 
  continuit&eacute; des institutions et valeurs ; la croissance rapide de l&#8217;&eacute;conomie 
  mondiale ; la convergence des diverses r&eacute;gions du monde sur les normes 
  &eacute;tablies par les pays industrialis&eacute;s. La pression environnementale 
  issue de la croissance d&eacute;mographique et &eacute;conomique mondiale est 
  laiss&eacute;e aux mains de la logique auto-correctrice des march&eacute;s concurrentiels. 
  Dans la variante &laquo; R&eacute;forme des politiques &raquo;, le d&eacute;veloppement 
  durable est &eacute;rig&eacute; en priorit&eacute; strat&eacute;gique active.</p>
<p>Les variantes &laquo; Barbarisation &raquo; envisagent la funeste possibilit&eacute; 
  que les assises sociales, &eacute;conomiques et morales de la civilisation se 
  d&eacute;sagr&egrave;gent, des probl&egrave;mes in&eacute;dits submergeant la 
  capacit&eacute;, aussi bien des march&eacute;s que des r&eacute;formes politiques, 
  &agrave; y faire face. La variante &laquo; Effondrement &raquo; d&eacute;bouche 
  sur des conflits acharn&eacute;s, la d&eacute;sint&eacute;gration institutionnelle 
  et l&#8217;effondrement &eacute;conomique. La variante &laquo; Univers forteresse 
  &raquo; se singularise par une r&eacute;ponse autoritaire &agrave; la menace 
  de d&eacute;composition. Dans ce sc&eacute;nario, les &eacute;lites, retranch&eacute;es 
  dans des enclaves prot&eacute;g&eacute;es, pr&eacute;servent leurs privil&egrave;ges 
  en dominant une majorit&eacute; paup&eacute;ris&eacute;e et en g&eacute;rant 
  les ressources naturelles vitales tandis que, &agrave; l&#8217;ext&eacute;rieur 
  de la forteresse, s&eacute;vissent la r&eacute;pression, la destruction de l&#8217;environnement 
  et la mis&egrave;re.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig44.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig44s.gif" width="300" height="212" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p><strong>Figure 4.4</strong> Pr&eacute;vision 
        classique et &agrave; rebours</p>
      <p>Source: Kemp-Benedict 2001</p></td>
  </tr>
</table>
<p><a name="fig44"></a>Lors de r&eacute;flexions ult&eacute;rieures s&#8217;est 
  manifest&eacute;e la n&eacute;cessit&eacute; de reclasser ce syst&egrave;me 
  en quatre cat&eacute;gories distinctes. Les quatre cat&eacute;gories, adopt&eacute;es 
  du GEO, sont : &laquo; D&eacute;veloppement conventionnel &raquo;, par la suite 
  rebaptis&eacute;e &laquo; Forces du march&eacute; &raquo;, &laquo; R&eacute;forme 
  des politiques &raquo;, &laquo; Univers forteresse &raquo; et &laquo; Grandes 
  transitions &raquo;. Ce sont les quatre sc&eacute;narios employ&eacute;s dans 
  l&#8217;AEO. La figure 4.3 illustre le comportement sch&eacute;matique au fil 
  du temps de six variables significatives de ces quatre sc&eacute;narios, &agrave; 
  savoir : croissance d&eacute;mographique ; &eacute;conomie ; qualit&eacute; 
  de l&#8217;environnement ; &eacute;galit&eacute; sociale et &eacute;conomique 
  ; &eacute;volution technologique ; degr&eacute; de conflits sociaux et g&eacute;opolitiques. 
  Les courbes ne pr&eacute;tendent qu&#8217;illustrer grossi&egrave;rement les 
  tendances possibles de l&#8217;&eacute;volution.</p>
<p>Les caract&eacute;ristiques des quatre sc&eacute;narios peuvent se r&eacute;sumer 
  comme suit :</p>
<ul>
  <li> Sc&eacute;nario Forces du march&eacute; : le d&eacute;veloppement mondial 
    tir&eacute; par les forces du march&eacute; aboutit &agrave; une convergence 
    sur les valeurs et modes de d&eacute;veloppement dominants ;</li>
  <li> Sc&eacute;nario R&eacute;forme des politiques : des ajustements politiques 
    progressifs orientent le d&eacute;veloppement conventionnel sur des objectifs 
    environnementaux et de lutte contre la pauvret&eacute; ;</li>
  <li> Sc&eacute;nario Univers forteresse : &agrave; mesure que s&#8217;accroissent 
    les tensions socio-&eacute;conomiques et environnementales, le monde s&#8217;enfonce 
    dans la fragmentation, l&#8217;in&eacute;galit&eacute; extr&ecirc;me et les 
    conflits omnipr&eacute;sents ;</li>
  <li> Sc&eacute;nario Grandes transitions : en r&eacute;ponse au d&eacute;fi 
    du d&eacute;veloppement durable &eacute;merge un nouveau mod&egrave;le de 
    d&eacute;veloppement, caract&eacute;ris&eacute; par le pluralisme, la solidarit&eacute; 
    plan&eacute;taire et de nouvelles valeurs et institutions.</li>
</ul>
<p>L&#8217;&eacute;laboration de sc&eacute;narios proc&egrave;de dans l&#8217;une 
  ou l&#8217;autre de deux directions. Dans le premier cas, on part de la position 
  actuelle, puis on tente de r&eacute;aliser des projections dans l&#8217;avenir. 
  Cette approche peut &ecirc;tre d&eacute;sign&eacute;e par le terme pr&eacute;vision. 
  Dans le second cas en revanche, on part de l&#8217;avenir souhaitable, puis 
  on cherche &agrave; manipuler des variables et des ressources afin d&#8217;y 
  parvenir. Cette approche est appel&eacute;e &laquo; pr&eacute;vision &agrave; 
  rebours &raquo; (<a href="#fig44">Figure 4.4</a>). Deux des sc&eacute;narios 
  &eacute;voqu&eacute;s ci-dessus (&agrave; savoir Forces du march&eacute; et 
  Univers forteresse) se pr&ecirc;tent davantage aux m&eacute;thodes de pr&eacute;vision, 
  alors que les deux autres (R&eacute;forme des politiques et Grandes transitions) 
  conviennent davantage aux m&eacute;thodes de pr&eacute;vision &agrave; rebours, 
  proc&eacute;d&eacute; adopt&eacute; dans cette &eacute;tude.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
