<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>EXPRESSIONS QUANTITATIVES DES SCENARIOS</h2>
<p>La g&eacute;n&eacute;ration d&#8217;expressions quantitatives pour les diff&eacute;rents 
  sc&eacute;narios exige le recours &agrave; des mod&egrave;les ou la collaboration 
  d&#8217;experts. Les applications d&eacute;crites dans ce travail ont &eacute;t&eacute; 
  &eacute;labor&eacute;es &agrave; l&#8217;&eacute;chelon r&eacute;gional et organis&eacute;es 
  &agrave; l&#8217;aide du logiciel PoleStar du SEI. Le projet PoleStar a pour 
  ambition de conf&eacute;rer une signification op&eacute;rationnelle concr&egrave;te 
  &agrave; la notion de d&eacute;veloppement durable, v&eacute;ritable gageure 
  qui exige une vision globale sur de multiples domaines, sur un &eacute;ventail 
  d&#8217;&eacute;chelles spatiales et sur de longues p&eacute;riodes. Le logiciel 
  PoleStar a &eacute;t&eacute; appliqu&eacute; &agrave; l&#8217;&eacute;chelon 
  mondial par le SEI pour le GEO-3 du PNUE, ainsi que pour les sc&eacute;narios 
  du GSG. L&#8217;&eacute;laboration des sc&eacute;narios dans l&#8217;AEO a b&eacute;n&eacute;fici&eacute; 
  de l&#8217;excellente collecte de donn&eacute;es entreprise par le SEI, mais 
  a &eacute;t&eacute; modifi&eacute;e de diff&eacute;rentes fa&ccedil;ons. Certaines 
  des variables les plus significatives, comme le produit national brut (PNB), 
  la population totale et la population urbaine, diff&egrave;rent de celles du 
  GEO-3 ou des sc&eacute;narios du GSG. Cet &eacute;cart refl&egrave;te en partie 
  une mise &agrave; jour des donn&eacute;es sur l&#8217;Afrique d&#8217;apr&egrave;s 
  des informations plus r&eacute;centes publi&eacute;es dans Cities in a Globalizing 
  World (CNUEH, 2001).</p>
<p>A titre d&#8217;illustration, nous examinons ici six issues possibles qui repr&eacute;sentent 
  ces quatre dimensions : d&eacute;mographie, &eacute;conomie et soci&eacute;t&eacute;, 
  agriculture et sylviculture, et enfin environnement. La dimension d&eacute;mographique 
  se compose des chiffres de population totale et de population urbaine de l&#8217;Afrique 
  et de chacune de ses sous-r&eacute;gions. La dimension &eacute;conomie et soci&eacute;t&eacute; 
  se compose du PNB mesur&eacute; aux taux de parit&eacute; du pouvoir d&#8217;achat 
  &agrave; la date de 1995. La troisi&egrave;me dimension, agriculture et sylviculture, 
  se compose des terres cultivables gravement d&eacute;grad&eacute;es. La dimension 
  environnement se compose de la consommation d&#8217;eau et de la pollution des 
  eaux domestiques urbaines. Les <a href="#fig45">figures 4.5</a> &agrave; <a href="#fig410">4.10</a> 
  donnent des expressions quantitatives des sc&eacute;narios selon ces variables.</p>
<table border="0" cellspacing="0" cellpadding="4" align="center">
  <tr> 
    <td> <a name="fig45"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig45.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig45s.gif" width="300" height="174" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top"> <p>Figure 4.5 Population par 
              sc&eacute;nario et par sous-r&eacute;gion</p>
            <p>PNUE 2002</p></td>
        </tr>
      </table></td>
    <td><a name="fig46"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig46.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig46s.gif" width="300" height="177" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top"> <p><strong>Figure 4.6</strong> 
              Population urbaine par sc&eacute;nario et par sous-r&eacute;gion</p>
            <p>PNUE 2002</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td><a name="fig47"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig47.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig47s.gif" width="300" height="185" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top"> <p><strong>Figure 4.7</strong> 
              PIB (parit&eacute; du pouvoir d&#8217;achat, PPA) par sc&eacute;nario 
              et par sous-r&eacute;gion</p>
            <p>PNUE 2002</p></td>
        </tr>
      </table></td>
    <td><a name="fig48"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig48.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig48s.gif" width="300" height="183" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top"> <p><strong>Figure 4.8</strong> 
              Terres cultivables gravement d&eacute;grad&eacute;es par sc&eacute;nario 
              et par sous-r&eacute;gion</p>
            <p>PNUE 2002</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td><a name="fig49"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig49.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig49s.gif" width="300" height="185" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top"> <p><strong>Figure 4.9</strong> 
              Consommation d&#8217;eau par sc&eacute;nario et par sous-r&eacute;gion</p>
            <p>PNUE 2002</p></td>
        </tr>
      </table></td>
    <td><a name="fig410"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig410.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig410s.gif" width="300" height="185" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top"> <p><strong>Figure 4.10</strong> 
              Pollution des eaux m&eacute;nag&egrave;res urbaines par sc&eacute;nario 
              et par sous-r&eacute;gion</p>
            <p>PNUE 2002</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<p>Les populations croissent &agrave; des niveaux moyens selon le sc&eacute;nario 
  Forces du march&eacute;. L&#8217;essor de l&#8217;&eacute;ducation des femmes, 
  les programmes de lutte contre la pauvret&eacute; et l&#8217;usage g&eacute;n&eacute;ralis&eacute; 
  des m&eacute;thodes contraceptives entra&icirc;nent un ralentissement consid&eacute;rable 
  des taux de croissance d&eacute;mographique selon le sc&eacute;nario R&eacute;forme 
  des politiques. Le sc&eacute;nario Grandes transitions conna&icirc;t quant &agrave; 
  lui une baisse radicale des taux de croissance. Selon le sc&eacute;nario Univers 
  forteresse, la d&eacute;liquescence sociale, la pauvret&eacute; et l&#8217;&eacute;chec 
  des syst&egrave;mes &eacute;ducatifs pr&eacute;cipitent une expansion massive 
  de la population qui, en 2032, atteint le quadruple de celle de 1995.</p>
<p> Les populations urbaines suivent des tendances similaires &agrave; celles 
  de la population dans son ensemble. Cependant, les diff&eacute;rences entre 
  les sc&eacute;narios Univers forteresse et Grandes transitions sont encore plus 
  prononc&eacute;es. Les possibilit&eacute;s g&eacute;n&eacute;ralis&eacute;es 
  d&#8217;expansion des zones urbaines et p&eacute;riurbaines selon le sc&eacute;nario 
  Grandes transitions aboutissent &agrave; une croissance &agrave; peine perceptible 
  de la population urbaine totale. Selon le sc&eacute;nario Univers forteresse, 
  la perte de terres arables au profit des &eacute;lites, la d&eacute;gradation 
  des terres et l&#8217;effondrement des march&eacute;s urbains pour produits 
  agricoles ruraux poussent des milliards de gens vers des villes d&eacute;j&agrave; 
  surpeupl&eacute;es.</p>
<p>Les tendances de la croissance du PNB sont pratiquement l&#8217;inverse de 
  celles de la population. Selon le sc&eacute;nario Forces du march&eacute;, la 
  croissance est plut&ocirc;t dynamique par rapport &agrave; l&#8217;exp&eacute;rience 
  r&eacute;cente de la r&eacute;gion, mais lente compar&eacute;e &agrave; d&#8217;autres 
  r&eacute;gions en d&eacute;veloppement &agrave; l&#8217;aube du nouveau mill&eacute;naire. 
  Selon le sc&eacute;nario R&eacute;forme des politiques, l&#8217;&eacute;cart 
  est bien moindre, car plusieurs pays africains connaissent une croissance de 
  leur PNB. Le d&eacute;labrement de la soci&eacute;t&eacute;, de l&#8217;Etat 
  et des infrastructures selon le sc&eacute;nario Univers forteresse sous-tend 
  une croissance tr&egrave;s modeste du revenu par habitant qui d&eacute;passe 
  tout juste le taux de croissance d&eacute;mographique sur la dur&eacute;e du 
  sc&eacute;nario. Selon le sc&eacute;nario Grandes transitions, le contexte international 
  favorise l&#8217;&eacute;galit&eacute; au moyen de relations plus &eacute;nergiques 
  avec les autres r&eacute;gions du sud, leur propre contexte interne &eacute;tant 
  &eacute;galement plus propice &agrave; cette &eacute;galit&eacute;. Ainsi, le 
  rendement par habitant progresse rapidement, pour atteindre un niveau moyen 
  pour la r&eacute;gion dans son ensemble proche de la moyenne des pays industrialis&eacute;s 
  en 1995.</p>
<p>Les taux de d&eacute;gradation des terres cultivables sont au plus haut dans 
  les sc&eacute;narios Forces du march&eacute; et Univers forteresse, et la superficie 
  d&eacute;grad&eacute;e s&#8217;ajoute au total qui doit &ecirc;tre converti 
  &agrave; partir d&#8217;autres types d&#8217;exploitation des terres. La consommation 
  d&#8217;eau augmente dans chacun des sc&eacute;narios, car les populations s&#8217;accroissent 
  et les revenus sont en hausse. Dans les sc&eacute;narios R&eacute;forme des 
  politiques et Grandes transitions en particulier, la demande grandissante en 
  activit&eacute;s consommant beaucoup d&#8217;eau est compens&eacute;e par une 
  plus grande efficacit&eacute;. N&eacute;anmoins, en d&eacute;pit d&#8217;am&eacute;liorations 
  relativement plus pouss&eacute;es en mati&egrave;re d&#8217;efficacit&eacute; 
  hydrique selon le sc&eacute;nario Grandes transitions par rapport au sc&eacute;nario 
  R&eacute;forme des politiques, la croissance &eacute;conomique rapide propre 
  au sc&eacute;nario Grandes transitions se traduit par des niveaux comparables 
  de pr&eacute;l&egrave;vement d&#8217;eau. Parall&egrave;lement, l&#8217;intensit&eacute; 
  de la consommation d&#8217;eau demeure nettement inf&eacute;rieure &agrave; 
  celle des r&eacute;gions industrialis&eacute;es. Selon le sc&eacute;nario Univers 
  forteresse, les niveaux de pr&eacute;l&egrave;vement d&#8217;eau relativement 
  modestes, &agrave; savoir inf&eacute;rieurs &agrave; ceux de tous les autres 
  sc&eacute;narios, masquent une r&eacute;alit&eacute; alarmante de d&eacute;labrement 
  des infrastructures de distribution de l&#8217;eau et de d&eacute;gradation 
  des sources, &agrave; l&#8217;origine de graves p&eacute;nuries d&#8217;eau 
  et du d&eacute;clin de la population disposant d&#8217;un acc&egrave;s &agrave; 
  de l&#8217;eau saine.</p>
<p>La pollution de l&#8217;eau due aux m&eacute;nages urbains d&eacute;pend &agrave; 
  la fois de la taille de la population urbaine et de l&#8217;infrastructure de 
  traitement des eaux. Le niveau &eacute;lev&eacute; des revenus moyens des sc&eacute;narios 
  R&eacute;forme des politiques et Grandes transitions, combin&eacute; &agrave; 
  de faibles populations urbaines, aboutit &agrave; un degr&eacute; total tr&egrave;s 
  faible de pollution de l&#8217;eau. Selon le sc&eacute;nario Grandes transitions, 
  la pollution urbaine de l&#8217;eau chute apr&egrave;s 2015, car la population 
  urbaine se stabilise et l&#8217;optimisation du traitement se poursuit. La m&eacute;diocrit&eacute; 
  des infrastructures et la croissance rapide de la population urbaine, qui caract&eacute;risent 
  le sc&eacute;nario Univers forteresse, engendrent une hausse massive des rejets 
  de polluants dans l&#8217;eau issus des m&eacute;nages urbains.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
