<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>FORCES AGISSANTES DES SCENARIOS</h2>
<p>Les forces agissantes sont les m&eacute;canismes qui permettent au changement 
  de survenir. On peut en quelque sorte les consid&eacute;rer comme des combinaisons 
  de mutations au sein de la soci&eacute;t&eacute; dont l&#8217;ampleur est telle 
  qu&#8217;elles suscitent d&#8217;autres mutations consid&eacute;rables. Les 
  forces agissantes d&eacute;terminent le cours initial du d&eacute;veloppement, 
  mais le syst&egrave;me r&eacute;gional complexe peut rapidement changer de direction 
  aux seuils critiques de turbulences et d&#8217;instabilit&eacute; extr&ecirc;mes. 
  La compr&eacute;hension de la nature et de l&#8217;interaction des forces agissantes 
  est indispensable &agrave; l&#8217;&eacute;laboration de sc&eacute;narios. Les 
  forces agissantes constituent les points de d&eacute;part de l&#8217;anticipation 
  de l&#8217;avenir. Elles peuvent s&#8217;exercer selon des magnitudes et directions 
  diff&eacute;rentes de celles de la phase initiale, et peuvent &eacute;merger 
  ou dispara&icirc;tre au gr&eacute; des circonstances.</p>
<p>Les tendances actuelles sont quant &agrave; elles abord&eacute;es au chapitre 
  2 de ce rapport. Bien qu&#8217;elles ne soient pas in&eacute;vitablement persistantes, 
  puisqu&#8217;elles &eacute;voluent au fil du temps, elles conditionnent sans 
  nul doute la direction initiale des changements &eacute;conomiques, sociaux 
  et environnementaux. Elles peuvent modifier dans une large mesure l&#8217;avenir 
  &agrave; long terme. Les forces agissantes d&eacute;cident de la voie suivie 
  par les tendances qui sont ellesm&ecirc;mes influenc&eacute;es par les conditions 
  &eacute;conomiques, sociales et environnementales (Gallopin et al., 1997).</p>
<h3>LES FORCES AGISSANTES</h3>
<h4>D&eacute;mographie</h4>
<p>L&#8217;Afrique a vu sa population cro&icirc;tre de fa&ccedil;on spectaculaire, 
  pour passer de 221 millions d&#8217;habitants en 1950 &agrave; 785 millions 
  en 2000 (<a href="#fig411">Figure 4.11</a>). Malgr&eacute; le d&eacute;clin 
  des taux de croissance d&eacute;mographique depuis le milieu des ann&eacute;es 
  1980, l&#8217;Afrique demeure la r&eacute;gion o&ugrave; la croissance est la 
  plus rapide, &agrave; environ 2,4 pour cent par an. Toutefois, l&#8217;on s&#8217;attend 
  &agrave; ce que les taux futurs soient moindres. La r&eacute;gion atteindra 
  une population estim&eacute;e &agrave; 1,406 milliard d&#8217;habitants d&#8217;ici 
  &agrave; 2030 (PNUD 1999, 2000) (voir aussi <a href="#fig411">figure 4.11</a>). 
  L&#8217;urbanisation rapide est &eacute;galement une force agissante majeure, 
  &agrave; l&#8217;origine de tensions dans de nombreuses &eacute;conomies africaines. 
  Avec un taux annuel moyen de 3,71 pour cent (<a href="#fig412">Figure 4.12</a>), 
  l&#8217;Afrique est la r&eacute;gion du monde o&ugrave; le taux de croissance 
  urbaine est le plus &eacute;lev&eacute;. N&eacute;anmoins, l&#8217;Afrique demeure 
  tr&egrave;s largement rurale et agricole. En 2000, le niveau d&#8217;urbanisation 
  n&#8217;&eacute;tait que de 37,9 pour cent et il est pr&eacute;vu qu&#8217;il 
  atteindra 54,5 pour cent d&#8217;ici &agrave; 2030. La population urbaine devrait 
  passer de 297 millions de personnes en 2000 &agrave; 766 millions en 2030 (PNUD, 
  1999).</p>
<p>&nbsp;</p>
<table border="0" cellspacing="0" cellpadding="4" align="center" width="300">
  <tr valign="top"> 
    <td> <a name="fig411"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig411.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig411s.gif" width="300" height="221" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top"> <p><strong>Figure 4.11</strong> 
              Evolution annuelle de la population totale, urbaine et rurale, 1950&#8211;2030</p>
            <p><br>
              Source: UNDP 2000</p></td>
        </tr>
      </table></td>
    <td><a name="fig412"></a> <table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
        <tr> 
          <td class="figure"><a href="fig412.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/fig412s.gif" width="300" height="305" alt="Click to enlarge" border="0"></a></td>
        </tr>
        <tr> 
          <td class="tableContent" valign="top"> <p><strong>Figure 4.12</strong> 
              Taux d&#8217;&eacute;volution annuel de la population totale, urbaine 
              et rurale</p>
            <p>Source: UNDP 2000</p></td>
        </tr>
      </table></td>
  </tr>
</table>
<p>N&eacute;anmoins, le probl&egrave;me de la population en Afrique n&#8217;est 
  pas uniquement li&eacute; &agrave; sa taille, car l&#8217;Afrique demeure sous-peupl&eacute;e 
  &agrave; l&#8217;aune de la moyenne de la plan&egrave;te. Pour les pays africains, 
  une croissance rapide de la population soul&egrave;ve divers d&eacute;fis sur 
  le plan de l&#8217;am&eacute;lioration du niveau de vie et de la mise en place 
  des services sociaux essentiels, &agrave; savoir logement, transport, syst&egrave;mes 
  sanitaires, sant&eacute;, &eacute;ducation, emplois et s&eacute;curit&eacute;. 
  Elle limite en outre leur capacit&eacute; &agrave; faire face au probl&egrave;me 
  de la pauvret&eacute;. Qui plus est, des taux de croissance rapides de la population 
  conduisent &agrave; des conflits politiques et sociaux entre groupes ethniques, 
  religieux et sociaux. La pyramide des &acirc;ges r&eacute;v&egrave;le une nette 
  pr&eacute;dominance des jeunes, situation &agrave; l&#8217;origine d&#8217;une 
  vitalit&eacute; d&eacute;mographique extraordinaire. Environ 43 pour cent de 
  la population a moins de quinze ans, environ 52 pour cent a entre quinze et 
  soixante ans et 5 pour cent a soixante ans ou plus (UNDP, 2000). La tranche 
  comprise entre quinze et vingt-quatre ans comptait 149 millions de personnes 
  en 1998, soit environ 20 pour cent de la population africaine totale. Cette 
  abondance de main-d&#8217;&#339;uvre peut constituer une base propice &agrave; 
  davantage d&#8217;investissements, &agrave; une productivit&eacute; plus &eacute;lev&eacute;e 
  et &agrave; un d&eacute;veloppement &eacute;conomique rapide (Makinwa-Adebusoye, 
  2001). Au vu d&#8217;une telle vitalit&eacute; d&eacute;mographique, qui se 
  refl&egrave;te sur les taux de f&eacute;condit&eacute; relativement &eacute;lev&eacute;s 
  et sur l&#8217;am&eacute;lioration des conditions sanitaires et m&eacute;dicales, 
  on ne peut que s&#8217;attendre &agrave; ce que la population des pays africains 
  grimpe jusqu&#8217;&agrave; des hauteurs ph&eacute;nom&eacute;nales et continue 
  &agrave; peser sur l&#8217;environnement de mani&egrave;re consid&eacute;rable. 
  Livr&eacute;es &agrave; ellesm&ecirc;mes, ces tendances soumettent l&#8217;environnement 
  &agrave; rude &eacute;preuve et &agrave; des cons&eacute;quences n&eacute;fastes.</p>
<p>Cependant, le taux d&#8217;accroissement de la population n&#8217;est pas uniforme. 
  Certains endroits connaissent des taux sup&eacute;rieurs &agrave; la moyenne, 
  dus &agrave; la fois &agrave; des taux intrins&egrave;ques plus &eacute;lev&eacute;s 
  et &agrave; l&#8217;immigration &agrave; l&#8217;int&eacute;rieur d&#8217;un 
  m&ecirc;me pays, d&#8217;une sous-r&eacute;gion ou de la r&eacute;gion enti&egrave;re. 
  Les endroits concern&eacute;s sont les villes et m&eacute;tropoles, les r&eacute;gions 
  c&ocirc;ti&egrave;res et la proximit&eacute; des lacs et fleuves. Parmi eux, 
  c&#8217;est dans les zones urbaines que l&#8217;impact de la croissance d&eacute;mographique 
  s&#8217;av&egrave;re particuli&egrave;rement important, en raison des bouleversements 
  des modes de vie et habitudes de consommation, ainsi que de la production de 
  d&eacute;chets, qui accompagnent l&#8217;urbanisation. Inversement, certains 
  endroits connaissent des taux d&#8217;accroissement de la population inf&eacute;rieurs 
  &agrave; la moyenne, en raison de taux intrins&egrave;ques plus faibles et de 
  l&#8217;&eacute;migration. Il s&#8217;agit notamment des lieux o&ugrave; s&eacute;vissent 
  des conflits ou subissant une grave d&eacute;gradation de l&#8217;environnement.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
