<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Economie</h4>
<p>Par rapport &agrave; sa taille, sa population et son abondance relative de 
  ressources naturelles, l&#8217;Afrique est notoirement sous-d&eacute;velopp&eacute;e, 
  sa contribution au PIB mondial total n&#8217;atteignant que 1,1 pour cent en 
  1999 (BM, 2000). De surcro&icirc;t, les &eacute;conomies de la plupart des pays 
  africains pr&eacute;sentent un dualisme marqu&eacute;, avec un secteur commercial 
  relativement r&eacute;duit, reposant majoritairement sur l&#8217;extraction 
  et l&#8217;exportation de ressources naturelles (minerais, denr&eacute;es agricoles, 
  autres produits naturels et tourisme) et un secteur &eacute;conomique de subsistance 
  et informel relativement vaste. Cette d&eacute;pendance vis-&agrave;-vis de 
  l&#8217;extraction et de l&#8217;exportation de ressources naturelles rend les 
  &eacute;conomies de ces pays particuli&egrave;rement vuln&eacute;rables aux 
  fluctuations &eacute;conomiques internationales, notamment vis-&agrave;vis des 
  prix des minerais et mati&egrave;res premi&egrave;res. Le niveau d&#8217;industrialisation 
  est bas et la valeur ajout&eacute;e relativement faible dans cette r&eacute;gion 
  dans le cas des minerais et des mati&egrave;res premi&egrave;res agricoles. 
  Cela signifie que les &eacute;missions industrielles de gaz &agrave; effet de 
  serre sont faibles, &agrave; la fois globalement et par habitant, et que les 
  &eacute;missions par unit&eacute; produite sont relativement &eacute;lev&eacute;es, 
  en raison des &eacute;quipements et technologies relativement v&eacute;tustes 
  et inefficaces exploit&eacute;s par l&#8217;industrie en Afrique.</p>
<p>N&eacute;anmoins, au cours des quatre derni&egrave;res d&eacute;cennies, les 
  &eacute;conomies des pays africains ont v&eacute;cu un changement consid&eacute;rable, 
  passant d&#8217;une &eacute;conomie de phase coloniale &agrave; une &eacute;conomie 
  post-coloniale. Par exemple, le d&eacute;veloppement de l&#8217;agriculture 
  coloniale commerciale moderne &eacute;tait ax&eacute; sur les cultures de rapport 
  destin&eacute;es &agrave; l&#8217;exportation. Bien que l&#8217;agriculture 
  demeure un secteur &eacute;conomique majeur, d&#8217;importantes transformations 
  ont eu lieu, en particulier dans le secteur industriel qui s&#8217;est d&eacute;velopp&eacute; 
  rapidement et &agrave; grande &eacute;chelle dans certains pays pour inclure 
  les industries lourdes.</p>
<p>Cependant, le sous-d&eacute;veloppement &eacute;conomique des pays africains 
  refl&egrave;te, d&#8217;une part, leur pass&eacute; de colonisation &eacute;conomique 
  et politique et, d&#8217;autre part, les politiques &eacute;conomiques et autres 
  adopt&eacute;es par les gouvernements &agrave; l&#8217;issue de l&#8217;ind&eacute;pendance, 
  &agrave; savoir : contr&ocirc;le des prix et des salaires, subventions g&eacute;n&eacute;ralis&eacute;es 
  des produits de base,n administration pl&eacute;thorique, taux de change fixes 
  entra&icirc;nant la sur&eacute;valuation des devises, taux d&#8217;imposition 
  &eacute;lev&eacute;s et mesures d&eacute;courageant les investisseurs &eacute;trangers 
  potentiels. De nombreux pays ont d&ucirc; accepter des Programmes d&#8217;ajustement 
  structurel (PAS) &eacute;conomiques, souvent comme condition de l&#8217;octroi 
  de pr&ecirc;ts par la BM et le Fonds mon&eacute;taire international (FMI). Les 
  caract&eacute;ristiques de ces programmes varient quelque peu d&#8217;un pays 
  &agrave; l&#8217;autre, mais en voici les points communs : strict contr&ocirc;le 
  des d&eacute;penses publiques, r&eacute;formes de la structure et du fonctionnement 
  de l&#8217;administration, r&eacute;ductions des barri&egrave;res commerciales, 
  suppression des subventions int&eacute;rieures, ouverture de l&#8217;&eacute;conomie 
  aux investissements &eacute;trangers et flottement de la devise nationale, dont 
  la valeur doit &ecirc;tre d&eacute;termin&eacute;e par les forces du march&eacute;. 
  Toutefois, ces changements s&#8217;av&egrave;rent socialement perturbateurs 
  et difficiles &agrave; mettre en &#339;uvre, car ils provoquent, entre autres, 
  une hausse du ch&ocirc;mage, une forte inflation, m&ecirc;me sur les produits 
  de base, et des in&eacute;galit&eacute;s accrues.</p>
<p>Pendant longtemps, les promesses de retomb&eacute;es des PAS ne se sont pas 
  concr&eacute;tis&eacute;es. Au contraire, les pays concern&eacute;s se sont 
  &eacute;cart&eacute;s davantage encore de la voie du d&eacute;veloppement et 
  le fardeau de leur dette a gonfl&eacute; chaque ann&eacute;e (Vavi, 1999). La 
  dette, v&eacute;ritable pierre d&#8217;achoppement pour de nombreuses nations 
  africaines, les contraint &agrave; d&eacute;penser davantage &agrave; titre 
  de remboursement que pour assurer les services sociaux &eacute;l&eacute;mentaires. 
  Une combinaison de facteurs internes et externes a pr&eacute;cipit&eacute; le 
  probl&egrave;me de la dette de l&#8217;Afrique. L&#8217;endettement total de 
  la r&eacute;gion s&#8217;&eacute;levait &agrave; 320 milliards d&#8217;USD en 
  1998, en hausse de 13 pour cent par rapport &agrave; 1990.</p>
<p> La part de l&#8217;Afrique dans le commerce mondial, faible et en d&eacute;clin, 
  est aux prises avec la concurrence acharn&eacute;e que lui opposent les autres 
  r&eacute;gions du monde dont la croissance &eacute;conomique est plus rapide 
  et plus soutenue. N&eacute;anmoins, les exportations et importations ont une 
  influence consid&eacute;rable sur l&#8217;&eacute;conomie de la r&eacute;gion, 
  les exportations repr&eacute;sentant &agrave; elles seules 25 pour cent du PIB 
  et les importations fournissant 20 pour cent de la consommation int&eacute;rieure 
  (CEA, 1997). Continuant &agrave; &ecirc;tre confront&eacute;e &agrave; des obstacles 
  r&eacute;dhibitoires sur les march&eacute;s du nord, l&#8217;Afrique se retrouve 
  gravement marginalis&eacute;e de l&#8217;&eacute;conomie mondiale. La majeure 
  partie de la richesse g&eacute;n&eacute;r&eacute;e par la lib&eacute;ralisation 
  du commerce s&#8217;est dirig&eacute;e vers les pays d&eacute;velopp&eacute;s. 
  Les r&egrave;gles qui r&eacute;gissent le commerce mondial, en grande partie 
  &eacute;tablies par les pays industrialis&eacute;s lors des n&eacute;gociations 
  de l&#8217;Uruguay Round, de 1986 &agrave; 1994, n&#8217;ont fait qu&#8217;amplifier 
  les d&eacute;boires de l&#8217;Afrique.</p>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>La part de l&#8217;Afrique dans le 
        commerce mondial, faible et en d&eacute;clin, est aux prises avec la concurrence 
        acharn&eacute;e que lui opposent les autres r&eacute;gions du monde dont 
        la croissance &eacute;conomique est plus rapide et plus soutenue. </p></td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>La pauvret&eacute; demeure end&eacute;mique en Afrique. A la fin des ann&eacute;es 
  1990, plus de 46 pour cent des habitants de l&#8217;Afrique subsaharienne, soit 
  290 millions de personnes, vivaient avec moins d&#8217;un dollar par jour, contre 
  217 millions une d&eacute;cennie auparavant. Une grande partie de cette pauvret&eacute; 
  concerne les zones rurales o&ugrave; il est difficile d&#8217;agir en raison 
  de l&#8217;inaccessibilit&eacute; relative de la majorit&eacute; de la population 
  et des possibilit&eacute;s limit&eacute;es de d&eacute;veloppement &eacute;conomique 
  rapide. Cette pauvret&eacute; persistante et la vuln&eacute;rabilit&eacute; 
  connexe &agrave; toutes sortes de maux, alli&eacute;es &agrave; l&#8217;incapacit&eacute; 
  des &eacute;conomies africaines, relativement faibles, de cr&eacute;er les conditions 
  &agrave; m&ecirc;me de contribuer &agrave; r&eacute;duire la pauvret&eacute;, 
  signifient que les pays de la r&eacute;gion demeurent tributaires de l&#8217;aide 
  ext&eacute;rieure. </p>
<p>In relation to its size, population and relative abundance of natural resources, 
  Africa is grossly underdeveloped, contributing, in 1999, only 1.1 per cent of 
  global total GDP (WB 2000). Furthermore, the economies of most African countries 
  show a marked dualism, with a relatively small commercial sector, based mostly 
  on the extraction and export of natural resources (minerals, agriculture, other 
  natural products and tourism), and a relatively large subsistence and informal 
  economic sector. This dependence on the extraction and export of natural resources 
  makes the economies of these countries particularly vulnerable to global economic 
  fluctuations, especially in mineral and commodity prices.. The level of industrialization 
  is low, and relatively little value is added within the region in the case of 
  minerals and agricultural commodities. This means that industrial emissions 
  of greenhouse gases is low, both overall and per capita, and emissions per unit 
  of industrial and manufactured output are relatively high, because of the relatively 
  old and inefficient equipment and technologies used by industry in Africa.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
