<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Questions sociales</h4>
<p>Bien que les am&eacute;liorations des indicateurs sociaux demeurent soutenues 
  sur l&#8217;ensemble du globe depuis un certain temps, l&#8217;Afrique reste 
  en retard sur les autres r&eacute;gions du monde. La moiti&eacute; de la population 
  africaine est priv&eacute;e d&#8217;acc&egrave;s aux services m&eacute;dicaux. 
  En Afrique rurale, environ 65 pour cent de la population n&#8217;a aucun acc&egrave;s 
  &agrave; un approvisionnement en eau ad&eacute;quat, tandis que 73 pour cent 
  n&#8217;a aucun acc&egrave;s &agrave; un syst&egrave;me d&#8217;assainissement. 
  Dans les zones urbaines, ces chiffres sont respectivement de 25 pour cent environ 
  et 43 pour cent (Commission mondiale de l&#8217;eau, 2000). Le taux d&#8217;analphab&eacute;tisme 
  moyen parmi les adultes est de 42 pour cent. Il est pr&eacute;vu que l&#8217;esp&eacute;rance 
  de vie, qui au cours de la d&eacute;cennie &eacute;coul&eacute;e a connu une 
  croissance constante jusqu&#8217;&agrave; une moyenne de 54 ans, chute de 17 
  ann&eacute;es des suites de l&#8217;&eacute;pid&eacute;mie d&#8217;HIV/SIDA 
  dans de nombreux pays (CEA, 2000). Les enjeux en mati&egrave;re de sant&eacute; 
  sont monumentaux dans cette r&eacute;gion o&ugrave; les taux de f&eacute;condit&eacute;, 
  de mortalit&eacute; maternelle et infantile et de malnutrition comptent parmi 
  les plus &eacute;lev&eacute;s de la plan&egrave;te, o&ugrave; sont recens&eacute;s 
  deux tiers des cas de SIDA connus dans le monde et 90 pour cent des d&eacute;c&egrave;s 
  annuels dus au paludisme, et o&ugrave; la moiti&eacute; de la population f&eacute;minine 
  est analphab&egrave;te.</p>
<p>Le d&eacute;veloppement social dans les pays africains concerne de nombreux 
  aspects qui englobent la pauvret&eacute; et le d&eacute;clin du niveau de vie, 
  ainsi que les questions d&#8217;acc&egrave;s aux installations et &agrave; la 
  s&eacute;curit&eacute; sociale. D&#8217;une part se posent les questions de 
  fourniture et de maintenance des services &eacute;l&eacute;mentaires et, d&#8217;autre 
  part, les questions des cons&eacute;quences d&#8217;un &eacute;chec en la mati&egrave;re. 
  Lors de l&#8217;acc&egrave;s &agrave; l&#8217;ind&eacute;pendance, la plupart 
  des pays africains ont h&eacute;rit&eacute; d&#8217;un syst&egrave;me o&ugrave; 
  le gouvernement &eacute;tait enti&egrave;rement responsable de la mise &agrave; 
  disposition de ces services et &eacute;quipements, pratiquement sans aucun co&ucirc;t 
  direct pour les usagers. Au fil des ann&eacute;es, la capacit&eacute; des gouvernements 
  &agrave; satisfaire les demandes en services et installations &eacute;l&eacute;mentaires 
  a chut&eacute; radicalement, ph&eacute;nom&egrave;ne se traduisant par l&#8217;aggravation 
  des conditions sociales dans lesquelles vivent les habitants.</p>
<p>D&#8217;apr&egrave;s les plus r&eacute;cents chiffres de l&#8217;ONU, les nations 
  africaines se classent en moyenne plus bas que tout autre continent sur l&#8217;indicateur 
  du d&eacute;veloppement humain (IDH). En outre, plus de 70 pour cent des pays 
  d&#8217;Afrique sont en bas du classement selon cet indicateur. Dans certains 
  cas, l&#8217;IDH a subi une d&eacute;t&eacute;rioration, plut&ocirc;t qu&#8217;une 
  am&eacute;lioration, au fil des ans. De plus, il existe de fortes in&eacute;galit&eacute;s 
  de distribution des revenus, d&#8217;opportunit&eacute;s et de protection sociale. 
  De nombreux pays se sont dot&eacute;s de programmes qui s&#8217;attaquent directement 
  &agrave; ces in&eacute;galit&eacute;s, tandis que d&#8217;autres ont formul&eacute; 
  des strat&eacute;gies de d&eacute;veloppement cens&eacute;es soulager les probl&egrave;mes 
  de pauvret&eacute; et d&#8217;injustice. Ces in&eacute;galit&eacute;s subsistent 
  aujourd&#8217;hui et, dans certains cas, se manifestent de mani&egrave;re plus 
  prononc&eacute;e qu&#8217;aux premiers temps de l&#8217;ind&eacute;pendance. 
  Compar&eacute;s au reste du monde, les indicateurs sociaux placent l&#8217;Afrique 
  au rang de r&eacute;gion la moins d&eacute;velopp&eacute;e, m&ecirc;me si des 
  progr&egrave;s ont &eacute;t&eacute; r&eacute;alis&eacute;s dans certains domaines, 
  notamment la sant&eacute;, la natalit&eacute; et la mortalit&eacute;, la f&eacute;condit&eacute; 
  et l&#8217;&eacute;ducation. Dans ce dernier domaine, le niveau d&#8217;alphab&eacute;tisation 
  a consid&eacute;rablement augment&eacute; dans la r&eacute;gion et la qualit&eacute; 
  du personnel qualifi&eacute; s&#8217;est elle aussi am&eacute;lior&eacute;e. 
  Les pays africains ont subi le ph&eacute;nom&egrave;ne de l&#8217;exode des 
  cerveaux, &agrave; savoir l&#8217;&eacute;migration de leurs ressources humaines 
  les plus qualifi&eacute;es vers les pays d&eacute;velopp&eacute;s.</p>
<p>La pauvret&eacute;, qui demeure &agrave; la fois une cause et une cons&eacute;quence 
  de la d&eacute;gradation de l&#8217;environnement, constitue l&#8217;enjeu social 
  et &eacute;conomique principal de l&#8217;Afrique. Il est possible de r&eacute;duire 
  la pauvret&eacute;, soit en stimulant la croissance &eacute;conomique, soit 
  en r&eacute;duisant les in&eacute;galit&eacute;s. Pour que la pauvret&eacute; 
  de l&#8217;Afrique diminue de moiti&eacute; d&#8217;ici &agrave; 2015, la r&eacute;gion 
  devra parvenir &agrave; un taux de croissance annuel moyen du PIB de 7 pour 
  cent. Bien que des progr&egrave;s consid&eacute;rables en mati&egrave;re d&#8217;&eacute;ducation 
  aient &eacute;t&eacute; r&eacute;alis&eacute;s en Afrique au cours des deux 
  derni&egrave;res d&eacute;cennies, il reste beaucoup &agrave; faire. Dans seize 
  pays, le taux de scolarisation en primaire est inf&eacute;rieur &agrave; 60 
  pour cent, et le nombre d&#8217;enfants non scolaris&eacute;s ayant entre six 
  et onze ans d&eacute;passe celui des ann&eacute;es 1990.</p>
<p>Bien que les femmes africaines aient accompli de nets progr&egrave;s au cours 
  des quatre derni&egrave;res d&eacute;cennies, le foss&eacute; subsiste entre 
  le discours et l&#8217;action pour asseoir le dynamisme de ces avanc&eacute;es 
  en Afrique. Les obstacles &eacute;conomiques et juridiques, accentu&eacute;s 
  par la discrimination sociale, continuent &agrave; emp&ecirc;cher les femmes 
  africaines d&#8217;am&eacute;liorer leur statut et leur productivit&eacute; 
  et d&#8217;&eacute;panouir pleinement leur potentiel.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
