<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Culture</h4>
<p>Culture et environnement naturel sont intimement li&eacute;s. Les pratiques, 
  valeurs, normes culturelles et la langue refl&egrave;tent fr&eacute;quemment 
  la diversit&eacute; des ressources naturelles dont les populations tirent leur 
  subsistance et les strat&eacute;gies qu&#8217;elles appliquent pour extraire 
  ces ressources. L&#8217;Afrique h&eacute;berge de nombreuses cultures tr&egrave;s 
  marqu&eacute;es par la tradition. Elles peuvent servir tant de rempart contre 
  les influences ext&eacute;rieures, que de canal via lequel sont assimil&eacute;es 
  les id&eacute;es nouvelles, gr&acirc;ce &agrave; la traduction et la repr&eacute;sentation 
  dans les idiomes &eacute;tablis. Les normes et valeurs culturelles fa&ccedil;onnent 
  la perception, les aspirations et les comportements des gens et, par l&agrave; 
  m&ecirc;me, leurs actions. Les cultures comportent souvent des m&eacute;canismes 
  qui r&eacute;gulent l&#8217;acc&egrave;s aux ressources naturelles, ainsi que 
  des usages d&#8217;exploitation et de consommation de ces derni&egrave;res. 
  Par-dessus tout, la culture influence &eacute;norm&eacute;ment les choix que 
  font les gens. Parmi les nombreux &eacute;l&eacute;ments dont se compose une 
  culture, les &eacute;l&eacute;ments religieux et linguistiques, ainsi que les 
  groupes ethniques vivant au sein de cette culture, peuvent&#8212;et c&#8217;est 
  parfois le cas&#8212;provoquer des changements de sa configuration totale. Tout 
  comme dans les autres r&eacute;gions du monde, la religion en Afrique joue le 
  r&ocirc;le de puissante force unificatrice &agrave; certains endroits, tandis 
  qu&#8217;elle s&#8217;av&egrave;re potentiellement susceptible de susciter la 
  discorde ailleurs. Les tensions ethniques, motiv&eacute;es par des ressentiments 
  historiques&#8212;eux-m&ecirc;mes souvent exacerb&eacute;s par des tensions 
  religieuses, &eacute;conomiques et sociales&#8212;sont &eacute;galement une 
  source potentielle de discorde et d&#8217;entrave au d&eacute;veloppement. En 
  revanche, la religion peut promouvoir la coh&eacute;sion et la solidarit&eacute; 
  sociales au sein des communaut&eacute;s, et encourager ainsi l&#8217;autonomie 
  et le d&eacute;veloppement.</p>
<p>Avec sa pluralit&eacute; de peuples et de langues, l&#8217;Afrique jouit d&#8217;une 
  riche culture traditionnelle. Pour de nombreux peuples africains, les syst&egrave;mes 
  de gouvernance sociale, de prestation des services, de pr&eacute;servation de 
  la coh&eacute;sion sociale et m&ecirc;me de d&eacute;veloppement &eacute;conomique 
  reposent sur les normes que ces cultures ont permises. L&#8217;av&egrave;nement 
  d&#8217;autres cultures dans la r&eacute;gion a d&eacute;bouch&eacute; sur une 
  certaine forme de concurrence entre cultures et sur l&#8217;assimilation de 
  diff&eacute;rentes cultures par une culture dominante. Les cultures africaines 
  traditionnelles ont &eacute;t&eacute; les plus affect&eacute;es, alors que la 
  culture islamique import&eacute;e a simplement subi quelques dommages. Aujourd&#8217;hui, 
  les syst&egrave;mes d&#8217;assistance traditionnels, qui faisaient office de 
  s&eacute;curit&eacute; sociale pour tous les membres de la soci&eacute;t&eacute;, 
  notamment les personnes &acirc;g&eacute;es, les sans-abri, les malades et les 
  pauvres, se sont plus que d&eacute;lit&eacute;s mais n&#8217;ont pas &eacute;t&eacute; 
  remplac&eacute;s par des structures efficaces. Evidemment, les syst&egrave;mes 
  de gouvernance traditionnels ont presque compl&egrave;tement disparu. Ils se 
  voient remplac&eacute;s par une &laquo; &eacute;thique d&eacute;mocratique &raquo;, 
  entrem&ecirc;l&eacute;e de sentiments et loyaut&eacute;s tribaux et ethniques, 
  et teint&eacute;e d&#8217;aspirations religieuses. Aujourd&#8217;hui, nombre 
  d&#8217;Africains sont emp&ecirc;tr&eacute;s dans les influences de ces cultures, 
  l&#8217;impact de l&#8217;occidentalisation s&#8217;immis&ccedil;ant toutefois 
  dans des proportions envahissantes.</p>
<p>La culture n&#8217;est pas statique, particuli&egrave;rement &agrave; l&#8217;&egrave;re 
  de la mondialisation croissante. Les peuples sont de plus en plus expos&eacute;s 
  aux normes et valeurs d&#8217;autres cultures, ce qui engendre parfois des tensions 
  avec leur propre culture et, dans de nombreux cas, se traduit par une modification 
  ou une substitution importante de certains de ses &eacute;l&eacute;ments. Dans 
  de nombreuses r&eacute;gions d&#8217;Afrique, les modes de consommation sont 
  de plus en plus calqu&eacute;s sur la culture de consommation &agrave; l&#8217;occidentale. 
  Ce ph&eacute;nom&egrave;ne influence les pratiques &agrave; la fois en mati&egrave;re 
  de commerce et d&#8217;investissement, en particulier en cr&eacute;ant une demande 
  de biens de consommation import&eacute;s, tout en servant parall&egrave;lement 
  d&#8217;incitation pour certaines multinationales &agrave; s&#8217;implanter 
  directement sur les march&eacute;s locaux par le biais d&#8217;investissements, 
  partenariats ou rachats. La mutation de l&#8217;autosuffisance &agrave; une 
  &eacute;conomie mon&eacute;taire, doubl&eacute;e de nouvelles formes d&#8217;accumulation 
  de richesses, peut entra&icirc;ner des bouleversements impr&eacute;visibles. 
  Cette &eacute;volution peut &agrave; son tour affecter les valeurs culturelles, 
  les communaut&eacute;s perdant le contact avec les ressources qui comptaient 
  tant dans l&#8217;&eacute;tablissement d&#8217;un grand nombre de leurs modes 
  de subsistance et de leurs pratiques. Ces facteurs (bouleversement des sch&eacute;mas 
  traditionnels d&#8217;acc&egrave;s et de gestion, accompagn&eacute; d&#8217;une 
  diminution de la palette de ressources naturelles) peuvent devenir source de 
  conflits, ainsi que de bouleversements culturels.</p>
<p>Les modes de vie occidentaux sont de plus en plus courants. Il en va de m&ecirc;me 
  pour les valeurs occidentales, qui continuent &agrave; &eacute;clipser les cultures 
  africaines existantes. Cependant, l&#8217;adoption dogmatique de la culture 
  de consommation parviendra &agrave; un summum, puis les gens commenceront &agrave; 
  percevoir la diff&eacute;rence entre besoins et d&eacute;sirs. La mise &agrave; 
  profit et la canalisation judicieuses de ces id&eacute;es et id&eacute;aux d&eacute;boucheront 
  sur des modes de vie plus sains et sur la promotion d&#8217;alternatives aux 
  liens familiaux traditionnels, en pleine rupture. L&#8217;accent mis sur la 
  satisfaction des besoins humains plut&ocirc;t que des d&eacute;sirs aboutira 
  &agrave; l&#8217;&eacute;limination de la religion et de l&#8217;ethnicit&eacute; 
  comme facteurs de division dans le d&eacute;veloppement africain. L&#8217;essor 
  d&#8217;une culture de la paix apportera des solutions durables &agrave; diverses 
  formes de conflits en Afrique. Ce renouveau culturel constituera une charni&egrave;re 
  essentielle de la renaissance africaine, dont les effets se feront bient&ocirc;t 
  sentir sur l&#8217;environnement.<br>
</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
