<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Technologie</h4>
<p>Avant la colonisation de la r&eacute;gion, les &eacute;conomies africaines 
  &eacute;taient capables de survivre &agrave; une d&eacute;gradation environnementale 
  &agrave; grande &eacute;chelle, et ce pour diverses raisons. Tout d&#8217;abord, 
  la population &eacute;tait peu nombreuse, les demandes vis-&agrave;-vis de l&#8217;&eacute;conomie 
  &eacute;taient donc minimes. Plus important encore, la technologie &eacute;tait 
  appropri&eacute;e, car les populations africaines avaient appris au cours des 
  si&egrave;cles &agrave; adapter les syst&egrave;mes d&#8217;extraction des ressources 
  naturelles afin qu&#8217;ils soient en ad&eacute;quation avec les imp&eacute;ratifs 
  de l&#8217;environnement. Les choses ont chang&eacute; depuis lors. Les pratiques 
  &eacute;conomiques modernes ont introduit une pression accrue sur les ressources 
  humaines et naturelles, si bien que cette technologie s&#8217;est av&eacute;r&eacute;e 
  inad&eacute;quate. Par exemple, les tentatives d&#8217;am&eacute;liorer l&#8217;agriculture 
  se sont traduites par l&#8217;importation de vari&eacute;t&eacute;s inconnues 
  et l&#8217;introduction de produits chimiques et d&#8217;additifs dans les sols, 
  les plantes et la v&eacute;g&eacute;tation.</p>
<p>Durant une grande partie du XX&egrave;me si&egrave;cle, le r&ocirc;le de d&#8217;Afrique 
  dans l&#8217;essor de la science et de la technologie a &eacute;t&eacute; marginalis&eacute;. 
  Dans une large mesure, les puissances coloniales ont entrav&eacute; le d&eacute;veloppement 
  de technologies indig&egrave;nes en Afrique et d&eacute;stabilis&eacute; certains 
  des proc&eacute;d&eacute;s existants de culture technique. La capacit&eacute; 
  de fabrication indig&egrave;ne a &eacute;t&eacute; d&eacute;lib&eacute;r&eacute;ment 
  min&eacute;e afin de faciliter les exportations europ&eacute;ennes, de sorte 
  que des march&eacute;s captifs se sont cr&eacute;&eacute;s. En outre, les puissances 
  coloniales ont spoli&eacute; l&#8217;Afrique de ses contributions historiques 
  aux avanc&eacute;es de la science, de la technologie et de la m&eacute;decine 
  (Emeagwali, 2000). De surcro&icirc;t, l&#8217;Afrique est depuis lors non seulement 
  une utilisatrice de technologies con&ccedil;ues en Occident, mais &eacute;galement 
  un d&eacute;potoir des technologies obsol&egrave;tes abandonn&eacute;es par 
  ce dernier. Plus r&eacute;cemment, l&#8217;Afrique s&#8217;est convertie en 
  site de test des biotechnologies et des organismes g&eacute;n&eacute;tiquement 
  modifi&eacute;s (OGM).</p>
<p>Les pays africains ont &eacute;galement d&eacute;couvert que la technologie 
  moderne &eacute;tait indispensable pour fabriquer les biens et services devenus 
  imp&eacute;ratifs pour le maintien du mode de vie moderne. Prise dans ce cycle, 
  la d&eacute;pendance vis-&agrave;-vis des technologies import&eacute;es, avec 
  toutes ses cons&eacute;quences, s&#8217;est accentu&eacute;e et les r&eacute;percussions 
  sur l&#8217;environnement ont atteint de graves proportions. De nombreux pays 
  africains offrent volontiers leurs terres pour y implanter m&ecirc;me les plus 
  immondes des industries, en d&eacute;pit de leur impact sur les populations 
  et l&#8217;environnement, pourvu qu&#8217;elles suscitent compensation mon&eacute;taire 
  ou croissance &eacute;conomique.</p>
<p> Les aspirations actuelles se portent sur les technologies de l&#8217;information 
  (TI), au c&#339;ur du d&eacute;veloppement &agrave; de nombreux &eacute;gards. 
  Pourtant, l&#8217;on peut dire que l&#8217;Afrique n&#8217;a m&ecirc;me pas 
  commenc&eacute; &agrave; s&#8217;&eacute;tablir dans cet univers. En raison 
  de son faible socle &eacute;conomique, la r&eacute;gion n&#8217;a pas r&eacute;ussi 
  &agrave; fabriquer des ordinateurs, mat&eacute;riel &eacute;l&eacute;mentaire 
  indispensable au d&eacute;veloppement informatique. Citons &eacute;galement 
  entre autres entraves le faible nombre de lignes t&eacute;l&eacute;phoniques, 
  la disponibilit&eacute; limit&eacute;e de ressources telles que l&#8217;&eacute;lectricit&eacute; 
  et les niveaux &eacute;lev&eacute;s d&#8217;analphab&eacute;tisme dans la r&eacute;gion.</p>
<p>L&#8217;&eacute;mergence de technologies de micro-&eacute;nergie commence &agrave; 
  r&eacute;volutionner l&#8217;exploitation de sources d&#8217;&eacute;nergie 
  alternatives afin de r&eacute;pondre aux besoins croissants de la r&eacute;gion. 
  Bien que les pays africains continuent &agrave; consid&eacute;rer l&#8217;informatisation 
  et l&#8217;industrialisation modernes comme facteurs majeurs du d&eacute;veloppement 
  &eacute;conomique, ils sont toutefois conscients que la chronologie de l&#8217;application 
  et de l&#8217;int&eacute;gration des TI aux processus de d&eacute;veloppement 
  nationaux variera d&#8217;un pays &agrave; l&#8217;autre. Gr&acirc;ce &agrave; 
  l&#8217;introduction de carburants plus propres, &agrave; une prompte transition 
  vers des ressources renouvelables et &agrave; une meilleure sensibilisation 
  &agrave; l&#8217;environnement, l&#8217;impact de l&#8217;industrialisation 
  sur ce dernier est r&eacute;duite au plus strict minimum.</p>
<p>L&#8217;application des biotechnologies &agrave; l&#8217;agriculture et aux 
  industries connexes du secteur primaire offre le potentiel d&#8217;influer sur 
  la production de nourriture et de fibres, ainsi que sur la s&eacute;curit&eacute; 
  et la gestion alimentaires. Il existe &agrave; la fois des avantages et des 
  risques inh&eacute;rents &agrave; la diffusion des OGM. La recherche de nouveaux 
  produits pharmaceutiques, &eacute;labor&eacute;s &agrave; partir de compos&eacute;s 
  chimiques tir&eacute;s des plantes, peut servir de motivation &agrave; pr&eacute;server 
  la biodiversit&eacute;. Elle offre de plus le potentiel, si minime soit-il, 
  d&#8217;offrir une source de revenus aux populations locales.<br>
</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
