<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Gouvernance</h4>
<p>Il est impossible de parvenir au d&eacute;veloppement &eacute;conomique sans 
  gouvernance efficace. Depuis l&#8217;ind&eacute;pendance, les pays africains 
  ont connu diverses formes de gouvernement, notamment : le communisme et le socialisme 
  en Tanzanie et au Ghana ; diverses formes de d&eacute;mocratie en C&ocirc;te 
  d&#8217;Ivoire, au Kenya et au Nigeria ; un r&eacute;gime quasi militaire dans 
  de nombreux autres pays. Chazan et al. (1992) ont &eacute;tabli une typologie 
  compos&eacute;e des six r&eacute;gimes suivants : h&eacute;g&eacute;monie administrative, 
  pluralisme, parti mobilisateur, parti central, coercition personnelle et populisme. 
  Le<a href="#tab41"> tableau 4.1</a> classe divers pays selon ces cat&eacute;gories. 
  Les ann&eacute;es 1960, 1970 et le d&eacute;but des ann&eacute;es 1980 ont &eacute;t&eacute; 
  des p&eacute;riodes de graves troubles dans de nombreux pays africains, &eacute;poques 
  o&ugrave; le r&ocirc;le de la gouvernance &eacute;tait s&eacute;rieusement remis 
  en question. Le d&eacute;labrement quasi total des services, la paup&eacute;risation 
  accrue des populations, ainsi que la d&eacute;liquescence absolue de l&#8217;ordre 
  public dans certains pays, attestent de cette agitation.</p>
<p><a name="tab41"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="tableTop">Tableau 4.1 Typologie des r&eacute;gimes en Afrique, 
      1951&#8211;90</td>
  </tr>
  <tr> 
    <td class="tableBody"> <table border="0" cellspacing="0" cellpadding="2" width="100%">
        <tr valign="bottom"> 
          <td class="tableContent" colspan="2"><strong>Type de r&eacute;gime</strong></td>
          <td class="tableContent"><b> Exemples</b></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">1</td>
          <td class="tableContent">H&eacute;g&eacute;monie administrative</td>
          <td class="tableContent">Kenya, Za&iuml;re, Togo, C&ocirc;te d&#8217;Ivoire, 
            Cameroun, Zambie,Malawi,Maroc, Nigeria</td>
        </tr>
        <tr> 
          <td class="tableContent" colspan="3"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">2</td>
          <td class="tableContent">Pluralisme<br>
          </td>
          <td class="tableContent">Botswana, Gambie,Maurice, S&eacute;n&eacute;gal</td>
        </tr>
        <tr> 
          <td class="tableContent" colspan="3"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">3</td>
          <td class="tableContent">Parti mobilisateur<br>
          </td>
          <td class="tableContent">Ghana (Nkrumah),Mali (Keita), Guin&eacute;e 
            (Sekou Toure), Zambie, Alg&eacute;rie (Boumedienne), Tanzanie, Zimbabwe</td>
        </tr>
        <tr> 
          <td class="tableContent" colspan="3"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">4</td>
          <td class="tableContent">Parti central<br>
          </td>
          <td class="tableContent">Angola,Mozambique, Ethiopie, Guin&eacute;e-Bissau, 
            Congo, B&eacute;nin,</td>
        </tr>
        <tr> 
          <td class="tableContent" colspan="3"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">5</td>
          <td class="tableContent">Coercition personnelle<br>
          </td>
          <td class="tableContent">Ouganda (Amin Dada), R&eacute;publique centrafricaine 
            (Bokassa), Guin&eacute;e &eacute;quatoriale, Guin&eacute;e (Nguema)</td>
        </tr>
        <tr> 
          <td class="tableContent" colspan="3"><img src="images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td class="tableContent">6</td>
          <td class="tableContent">Populisme</td>
          <td class="tableContent">Ghana (Rawlins), Libye (Kadhafi), Burkina Faso 
            (Sankara)</td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Chazan and others, 1992a</td>
  </tr>
</table>
<p>Les changements de gouvernement post-coloniaux ont &eacute;t&eacute; men&eacute;s 
  par le biais d&#8217;interventions militaires et par diverses formes d&#8217;&eacute;lections, 
  un grand nombre d&#8217;entre elles purement symboliques et non destin&eacute;es 
  &agrave; susciter de r&eacute;els remaniements de la structure du pouvoir. Ainsi, 
  certaines impliquaient des candidatures &agrave; certains mandats au sein d&#8217;un 
  parti unique, tandis que d&#8217;autres concernaient une participation pluripartite 
  limit&eacute;e. Les &eacute;lections n&#8217;aspiraient que dans de tr&egrave;s 
  rares cas &agrave; &eacute;tablir un m&eacute;canisme de renouvellement simultan&eacute; 
  &agrave; la fois des dirigeants et du r&eacute;gime.</p>
<p>Les interventions militaires dans la gouvernance ont conduit &agrave; diverses 
  formes d&#8217;instabilit&eacute; et &agrave; la mont&eacute;e des insurrections, 
  des &eacute;meutes et des affrontements et rivalit&eacute;s ethniques. Les d&eacute;penses 
  militaires ont augment&eacute; et atteint des pourcentages consid&eacute;rables 
  des PIB de ces pays (UNIDIR, 1991). Le manque de direction de la gouvernance 
  a abouti &agrave; la d&eacute;cr&eacute;pitude de nombreuses institutions et 
  au gaspillage d&ucirc; &agrave; la duplication des efforts li&eacute;s au processus 
  de d&eacute;veloppement.</p>
<p>La communaut&eacute; internationale est intervenue de nombreuses mani&egrave;res, 
  dont des tentatives d&#8217;assainir les &eacute;conomies nationales &agrave; 
  l&#8217;aide de suggestions et recommandations du FMI et de la BM. Les firmes 
  multinationales et transnationales, dont certaines sont financi&egrave;rement 
  plus fortes que de nombreuses &eacute;conomies nationales africaines, ont &eacute;galement 
  jou&eacute; de leur influence. Celle-ci &eacute;tait si palpable que, dans certains 
  pays, ces organismes et entreprises semblaient diriger des gouvernements parall&egrave;les. 
  Il ne fait aujourd&#8217;hui aucun doute que les &eacute;conomies africaines 
  n&eacute;cessitent une certaine rationalisation ou restructuration. Ce sur quoi 
  porte le d&eacute;saccord n&#8217;est pas si elle aura lieu et quand, mais comment 
  et par qui.</p>
<p>En Afrique, une gouvernance efficace doit surmonter de nombreux probl&egrave;mes, 
  dont l&#8217;effondrement de l&#8217;Etat dans les pays o&ugrave; la gouvernance 
  a d&eacute;j&agrave; &eacute;t&eacute; affaiblie par les dissensions et o&ugrave; 
  les gouvernements poss&egrave;dent &agrave; peine la capacit&eacute; de diriger 
  et de maintenir l&#8217;ordre public. En d&eacute;pit du fait que les dirigeants 
  africains ont adopt&eacute; la d&eacute;mocratie comme axe cl&eacute; de leur 
  programme au cours de la d&eacute;cennie &eacute;coul&eacute;e, le processus 
  d&eacute;mocratique demeure contest&eacute;. Des consid&eacute;rations politiques 
  &eacute;troites, la personnalisation du pouvoir et la corruption ont sap&eacute; 
  le processus d&eacute;mocratique et de gouvernance responsabilis&eacute;e.</p>
<p>L&#8217;in&eacute;galit&eacute; des syst&egrave;mes sociaux, &eacute;conomiques 
  et politiques, y compris l&#8217;in&eacute;galit&eacute; des sexes, constitue 
  une entrave &agrave; une gouvernance efficace. Ceci s&#8217;est traduit par 
  un accroissement notable des disparit&eacute;s entre riches et pauvres en termes 
  de revenus et de capacit&eacute;s, et par la marginalisation des femmes de la 
  gouvernance. La pauvret&eacute; demeure largement r&eacute;pandue en Afrique. 
  A ce titre, la lutte contre la pauvret&eacute; repr&eacute;sente l&#8217;enjeu 
  le plus crucial d&#8217;une gouvernance efficace. Se pose en outre le d&eacute;fi 
  de la mani&egrave;re de g&eacute;rer efficacement les ressources financi&egrave;res 
  et naturelles, en promouvant une d&eacute;centralisation fond&eacute;e sur la 
  confiance, la transparence, la responsabilisation et la comp&eacute;tence.</p>
<p>La corruption et le d&eacute;tournement de fonds publics ne sont que quelques-uns 
  des probl&egrave;mes qui entachent le bilan des gouvernements de la r&eacute;gion. 
  Nombreux sont les Africains qui se demandent quelle part des fonds dont ils 
  ont &eacute;t&eacute; d&eacute;poss&eacute;d&eacute;s, cach&eacute;s dans des 
  banques occidentales, pourrait faire la diff&eacute;rence en termes de remboursement 
  de la dette et de financement de la renaissance de la r&eacute;gion.</p>
<p>Dans les ann&eacute;es 1990 pourtant, le vent du changement a souffl&eacute; 
  sur toute la r&eacute;gion, la majorit&eacute; des gens exigeant de la part 
  des dirigeants &eacute;lus de rendre des comptes de mani&egrave;re plus sensible. 
  Ils appelaient &agrave; la transparence et au respect des droits de l&#8217;homme.</p>
<p>Les r&eacute;formes institutionnelles naissent lorsque le peuple commence &agrave; 
  &eacute;laborer de nouvelles formes de conscience sociale et &agrave; se mobiliser 
  afin d&#8217;emp&ecirc;cher les atteintes aux droits de l&#8217;homme. Lorsque 
  ce ph&eacute;nom&egrave;ne se produit, des soci&eacute;t&eacute;s civiles surgissent 
  en grand nombre, leur influence s&#8217;accro&icirc;t et sert de contrepoids 
  aux exc&egrave;s des gouvernements nationaux. La participation locale &agrave; 
  la prise de d&eacute;cision augmente, elle aussi, consid&eacute;rablement. Des 
  efforts sont entrepris afin de r&eacute;duire les conflits, dans les pays qui 
  en sont victimes, en contribuant &agrave; fournir les services &eacute;l&eacute;mentaires 
  et &agrave; briser le pi&egrave;ge de la pauvret&eacute;.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
