<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>LES SCENARIOS ET LEURS IMPLICATIONS ENVIRONNEMENTALES</h2>
<h3>SCENARIO FORCES DU MARCH&Eacute;</h3>
<h4>Introduction</h4>
<p>Le sc&eacute;nario Forces du march&eacute; suppose que le d&eacute;veloppement 
  mondial &eacute;volue sans discontinuit&eacute;s, changements de valeurs ou 
  autres ruptures structurelles majeures par rapport &agrave; son &eacute;tat 
  tel qu&#8217;il existait &agrave; la fin du XX&egrave;me si&egrave;cle. Toutefois, 
  dans ce sc&eacute;nario, le monde devient de plus en plus int&eacute;gr&eacute;, 
  &agrave; la fois &eacute;conomiquement et culturellement. La mondialisation 
  des march&eacute;s des biens et de la main-d&#8217;&#339;uvre se poursuit &agrave; 
  vive allure, dop&eacute;e par les accords de libre-&eacute;change, la d&eacute;r&eacute;glementation 
  des flux de capitaux et financiers, et les technologies de l&#8217;information. 
  Diverses initiatives importantes ouvrent la voie. L&#8217;Organisation mondiale 
  du commerce (OMC) fixe le cadre l&eacute;gal du syst&egrave;me commercial mondial. 
  Les obstacles au commerce et aux mouvements de capitaux s&#8217;effacent progressivement, 
  tandis que le protectionnisme se voit rel&eacute;gu&eacute; au pass&eacute;. 
  De nouveaux instruments institutionnels stimulent l&#8217;ouverture des march&eacute;s 
  et la concurrence mondiale. Pratiquement tous les gouvernements nationaux mettent 
  en &#339;uvre un train de mesures d&#8217;ajustement, dont : la modernisation 
  des syst&egrave;mes financiers, l&#8217;investissement dans l&#8217;&eacute;ducation 
  afin de forger une main-d&#8217;&#339;uvre qui soit comp&eacute;titive sur le 
  march&eacute; mondial naissant, la privatisation, la r&eacute;duction des filets 
  de protection sociale et la confiance g&eacute;n&eacute;ralis&eacute;e envers 
  les approches fond&eacute;es sur le march&eacute;.</p>
<p>Dans le contexte de l&#8217;Afrique, le sc&eacute;nario Forces du march&eacute; 
  part de l&#8217;hypoth&egrave;se que les pays africains adopteront, volontairement 
  ou de toute autre mani&egrave;re, la s&eacute;rie de r&eacute;formes politiques 
  pr&ocirc;n&eacute;es par la BM et le FMI depuis la fin des ann&eacute;es1980. 
  Ces r&eacute;formes visent &agrave; am&eacute;liorer les performances des pays 
  en d&eacute;veloppement en les encourageant &agrave; restructurer leurs &eacute;conomies 
  par le biais d&#8217;une combinaison de politiques fiscales et mon&eacute;taires 
  rigoureuses. L&#8217;objectif consiste &agrave; limiter les d&eacute;ficits 
  budg&eacute;taires, &agrave; permettre aux march&eacute;s de d&eacute;terminer 
  euxm&ecirc;mes les taux d&#8217;int&eacute;r&ecirc;t, &agrave; encourager le 
  libre-&eacute;change et la libre circulation des capitaux, ainsi qu&#8217;&agrave; 
  autoriser des investissements &eacute;trangers directs et sans encombres. Ces 
  r&eacute;formes incluent &eacute;galement : la privatisation des entreprises 
  d&#8217;Etat, l&#8217;extension et la consolidation du droit &agrave; la propri&eacute;t&eacute; 
  priv&eacute;e, une mutation des d&eacute;penses publiques afin de les &eacute;loigner 
  des subventions et de l&#8217;administration et de les axer sur le d&eacute;veloppement 
  des infrastructures et enfin le soutien aux secteurs de l&#8217;&eacute;conomie&#8212;notamment 
  les services m&eacute;dicaux primaires et l&#8217;&eacute;ducation&#8212;susceptibles 
  de g&eacute;n&eacute;rer au final de plus fortes retomb&eacute;es &eacute;conomiques 
  et une distribution plus &eacute;quitable des revenus. D&#8217;un point de vue 
  commercial, les principaux r&eacute;sultats de cette strat&eacute;gie sont : 
  l&#8217;int&eacute;gration &agrave; l&#8217;&eacute;chelon mondial des march&eacute;s 
  des mati&egrave;res premi&egrave;res, l&#8217;ouverture des march&eacute;s des 
  capitaux, une plus forte mobilit&eacute; des march&eacute;s de la main-d&#8217;&#339;uvre 
  et l&#8217;application de normes et r&eacute;glementations mondiales.</p>
<p>Les hypoth&egrave;ses du sc&eacute;nario Forces du march&eacute; peuvent se 
  r&eacute;sumer comme suit :</p>
<ul>
  <li>Le mod&egrave;le de d&eacute;veloppement occidental dominant pr&eacute;vaut, 
    avec la propagation de la soci&eacute;t&eacute; de consommation, du mat&eacute;rialisme 
    et de l&#8217;individualisme. L&#8217;&eacute;conomie mondiale converge sur 
    ce mode.</li>
  <li> Les politiques pr&eacute;conis&eacute;es par les institutions financi&egrave;res 
    internationales sont adopt&eacute;es, volontairement ou de toute autre mani&egrave;re, 
    et s&#8217;av&egrave;rent avoir un impact positif sur la croissance globale 
    &agrave; mesure que progresse le sc&eacute;nario.</li>
  <li> La strat&eacute;gie la plus efficace de lutte contre la pauvret&eacute; 
    est la stimulation de la croissance. Celle-ci aura tendance &agrave; toucher 
    une large base et &agrave; gagner peu &agrave; peu les autres couches.</li>
  <li> Des institutions efficaces appara&icirc;tront et prosp&egrave;reront.</li>
  <li> La croissance &eacute;conomique contribuera automatiquement &agrave; redresser 
    les dommages environnementauxoccasionn&eacute;s en cons&eacute;quence du d&eacute;veloppement.</li>
  <li> Un environnement politique actif est en place. Cependant, bien que les 
    politiques soient mises enb&#339;uvre, elles tendent &agrave; se fonder sur 
    le march&eacute;.</li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
