<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Expos&eacute;</h4>
<p>Selon le sc&eacute;nario Forces du march&eacute;, les forces du march&eacute; 
  sont &eacute;videmment les principaux d&eacute;terminants : des relations &eacute;conomiques 
  et sociales ; de la distribution de la protection sociale, des biens et des 
  services ; des sch&eacute;mas d&#8217;investissement ; du d&eacute;veloppement 
  des ressources et institutions humaines. Les obstacles au commerce et aux mouvements 
  de capitaux s&#8217;effacent progressivement. Dans l&#8217;&eacute;conomie de 
  march&eacute; naissante, les march&eacute;s des biens, des services et de la 
  main-d&#8217;&#339;uvre sont de plus en plus interconnect&eacute;s et int&eacute;gr&eacute;s 
  ; les flux financiers et le libre&eacute;change, lib&eacute;r&eacute;s de leurs 
  entraves, y contribuent. La concurrence pour les march&eacute;s et l&#8217;investissement 
  priv&eacute; stimulent l&#8217;initiative et se convertissent en principaux 
  moteurs de la croissance &eacute;conomique. Pour promouvoir l&#8217;ouverture 
  des march&eacute;s et la concurrence internationale, de nouvelles dispositions 
  institutionnelles sont fix&eacute;es. La soci&eacute;t&eacute; de consommation, 
  l&#8217;individualisme et l&#8217;&eacute;gocentrisme se r&eacute;pandent. Les 
  in&eacute;galit&eacute;s dans la distribution des retomb&eacute;es de la mondialisation 
  et dans l&#8217;acc&egrave;s &agrave; celles-ci augmentent &agrave; tous les 
  niveaux : entre individus, communaut&eacute;s, r&eacute;gions et nations. Globalement, 
  ces sch&eacute;mas s&#8217;inscrivent largement dans la poursuite des tendances 
  g&eacute;n&eacute;rales qui ont fa&ccedil;onn&eacute; l&#8217;&eacute;conomie 
  mondiale au cours des r&eacute;centes d&eacute;cennies et au-del&agrave;.</p>
<p>Les tensions sociales et environnementales se r&eacute;sorbent en grande partie 
  au moyen d&#8217;adaptations au coup par coup des politiques et des march&eacute;s. 
  La croissance &eacute;conomique est cens&eacute;e couvrir les co&ucirc;ts de 
  maintenance et de r&eacute;paration qu&#8217;entra&icirc;nent les dommages environnementaux 
  survenant dans le cadre du d&eacute;veloppement &eacute;conomique. Les responsables 
  politiques ne sont par cons&eacute;quent pas encourag&eacute;s &agrave; &eacute;laborer 
  des politiques environnementales et commerciales concert&eacute;es, ce qui d&eacute;bouche 
  sur une planification strat&eacute;gique d&eacute;risoire ou nulle des politiques 
  environnementales aptes &agrave; temp&eacute;rer les effets n&eacute;gatifs 
  et &agrave; renforcer les effets positifs du d&eacute;veloppement &eacute;conomique 
  rapide.</p>
<p>Selon le sc&eacute;nario Forces du march&eacute;, tandis que les sch&eacute;mas 
  et comportements &eacute;conomiques et sociaux des pays en d&eacute;veloppement 
  convergent sur ceux des pays industrialis&eacute;s, aucune transformation, surprise 
  ou discontinuit&eacute; fondamentale ne se produit. L&#8217;avenir de l&#8217;Afrique 
  est de plus en plus fa&ccedil;onn&eacute; par les sch&eacute;mas d&#8217;&eacute;volution 
  de la mondialisation et influenc&eacute; par les valeurs dominantes et les relations 
  sociales et &eacute;conomiques des soci&eacute;t&eacute;s industrialis&eacute;es. 
  Les pays africains sont de plus en plus int&eacute;gr&eacute;s&#8212;sur le 
  plan national, r&eacute;gional et international&#8212;&agrave; mesure que les 
  progr&egrave;s en mati&egrave;re de syst&egrave;mes de communications, de technologies 
  de l&#8217;information et de m&eacute;dias &eacute;lectroniques raccourcissent 
  &agrave; la fois les distances et le temps. Les relations entre peuples de diff&eacute;rentes 
  parties de l&#8217;Afrique et &agrave; travers le monde se font plus directes 
  et imm&eacute;diates. L&#8217;Afrique rejoint le &laquo; village plan&eacute;taire 
  &raquo; connect&eacute; au moyen de flux de connaissances et d&#8217;informations 
  et se voit ainsi incit&eacute;e &agrave; prendre davantage conscience du caract&egrave;re 
  mondial du march&eacute; et &agrave; s&#8217;y montrer plus active.</p>
<p>En d&eacute;pit d&#8217;une mondialisation croissante, l&#8217;Etat-nation 
  demeure l&#8217;unit&eacute; de gouvernement dominante, bien que la prise de 
  d&eacute;cision &agrave; l&#8217;&eacute;chelon national soit quelque peu circonscrite 
  par les trait&eacute;s, accords et obligations internationaux. Des regroupements 
  &eacute;conomiques r&eacute;gionaux voient le jour afin de poursuivre des objectifs 
  de d&eacute;veloppement communs. La mise en place de blocs &eacute;conomiques 
  en est l&#8217;illustration, notamment : l&#8217;Union du Maghreb arabe (UMA), 
  la Communaut&eacute; &eacute;conomique des Etats de l&#8217;Afrique de l&#8217;Ouest 
  (CEDEAO), la Communaut&eacute; &eacute;conomique des Etats d&#8217;Afrique centrale 
  (CEEAC), la Communaut&eacute; de d&eacute;veloppement d&#8217;Afrique australe 
  (CDAA), la Commission de l&#8217;ouest de l&#8217;Oc&eacute;an Indien (COI) 
  ; le March&eacute; commun de l&#8217;Afrique orientale et australe (COMESA). 
  Il existe d&#8217;autres regroupements &eacute;conomiques, par exemple le Pool 
  &eacute;nerg&eacute;tique d&#8217;Afrique australe.</p>
<p>La participation de la population, du secteur priv&eacute; et des organisations 
  non gouvernementales (ONG) au d&eacute;veloppement continue cependant &agrave; 
  cro&icirc;tre, tandis que les gouvernements sont encourag&eacute;s &agrave; 
  se montrer plus ouverts, transparents, tol&eacute;rants et d&eacute;mocratiques. 
  La plupart des gouvernements nationaux mettent en &#339;uvre un train de mesures 
  destin&eacute;es &agrave; moderniser les &eacute;conomies et les syst&egrave;mes 
  financiers de leur pays et &agrave; accro&icirc;tre l&#8217;investissement dans 
  l&#8217;&eacute;ducation afin de former les ressources humaines et d&#8217;en 
  am&eacute;liorer la comp&eacute;titivit&eacute; sur le march&eacute; mondial. 
  Nombre de gouvernements privatisent en outre les entreprises d&#8217;Etat afin 
  d&#8217;en am&eacute;liorer l&#8217;efficacit&eacute;, la productivit&eacute; 
  et de r&eacute;duire les d&eacute;penses publiques.</p>
<p> N&eacute;anmoins, des poches de r&eacute;sistance &agrave; ces changements 
  subsistent, caract&eacute;ris&eacute;es par la corruption, le n&eacute;potisme 
  et l&#8217;&eacute;chec &eacute;conomique. Le bien-&ecirc;tre des populations 
  &eacute;tant de plus en plus d&eacute;termin&eacute; par l&#8217;ampleur de 
  leur int&eacute;gration &agrave; un march&eacute; mondial lib&eacute;ralis&eacute;, 
  les pays qui n&eacute;gligent d&#8217;embrasser ces changements prennent de 
  plus en plus de retard, &agrave; la fois sur le plan &eacute;conomique et &agrave; 
  d&#8217;autres &eacute;gards. Selon le sc&eacute;nario Forces du march&eacute;, 
  les pressions dues &agrave; une population croissante ne se confinent pas seulement 
  aux ressources tir&eacute;es de la terre. La demande en eau augmente, cons&eacute;quence 
  &agrave; la fois d&#8217;un nombre global de personnes plus &eacute;lev&eacute; 
  et d&#8217;une plus forte demande &agrave; des fins agricoles, industrielles 
  et domestiques en zones urbaines. Dans l&#8217;optique de r&eacute;pondre &agrave; 
  ces demandes, on construit davantage de bassins de retenue et on extrait davantage 
  d&#8217;eau souterraine. Ceci localise la distribution des eaux de surface et 
  augmente les co&ucirc;ts d&#8217;approvisionnement et de distribution. Le niveau 
  des nappes phr&eacute;atiques baisse, ce qui alourdit d&#8217;autant les co&ucirc;ts 
  d&#8217;extraction. La tarification de l&#8217;eau est introduite afin de couvrir 
  les co&ucirc;ts d&#8217;approvisionnement et d&#8217;&eacute;tablir un m&eacute;canisme 
  d&#8217;allocation &eacute;conomiquement efficace d&#8217;une ressource limit&eacute;e. 
  A mesure que l&#8217;eau se fait plus pr&eacute;cieuse, son recyclage est encourag&eacute;.</p>
<p>La pollution des plans d&#8217;eau par les effluents agricoles, industriels 
  et domestiques est progressivement r&eacute;glement&eacute;e, cette mesure mettant 
  toutefois un certain temps &agrave; fonctionner efficacement. Malgr&eacute; 
  ces avanc&eacute;es, la majorit&eacute; des populations vivant dans les r&eacute;gions 
  les plus arides demeurent cependant confront&eacute;es &agrave; une p&eacute;nurie 
  d&#8217;eau. Au vu de la pr&eacute;dominance persistante de la pauvret&eacute; 
  en Afrique, &agrave; la fois en cons&eacute;quence de la lenteur de la diffusion 
  des retomb&eacute;es &eacute;conomiques de la mondialisation et de l&#8217;augmentation 
  continue de la population dans les couches socio-&eacute;conomiques inf&eacute;rieures, 
  de nombreux pays d&#8217;Afrique continuent &agrave; d&eacute;pendre de l&#8217;aide 
  &eacute;trang&egrave;re et de l&#8217;assistance &eacute;conomique externe. 
  La dette ext&eacute;rieure continue &agrave; augmenter, en accentuant la pression 
  dans le sens d&#8217;un d&eacute;veloppement &eacute;conomique tir&eacute; par 
  les exportations et reposant essentiellement sur l&#8217;extraction de ressources 
  naturelles. La perspective de l&#8217;all&egrave;gement de la dette encourage 
  l&#8217;ajustement &eacute;conomique structurel et la poursuite de la d&eacute;mocratisation, 
  mais la question de la viabilit&eacute; de ces changements reste ouverte.</p>
<p> La juxtaposition d&#8217;une culture mondiale en expansion et de cultures 
  largement conservatrices et traditionnelles de la r&eacute;gion exacerbe les 
  tensions sociales. Ce ph&eacute;nom&egrave;ne est particuli&egrave;rement marqu&eacute; 
  entre les plus jeunes membres de la soci&eacute;t&eacute;, davantage expos&eacute;s 
  &agrave; la culture mondiale, et leurs a&icirc;n&eacute;s, qui per&ccedil;oivent 
  ces changements comme une menace. Ces tensions se voient quelque peu accentu&eacute;es 
  par le fait qu&#8217;au sein des communaut&eacute;s, l&#8217;autorit&eacute; 
  est largement aux mains des anciens, dans un contexte de changement auquel, 
  &agrave; la diff&eacute;rence des jeunes, ils se refusent &agrave; adh&eacute;rer. 
  L&#8217;&eacute;volution des relations sociales au sein des familles, issue 
  des diff&eacute;rences en mati&egrave;re d&#8217;&eacute;ducation, de mode de 
  vie et de lieu, provoque l&#8217;effondrement des syst&egrave;mes d&#8217;assistance 
  sociale traditionnels.<br>
</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
