<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  centrale</p>
<p>Selon le sc&eacute;nario Forces du march&eacute;, les pays de cette sousr&eacute;gion 
  continuent &agrave; moins polluer, mais ils souffrent des effets de la pollution 
  du nord. Les effets de la variation climatique s&#8217;accentuent, en particulier 
  dans les zones sah&eacute;liennes et les agglom&eacute;rations. Le d&eacute;sert 
  continue &agrave; gagner du terrain. Les initiatives li&eacute;es &agrave; la 
  protection de la couche d&#8217;ozone et &agrave; la r&eacute;duction des &eacute;missions 
  de gaz &agrave; effet de serre augmentent &agrave; l&#8217;&eacute;chelon international. 
  Des syst&egrave;mes de mesure de l&#8217;impact des pollutions sont &eacute;tablis, 
  leurs r&eacute;sultats demeurant toutefois mitig&eacute;s en raison de la nonconformit&eacute; 
  de certains pays de cette sous-r&eacute;gion.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  orientale</p>
<p>Dans un premier temps, la qualit&eacute; de l&#8217;air se d&eacute;t&eacute;riore 
  &agrave; mesure que s&#8217;&eacute;tendent les agglom&eacute;rations et qu&#8217;un 
  nombre croissant de personnes, dont les revenus augmentent, ont les moyens de 
  s&#8217;acheter une voiture. Cependant, des normes sont mises en place afin 
  d&#8217;endiguer les &eacute;missions des v&eacute;hicules. La hausse des taxes 
  sur les combustibles fossiles force les industries &agrave; opter pour d&#8217;autres 
  m&eacute;thodes, l&#8217;&eacute;lectricit&eacute; ou le gaz par exemple, dont 
  les &eacute;missions sont moindres. La question de la variation climatique demeure 
  toutefois d&#8217;actualit&eacute;, mais ses r&eacute;percussions diminuent 
  car le secteur le plus directement affect&eacute;, &agrave; savoir l&#8217;agriculture, 
  est convenablement financ&eacute; pour les compenser au moyen de l&#8217;irrigation. 
</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  du Nord</p>
<p>A mesure que les grandes agglom&eacute;rations s&#8217;&eacute;tendent, la 
  pollution de l&#8217;air augmente. Les v&eacute;hicules et l&#8217;industrie 
  demeurent les principales sources de pollution de l&#8217;air et d&#8217;&eacute;mission 
  de gaz &agrave; effet de serre. N&eacute;anmoins, le probl&egrave;me atteignant 
  des niveaux alarmants, surtout dans les zones industrialis&eacute;es et urbaines, 
  les principales industries responsables de la pollution de l&#8217;air, notamment 
  les transports, la climatisation et les cimenteries, adoptent les mesures n&eacute;cessaires 
  pour en r&eacute;duire l&#8217;impact sur l&#8217;environnement. Les v&eacute;hicules, 
  en particulier ceux destin&eacute;s aux transports en commun, passent au gaz 
  naturel au lieu des combustibles fossiles. L&#8217;utilisation des chlorofluorocarbones 
  (CFC) et autres substances dommageables &agrave; l&#8217;ozone dans le secteur 
  de la climatisation est r&eacute;duite.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
