<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  australe</p>
<p> Bien que la quasi-totalit&eacute; des pays de cette sous-r&eacute;gion dispose 
  d&#8217;une l&eacute;gislation visant &agrave; contr&ocirc;ler la pollution 
  de l&#8217;air, l&#8217;ampleur de cette derni&egrave;re n&#8217;est pas connue 
  avec pr&eacute;cision. Toutefois, l&#8217;on sait que la contribution globale 
  de l&#8217;Afrique australe &agrave; la pollution de l&#8217;air est faible, 
  quoi que la situation en Afrique du Sud s&#8217;av&egrave;re pr&eacute;occupante. 
  Dans de nombreux pays, la pollution de l&#8217;air est trait&eacute;e comme 
  un probl&egrave;me de sant&eacute; et non pas comme une question environnementale, 
  si bien que surveillance et application posent probl&egrave;me en raison de 
  priorit&eacute;s, capacit&eacute;s et ressources diff&eacute;rentes entre institutions 
  charg&eacute;es de la sant&eacute; et institutions charg&eacute;es de l&#8217;environnement. 
  N&eacute;anmoins, les initiatives internationales sur les r&eacute;percussions 
  des gaz &agrave; effet de serre inscrivent la question de la pollution atmosph&eacute;rique 
  &agrave; l&#8217;ordre du jour sous-r&eacute;gional. La tendance est que la 
  pollution atmosph&eacute;rique continuera &agrave; attirer l&#8217;attention 
  au cours des trente ann&eacute;es &agrave; venir, mais les ressources financi&egrave;res 
  et humaines limiteront la port&eacute;e des initiatives desurveillance et leur 
  application.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  occidentale</p>
<p>Bien que le march&eacute; tende au d&eacute;part &agrave; ne pas pr&ecirc;ter 
  attention &agrave; la qualit&eacute; de l&#8217;air, la nature de la concurrence 
  impose la prise en compte de cette question. L&#8217;ensemble des concurrents, 
  dans le cadre de leur strat&eacute;gie marketing, de leurs relations publiques, 
  mais aussi par n&eacute;cessit&eacute;, font de la propret&eacute; de l&#8217;air 
  un aspect essentiel de leurs activit&eacute;s. La port&eacute;e des programmes 
  ax&eacute;s sur la propret&eacute; de l&#8217;air couvre les v&eacute;hicules, 
  le mat&eacute;riel agricole, les g&eacute;n&eacute;rateurs &eacute;lectriques, 
  les syst&egrave;mes d&#8217;&eacute;vacuation des eaux us&eacute;es et d&#8217;&eacute;limination 
  des ordures, et autres menaces pourl&#8217;atmosph&egrave;re.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>La pollution de l&#8217;air augmente &agrave; mesure que se poursuit la d&eacute;vastation 
  des for&ecirc;ts et des zones bois&eacute;es afin de servir de source d&#8217;&eacute;nergie. 
  La persistance de la tol&eacute;rance envers les v&eacute;hicules anciens, &agrave; 
  fort taux d&#8217;&eacute;missions de monoxyde de carbone (CO), en exacerbe 
  l&#8217;impact en zones urbaines. Il arrive encore qu&#8217;en &eacute;t&eacute;, 
  Port Louis et Antananarivo imposent le ralentissement de l&#8217;activit&eacute;, 
  voire l&#8217;arr&ecirc;t temporaire, de leurs installations polluantes, en 
  cons&eacute;quence du smog. L&#8217;incin&eacute;ration de bagasse comme substitut 
  non p&eacute;trolier pour produire de l&#8217;&eacute;nergie aggrave encore 
  la pollution de l&#8217;air et r&eacute;duit la rentabilit&eacute; des syst&egrave;mes 
  &agrave; &eacute;nergie solaire. Terre</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
