<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>Terre</i></h4>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Afrique</p>
<p>Selon le sc&eacute;nario Forces du march&eacute;, la tendance pr&eacute;dominante 
  qui se fait jour est l&#8217;exploitation optimale des terres sur le plan &eacute;conomique, 
  surtout en agriculture. Dans l&#8217;optique de d&eacute;velopper une &eacute;conomie 
  de march&eacute; tir&eacute;e par les exportations, davantage de terres, en 
  particulier celles de meilleure qualit&eacute;, sont exploit&eacute;es pour 
  produire des cultures de rapport et des mati&egrave;res premi&egrave;res agricoles. 
  Cette production agricole tombe de plus en plus sous le contr&ocirc;le de multinationales, 
  qui disposent &agrave; la fois de ressources financi&egrave;res et d&#8217;un 
  acc&egrave;s aux march&eacute;s &eacute;trangers pour assurer la viabilit&eacute; 
  de ces entreprises. Les d&eacute;cisions concernant la production agricole sont 
  de plus en plus d&eacute;termin&eacute;es par des forces externes. L&#8217;agriculture 
  devient plus vuln&eacute;rable aux vicissitudes des march&eacute;s mondiaux, 
  surtout les prix fluctuants des mati&egrave;res premi&egrave;res.</p>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Une proportion croissante des meilleures 
        terres &eacute;tant consacr&eacute;e &agrave; l&#8217;agriculture d&#8217;exportation, 
        le nombre sans cesse plus &eacute;lev&eacute; de ruraux pauvres sera forc&eacute; 
        de se contenter de terres marginales pour une agriculture de subsistance. 
        Ainsi, les terres qui exigeraient normalement des apports technologiques 
        et autres consid&eacute;rables pour une exploitation durable finissent 
        par &ecirc;tre exploit&eacute;es par ceux qui sont les moins aptes &agrave; 
        fournir ces apports.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Une proportion croissante des meilleures terres &eacute;tant consacr&eacute;e 
  &agrave; l&#8217;agriculture d&#8217;exportation, le nombre sans cesse plus 
  &eacute;lev&eacute; de ruraux pauvres sera forc&eacute; de se contenter de terres 
  marginales pour une agriculture de subsistance. Ainsi, les terres qui exigeraient 
  normalement des apports technologiques et autres consid&eacute;rables pour une 
  exploitation durable finissent par &ecirc;tre exploit&eacute;es par ceux qui 
  sont les moins aptes &agrave; fournir ces apports. Il est probable que l&#8217;exploitation 
  de ces terres n'est pas viable, &agrave; moins que des efforts ne soient engag&eacute;s 
  en vue de fournir l&#8217;aide technologique et autre n&eacute;cessaire. Sans 
  cela, &eacute;rosion et pertes de nutriments sont probables, ce qui d&eacute;bouche 
  sur une r&eacute;duction de la fertilit&eacute; des sols et une augmentation 
  de l&#8217;alluvionnement des fleuves et des bassins de retenue.</p>
<p>L&#8217;ambition d&#8217;accro&icirc;tre les rendements &eacute;conomiques 
  des terres m&egrave;ne &eacute;galement &agrave; une diversification de leur 
  exploitation. De nombreux pays africains comptent de plus en plus sur le d&eacute;veloppement 
  du tourisme pour se procurer des devises &eacute;trang&egrave;res et, par cons&eacute;quent, 
  des terres continuent &agrave; &ecirc;tre r&eacute;serv&eacute;es et g&eacute;r&eacute;es 
  pour le tourisme (ou bien le tourisme est inclus dans les d&eacute;veloppements 
  multi-usages des terres). Les pressions des pays industrialis&eacute;s en vue 
  de compenser les &eacute;missions de carbone par le d&eacute;veloppement de 
  puits de carbone dans les pays nonindustrialis&eacute;s, dont certains en Afrique, 
  entra&icirc;nent la hausse des investissements dans la protection des terres 
  foresti&egrave;res et dans le reboisement ou le boisement de terres non foresti&egrave;res. 
  Ceci a pour effet de d&eacute;placer certaines pratiques traditionnelles d&#8217;exploitation 
  des terres.</p>
<p>Les perspectives d&#8217;emploi attirent &eacute;galement un nombre croissant 
  de gens vers les zones de d&eacute;veloppement touristique, ce qui se traduit 
  par des pressions dues &agrave; la concentration de la population dans les zones 
  attrayantes &agrave; savoir les stations baln&eacute;aires). Pour de nombreux 
  immigrants toutefois, le manque de qualification limite les opportunit&eacute;s. 
  En cons&eacute;quence, nombre d&#8217;entre eux recourent &agrave; la vente 
  ambulante, &agrave; la fabrication de pi&egrave;ces artisanales et de bibelots 
  et autres activit&eacute;s secondaires. La surabondance de ces articles tire 
  les prix vers le bas, ce qui multiplie les bonnes affaires pour les touristes, 
  mais accentue &eacute;galement le harc&egrave;lement &agrave; mesure que les 
  marchands se font plus tenaces dans leurs efforts pour vendre leur marchandise. 
  Ce ph&eacute;nom&egrave;ne nuit progressivement &agrave; l&#8217;agr&eacute;ment 
  de certains sites touristiques.</p>
<p>Avec la croissance de l&#8217;activit&eacute; &eacute;conomique, de plus en 
  plus de gens sont attir&eacute;s vers les zones urbaines, en qu&ecirc;te d&#8217;un 
  emploi. L&agrave; encore, les opportunit&eacute;s sont limit&eacute;es, car 
  ces immigrants, en g&eacute;n&eacute;ral non qualifi&eacute;s, ne peuvent pr&eacute;tendre 
  qu&#8217;&agrave; des emplois manuels. Le nombre d&#8217;arrivants d&eacute;passant 
  le nombre de postes disponibles imm&eacute;diatement, particuli&egrave;rement 
  dans les cat&eacute;gories les mieux r&eacute;mun&eacute;r&eacute;es, des agglom&eacute;rations 
  de squatters et des immeubles de logements denses et b&acirc;tis &agrave; la 
  h&acirc;te apparaissent. M&ecirc;me dans les banlieues plus cossues et leurs 
  environs, le rythme de la construction de nouvelles maisons et r&eacute;sidences 
  submerge la capacit&eacute; des urbanistes &agrave; coordonner et int&eacute;grer 
  ce ph&eacute;nom&egrave;ne, ce qui engendre une urbanisation chaotique. La modernisation 
  et l&#8217;expansion des infrastructures (routes, &eacute;lectricit&eacute;, 
  eau et assainissement) sont &agrave; la tra&icirc;ne.</p>
<p> L&#8217;exode rural tend &agrave; soulager la pression sur les ressources 
  en terres de certaines zones, mais il est plus que compens&eacute; par le maintien 
  de taux &eacute;lev&eacute;s de croissance d&eacute;mographique ailleurs. Ceci 
  perp&eacute;tue la tendance &agrave; l&#8217;exploitation non durable des ressources 
  naturelles et accentue la probabilit&eacute; de la d&eacute;gradation de l&#8217;environnement 
  et son ampleur. Les bouleversements des modes de vie affectent l&#8217;exploitation 
  des terres. La demande croissante en viande, en particulier dans les milieux 
  ais&eacute;s des zones urbaines, pousse &agrave; accro&icirc;tre l&#8217;exploitation 
  des terres soit pour le pacage, soit, l&agrave; o&ugrave; l&#8217;&eacute;levage 
  est intensifi&eacute;, pour la production de fourrage et c&eacute;r&eacute;ales 
  fourrag&egrave;res.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
