<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Afrique centrale</p>
<p> La surexploitation entra&icirc;ne l&#8217;&eacute;rosion des sols. L&#8217;acc&egrave;s 
  aux terres est r&eacute;serv&eacute; &agrave; ceux qui d&eacute;tiennent les 
  moyens de production, ce qui fomente l&#8217;&eacute;clatement de conflits fonciers.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  orientale</p>
<p>La pression sur les terres est restreinte gr&acirc;ce &agrave; la prosp&eacute;rit&eacute; 
  du secteur industriel qui cr&eacute;e des emplois et &eacute;loigne davantage 
  de personnes des terres (agriculture). L&#8217;agriculture commerciale domine 
  de plus en plus, diverses mesures &eacute;tant prises dans le sens de la productivit&eacute; 
  durable des terres, notamment le contr&ocirc;le de l&#8217;&eacute;rosion et 
  la stimulation de la fertilit&eacute;. Un march&eacute; foncier fonctionnel 
  accorde la possibilit&eacute; aux individus en possession de capitaux d&#8217;investir 
  dans des terres ou d&#8217;en acheter &agrave; ceux qui sont incapables de les 
  exploiter.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  du Nord</p>
<p>La pression sur les terres et sur d&#8217;autres ressources vitales augmente. 
  Les terres agricoles sont les plus affect&eacute;es, car elles se voient accapar&eacute;es 
  par l&#8217;urbanisation, de plus en plus de gens migrant des zones rurales 
  vers les zones urbaines. A mesure que s&#8217;accro&icirc;t la pression sur 
  les terres agricoles, afin de procurer de la nourriture &agrave; une population 
  croissante, les terres deviennent surexploit&eacute;es, soumises &agrave; toutes 
  sortes de pratiques agricoles risqu&eacute;es et non durables. La salinit&eacute; 
  des sols, la saturation en eau, l&#8217;&eacute;rosion et la pollution ne sont 
  que quelques-uns des types de d&eacute;t&eacute;rioration des terres qui apparaissent.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  australe</p>
<p>L&#8217;&eacute;rosion des sols, qui d&eacute;grade environ 15 pour cent des 
  terres de cette sous-r&eacute;gion, est probablement le principal facteur de 
  d&eacute;clin de la productivit&eacute; agricole en Afrique australe. Il est 
  probable que cette tendance se poursuivra sur les trente prochaines ann&eacute;es 
  en raison de la pression d&eacute;mographique, de syst&egrave;mes fonciers fauss&eacute;s 
  et de la hausse de la demande en terres. Une tendance plus s&eacute;rieuse, 
  d&eacute;coulant en partie de l&#8217;&eacute;rosion des sols et qui se manifeste 
  &agrave; l&#8217;&eacute;chelon plan&eacute;taire, est le d&eacute;clin de la 
  production de nourriture par habitant. L&#8217;Afrique australe produit des 
  exc&eacute;dents alimentaires nets depuis de nombreuses ann&eacute;es, mais 
  selon le sc&eacute;nario Forces du march&eacute;, la chute de la production 
  de nourriture par habitant aboutit &agrave; des d&eacute;ficits alimentaires 
  nets bien avant 2032. Ce ph&eacute;nom&egrave;ne a lieu en d&eacute;pit des 
  promesses suscit&eacute;es par de nouvelles vari&eacute;t&eacute;s de semences 
  et par l&#8217;am&eacute;lioration des technologies agricoles, dont il est improbable 
  qu&#8217;elles rattrapent la croissance d&eacute;mographique.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  occidentale</p>
<p>La concurrence pour les terres en vue d&#8217;investissements agricoles et 
  industriels est intense. La pluviom&eacute;trie favorable de la majorit&eacute; 
  de la r&eacute;gion assure la rentabilit&eacute; des investissements dans l&#8217;agriculture 
  &agrave; grande &eacute;chelle et dans la cr&eacute;ation d&#8217;une agro-industrie. 
  Les agriculteurs de subsistance locaux sont convenablement d&eacute;dommag&eacute;s, 
  non seulement via les achats directs, mais aussi par les possibilit&eacute;s 
  d&#8217;emploi.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>La prolif&eacute;ration urbaine augmente tandis que l&#8217;agriculture de 
  subsistance remplace l&#8217;&eacute;conomie rurale, avec une forte baisse des 
  prix du sucre, du th&eacute;, du caf&eacute; et des fruits. Les usines d&eacute;saffect&eacute;es 
  du secteur textile et autres petites industries sont occup&eacute;es par des 
  squatters. L&#8217;exploitation mini&egrave;re immod&eacute;r&eacute;e &agrave; 
  Madagascar d&eacute;grade les terres environnantes, tandis que le traitement 
  pollue l&#8217;eau des rivi&egrave;res, des aquif&egrave;res et des c&ocirc;tes. 
  La culture ill&eacute;gale du cannabis et du pavot, financ&eacute;e par de l&#8217;argent 
  blanchi venu d&#8217;Am&eacute;rique latine, supplante le tabac &agrave; mesure 
  que les influences africaines et asiatiques en mati&egrave;re de consommation 
  de drogue infiltrent la culture locale. L&#8217;urbanisme est min&eacute; par 
  la faiblesse du gouvernement et la vaste corruption de l&#8217;administration, 
  situation qui concourt &agrave; la prolif&eacute;ration urbaine et &agrave; 
  l&#8217;effondrement des zones prot&eacute;g&eacute;es qui sont converties en 
  centres de loisirs et parcs de chasse commerciaux. Les zones recul&eacute;es 
  sont brad&eacute;es pour permettre d&#8217;y d&eacute;verser des d&eacute;chets 
  dangereux import&eacute;s.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
