<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>For&ecirc;ts</i></h4>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique</p>
<p>La tendance historique &agrave; la d&eacute;forestation et &agrave; la d&eacute;gradation 
  des zones foresti&egrave;res se poursuit, &agrave; la fois en cons&eacute;quence 
  du besoin de nouvelles terres pour l&#8217;implantation humaine et l&#8217;agriculture, 
  et de la volont&eacute; d&#8217;exploiter les ressources foresti&egrave;res 
  (principalement le bois de construction) afin de doper les revenus des exportations. 
  Le rythme de la d&eacute;forestation et de la conversion des terres ralentit 
  toutefois gr&acirc;ce au boisement, &agrave; la baisse de l&#8217;exploitation 
  des for&ecirc;ts dans de nombreuses r&eacute;gions de l&#8217;Afrique et &agrave; 
  la mise en &#339;uvre progressive des conventions existantes afin d&#8217;exploiter 
  les for&ecirc;ts de mani&egrave;re durable. L&#8217;essor de l&#8217;&eacute;cotourisme 
  suscite de nouvelles motivations &agrave; pr&eacute;server les for&ecirc;ts, 
  bien que cela soit compens&eacute; dans une certaine mesure par l&#8217;augmentation 
  de la pression sur les terres. Pour garantir l&#8217;avenir des zones foresti&egrave;res, 
  ainsi que pour diffuser plus largement les retomb&eacute;es de leur pr&eacute;servation, 
  les communaut&eacute;s vivant dans les for&ecirc;ts et &agrave; proximit&eacute; 
  sont encourag&eacute;es &agrave; participer &agrave; leur gestion, &agrave; 
  leur exploitation durable et &agrave; leur conservation. Cette strat&eacute;gie 
  contribue, elle aussi, &agrave; ralentir le rythme de la d&eacute;forestation.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique centrale</p>
<p>La lib&eacute;ralisation du commerce, alli&eacute;e aux technologies appropri&eacute;es, 
  am&eacute;liore la qualit&eacute; de l&#8217;exploitation foresti&egrave;re. 
  L&#8217;exploitation industrielle et artisanale du bois accentue la pression 
  sur les ressources foresti&egrave;res et d&eacute;clenche le potentiel de d&eacute;forestation 
  de cette sous-r&eacute;gion. Les strat&eacute;gies de protection de la for&ecirc;t 
  et la gestion rationnelle des ressources foresti&egrave;res sont difficiles 
  &agrave; appliquer en d&eacute;pit du nombre de conventions et initiatives con&ccedil;ues 
  &agrave; cet effet.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>Le secteur forestier joue un r&ocirc;le majeur, en particulier dans le domaine 
  de la construction, en plein essor. L&#8217;int&eacute;r&ecirc;t du secteur 
  priv&eacute; pour la foresterie augmente et la plupart des plantations sont 
  privatis&eacute;es en vue d&#8217;une gestion et d&#8217;une rentabilit&eacute; 
  convenables. Le gouvernement s&#8217;affaire davantage &agrave; la protection 
  des for&ecirc;ts, o&ugrave; les activit&eacute;s sont strictement r&eacute;glement&eacute;es, 
  et contribue ainsi &agrave; en am&eacute;liorer la qualit&eacute;.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>Bien que les for&ecirc;ts soient plut&ocirc;t limit&eacute;es en Afrique du 
  Nord, leur r&ocirc;le sur le plan de la stabilisation des dunes et de la fourniture 
  de certains produits de qualit&eacute;, notamment la gomme arabique, n&#8217;est 
  pas n&eacute;gligeable. Malheureusement, le taux de d&eacute;forestation que 
  subit actuellement cette r&eacute;gion se poursuit, &agrave; un niveau l&eacute;g&egrave;rement 
  moindre toutefois. D&#8217;une part, &agrave; mesure que la population augmente 
  et que la demande en ressources fait de m&ecirc;me, les for&ecirc;ts continuent 
  &agrave; servir de source de bois de chauffage et de charbon de bois. D&#8217;autre 
  part, les catastrophes naturelles, comme les feux ou les s&eacute;cheresses 
  graves, pr&eacute;l&egrave;vent elles aussi leur tribut sur les for&ecirc;ts. 
  En d&eacute;pit de la sensibilisation des gouvernements au probl&egrave;me de 
  la d&eacute;forestation, les pressions mentionn&eacute;es ci-dessus l&#8217;emportent 
  sur les efforts de forestation et reforestation.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p> La menace qui p&egrave;se sur les for&ecirc;ts provient des gigantesques complexes 
  agricoles commerciaux et agro-industriels. Les for&ecirc;ts ont d&eacute;j&agrave; 
  subi des pertes qui n&#8217;ont pas &eacute;t&eacute; ad&eacute;quatement compens&eacute;es 
  par la reforestation. Selon le sc&eacute;nario Forces du march&eacute;, la concurrence 
  des forces du march&eacute; ravive l&#8217;int&eacute;r&ecirc;t pour la reforestation 
  et la forestation, voire les impose. Des politiques d&#8217;investissement environnementalistes 
  aident les investisseurs concurrents &agrave; incorporer &agrave; leurs projets 
  le respect des for&ecirc;ts.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p> Les for&ecirc;ts, y compris celles qui sont actuellement prot&eacute;g&eacute;es, 
  sont d&eacute;cim&eacute;es, la valeur commerciale du bois comme source d&#8217;&eacute;nergie 
  et autres usages l&#8217;emportant sur la volont&eacute; politique de le prot&eacute;ger. 
  Le rachat des ONG &agrave; vocation &eacute;cologique par des int&eacute;r&ecirc;ts 
  commerciaux et leur d&eacute;mant&egrave;lement par des gouvernements centraux 
  sans cesse plus marqu&eacute;s &agrave; droite aggravent encore la situation.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
