<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>Eau douce</i></h4>
<p><br>
  <img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> Afrique</p>
<p>En cons&eacute;quence de la croissance d&eacute;mographique en Afrique, la 
  disponibilit&eacute; de l&#8217;eau, &agrave; la fois dans l&#8217;absolu et 
  par habitant, d&eacute;cline globalement (bien que l&#8217;accessibilit&eacute; 
  en zones urbaines augmente, alors que dans les zones rurales elle diminue g&eacute;n&eacute;ralement). 
  Cette hausse d&eacute;mographique s&#8217;accompagne d&#8217;une plus forte 
  urbanisation (les citadins consomment davantage d&#8217;eau par habitant que 
  les ruraux) et d&#8217;une plus forte demande en eau pour le d&eacute;veloppement 
  agricole et industriel. La demande en eau augmente dans tous les secteurs de 
  l&#8217;&eacute;conomie, ce qui en accentue la p&eacute;nurie. La concurrence 
  et les conflits li&eacute;s &agrave; l&#8217;eau douce disponible se multiplient, 
  &agrave; la fois entre secteurs &eacute;conomiques et, dans certains cas, entre 
  pays qui partagent une source commune.</p>
<p>Dans une tentative de r&eacute;pondre &agrave; la demande croissante en eau, 
  de nouveaux bassins de retenue sont construits et de nouveaux forages effectu&eacute;s. 
  On constate une hausse marginale de la proportion d&#8217;eau recycl&eacute;e. 
  L&#8217;extraction accrue d&#8217;eaux souterraines entra&icirc;ne le d&eacute;clin 
  de leur niveau. La contamination de la nappe phr&eacute;atique, par lessivage 
  des produits chimiques et industriels, ainsi que par les excr&eacute;ments humains 
  et animaux, provoque la d&eacute;t&eacute;rioration de la qualit&eacute; des 
  eaux souterraines. La superficie en irrigation augmente, aliment&eacute;e &agrave; 
  la fois &agrave; partir d&#8217;eau de surface stock&eacute;e et de sources 
  souterraines, mais dans certains cas, des techniques d&#8217;irrigation inappropri&eacute;es 
  entra&icirc;nent la salinisation des sols, la terre finissant au bout du compte 
  par &ecirc;tre abandonn&eacute;e.</p>
<p>En l&#8217;absence de gestion &eacute;cologique saine, la pollution de l&#8217;eau 
  engendr&eacute;e par une activit&eacute; agricole et industrielle croissante 
  aboutit &agrave; un plus grand nombre de cas d&#8217;eutrophication et &agrave; 
  la prolif&eacute;ration des algues, notamment la jacinthe d&#8217;eau (Eichornia 
  crassipes) et la laitue d&#8217;eau (Pistea stratiotes). La contamination microbienne 
  augmente &eacute;galement, tout comme les cas de maladies d&#8217;origine hydrique, 
  en particulier en raison de la cr&eacute;ation d&#8217;un nombre croissant de 
  plans d&#8217;eau stagnante. La r&eacute;duction de la couverture v&eacute;g&eacute;tale 
  accentue le ruissellement, l&#8217;&eacute;rosion et finalement la s&eacute;dimentation 
  des cours d&#8217;eau.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
