<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique centrale</p>
<p>La pression sur les ressources hydriques augmente avec la croissance d&eacute;mographique. 
  La demande en eau pour la production agricole et industrielle, ainsi que pour 
  la population urbaine, s&#8217;accro&icirc;t. Les zones sah&eacute;liennes sont 
  abandonn&eacute;es &agrave; l&#8217;avanc&eacute;e du d&eacute;sert. De nombreux 
  conflits li&eacute;s &agrave; des probl&egrave;mes d&#8217;eau &eacute;clatent 
  entre &eacute;leveurs et cultivateurs.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>L&#8217;approvisionnement en eau douce demeure la principale priorit&eacute; 
  des gouvernements de cette sous-r&eacute;gion. Des mesures sont prises et des 
  investissements sont engag&eacute;s en vue de r&eacute;duire les probl&egrave;mes 
  dans les zones d&eacute;ficitaires d&#8217;Ethiopie, du Kenya, de la Somalie, 
  de Djibouti et de l&#8217;Erythr&eacute;e. Les revenus sup&eacute;rieurs issus 
  du secteur industriel permettent ces investissements. Le concept de collecte 
  des eaux de pluie est activement promu en Ouganda, au Rwanda, au Burundi, au 
  Kenya et en Ethiopie, o&ugrave; les pr&eacute;cipitations s&#8217;y pr&ecirc;tent. 
  Ces initiatives facilitent l&#8217;acc&egrave;s &agrave; l&#8217;eau douce dans 
  les zones rurales.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>Si une forte augmentation d&eacute;mographique se traduit par de plus fortes 
  demandes en ressources, l&#8217;eau compte parmi les plus directement affect&eacute;es. 
  Selon le sc&eacute;nario Forces du march&eacute;, la concurrence pour l&#8217;eau 
  entre plusieurs secteurs, notamment agricoles et industriels, se renforce, chaque 
  secteur tentant de g&eacute;rer les ressources tr&egrave;s limit&eacute;es disponibles. 
  Le probl&egrave;me de la p&eacute;nurie d&#8217;eau dans cette sous-r&eacute;gion 
  ne fait que s&#8217;accentuer. L&#8217;exploitation p&eacute;rilleuse des ressources 
  souterraines, due au surcaptage et &agrave; la pollution, atteint ses pires 
  niveaux en 2032, particuli&egrave;rement en Egypte et en Libye. L&#8217;intrusion 
  de l&#8217;eau de mer le long de la c&ocirc;te de la M&eacute;diterran&eacute;e 
  devient un probl&egrave;me majeur pour la qualit&eacute; de l&#8217;eau et une 
  menace pour le d&eacute;veloppement durable des puits d&#8217;eau souterraine 
  peu profonds. La r&eacute;utilisation de l&#8217;eau est en hausse, mais la 
  qualit&eacute; de cette eau pr&eacute;sente de graves risques pour l&#8217;environnement. 
  Le recyclage de l&#8217;eau n&#8217;est pas encore largement r&eacute;pandu, 
  en raison du co&ucirc;t &eacute;lev&eacute; du traitement. Le nombre de stations 
  de d&eacute;salinisation install&eacute;es le long de la c&ocirc;te augmente, 
  mais cette technologie n&#8217;est encore envisageable que pour les industries 
  riches, le tourisme par exemple. L&#8217;eau, ressource la plus pr&eacute;cieuse 
  de la sousr&eacute;gion, rejoint les facteurs qui entravent la poursuite du 
  d&eacute;veloppement. Un r&eacute;examen approfondi des programmes de gestion 
  int&eacute;gr&eacute;e des ressources hydriques mis en place par les pays d&#8217;Afrique 
  du Nord s&#8217;impose pour sauver cette ressource vitale s&eacute;v&egrave;rement 
  touch&eacute;e.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique australe</p>
<p>La demande en eau continue &agrave; monter en r&eacute;ponse &agrave; la croissance 
  d&eacute;mographique et au d&eacute;veloppement industriel. L&#8217;eau souterraine 
  demeure la source dominante pour les populations rurales. En raison de la demande 
  &eacute;lev&eacute;e en eau, les zones humides continuent &agrave; &ecirc;tre 
  menac&eacute;es, non seulement par des facteurs humains, mais &eacute;galement 
  par des facteurs naturels tels que la s&eacute;cheresse. L&#8217;amorce d&#8217;une 
  strat&eacute;gie hydrique sous-r&eacute;gionale est une tendance positive qui 
  favorise l&#8217;essor des accords de partage entre pays riches en eau et pays 
  d&eacute;munis de cette ressource. Toutefois les transferts d&#8217;eau et le 
  recours accru au stockage pourraient avoir des r&eacute;percussions n&eacute;fastes 
  sur l&#8217;environnement. Plus on construit de bassins de retenue, moins il 
  y a de rivi&egrave;res naturelles, et une perte consid&eacute;rable d&#8217;habitat 
  s&#8217;ensuit. Ainsi, les trente prochaines ann&eacute;es sont marqu&eacute;es 
  par : une chute des niveaux des cours d&#8217;eau et des bassins de retenue 
  ; la d&eacute;t&eacute;rioration des plaines inondables &agrave; cause du moindre 
  apport des inondations annuelles ; le bouleversement des estuaires, lorsque 
  le rapport entre eau douce et eau sal&eacute;e se modifie.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p>La plupart des pays d&#8217;Afrique occidentale b&eacute;n&eacute;ficient d&#8217;un 
  approvisionnement en eau plut&ocirc;t g&eacute;n&eacute;reux. Les plans d&#8217;eau 
  existants sont r&eacute;guli&egrave;rement aliment&eacute;s par une bonne pluviom&eacute;trie 
  annuelle. Des techniques de gestion et mesures plus sophistiqu&eacute;es assurent 
  la disponibilit&eacute; d&#8217;eau douce toute l&#8217;ann&eacute;e dans la 
  majeure partie de cette sousr&eacute;gion. Bien entendu, les pays sur lesquels 
  empi&egrave;te le d&eacute;sert du Sahara appliquent davantage de ressources, 
  tir&eacute;es des investissements dans les &eacute;conomies int&eacute;gr&eacute;es 
  de la sous-r&eacute;gion.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>La qualit&eacute; de l&#8217;eau douce d&eacute;cline dans les pays &agrave; 
  revenus moyens &agrave; mesure que les investissements dans les services du 
  secteur priv&eacute; baissent et que les groupes plus fortun&eacute;s se concentrent 
  dans les zones o&ugrave; l&#8217;eau est s&ucirc;re ou qui sont &eacute;quip&eacute;es 
  de leur propre syst&egrave;me de purification. Dans les pays les plus pauvres, 
  l&#8217;eau devient une denr&eacute;e rare. La maintenance des pompes &agrave; 
  eau diminue et la population croissante pollue davantage les sources existantes.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
