<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>Environnements c&ocirc;tiers et marins</i></h4>
<p><br>
  <img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> Afrique</p>
<p>Les environnements c&ocirc;tiers et marins sont relativement riches en termes 
  de ressources et d&#8217;opportunit&eacute;s &eacute;conomiques. En cons&eacute;quence, 
  selon le sc&eacute;nario Forces du march&eacute;, ils sont soumis &agrave; une 
  pression croissante &agrave; mesure qu&#8217;augmente le nombre de gens cherchant 
  &agrave; tirer parti de ces opportunit&eacute;s. La d&eacute;gradation de l&#8217;environnement, 
  caract&eacute;ris&eacute;e par la perte du biote des barri&egrave;res c&ocirc;ti&egrave;res, 
  notamment des r&eacute;cifs de corail, des mangroves et autres types de plantes, 
  et par l&#8217;&eacute;rosion c&ocirc;ti&egrave;re, la pollution et l&#8217;&eacute;puisement 
  des r&eacute;serves de poissons, est g&eacute;n&eacute;rale dans les zones o&ugrave; 
  le d&eacute;veloppement n&#8217;est pas r&eacute;glement&eacute;. En d&#8217;autres 
  lieux, o&ugrave; une planification rigoureuse des zones c&ocirc;ti&egrave;res 
  est mise en &#339;uvre et maintenue, les qualit&eacute;s &eacute;cologiques 
  exceptionnelles de ces &eacute;cosyst&egrave;mes sont pr&eacute;serv&eacute;es 
  et des retomb&eacute;es durables en d&eacute;coulent. En particulier, des perspectives 
  de d&eacute;veloppement judicieux du tourisme suscitent &agrave; la fois les 
  motivations et les fonds n&eacute;cessaires &agrave; lagestion de ces ressources 
  c&ocirc;ti&egrave;res et marines</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique centrale</p>
<p>L&#8217;exploitation des ressources c&ocirc;ti&egrave;res et marines par le 
  secteur priv&eacute; accentue l&#8217;&eacute;rosion et la destruction des mar&eacute;cages 
  de mangroves.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>Un secteur touristique en essor rapide et une certaine opulence m&egrave;nent 
  au d&eacute;veloppement massif de stations baln&eacute;aires. Les gouvernements, 
  conscients de l&#8217;importance des ressources c&ocirc;ti&egrave;res, interviennent 
  afin de r&eacute;glementer strictement ce d&eacute;veloppement c&ocirc;tier. 
  Les &eacute;cosyst&egrave;mes c&ocirc;tiers fragiles sont class&eacute;s afin 
  d&#8217;en assurer la protection. Le d&eacute;versement d&#8217;effluents dans 
  ces &eacute;cosyst&egrave;mes est rigoureusement contr&ocirc;l&eacute;. Capacit&eacute;s 
  et cadre institutionnel sont capables d&#8217;administrer le d&eacute;veloppement 
  c&ocirc;tier. L&#8217;exploitation des ressources marines est r&eacute;glement&eacute;e 
  par le biais de proc&eacute;dures d&#8217;octroi de licences et de maintien 
  de l&#8217;ordre.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>La croissance de la population et de sa densit&eacute; le long des c&ocirc;tes 
  de la M&eacute;diterran&eacute;e accentue la pollution marine. Les eaux us&eacute;es 
  non trait&eacute;es sont la principale cause de pollution, provoquant l&#8217;eutrophication 
  des eaux c&ocirc;ti&egrave;res. Outre des densit&eacute;s de pollution tr&egrave;s 
  &eacute;lev&eacute;es, les autres risques auxquels sont expos&eacute;es les 
  zones c&ocirc;ti&egrave;res et la vie marine sont les suivants : l&#8217;exploitation 
  des gisements de p&eacute;trole, le tourisme marin et la hausse consid&eacute;rable 
  du nombre de navires fr&eacute;quentant les ports tandis que cette r&eacute;gion 
  s&#8217;ouvre au libre-&eacute;change. La population, plus nombreuse, est &agrave; 
  l&#8217;origine d&#8217;une plus forte demande en poisson et des m&eacute;thodes 
  de p&ecirc;che ill&eacute;gales sont parfois employ&eacute;es, notamment au 
  moyen de poisons.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p>Treize des seize pays qui forment cette sous-r&eacute;gion ont acc&egrave;s 
  &agrave; l&#8217;oc&eacute;an Atlantique, situation qui peut &agrave; la fois 
  &ecirc;tre une b&eacute;n&eacute;diction et une mal&eacute;diction. La mal&eacute;diction 
  consisterait pour des &eacute;l&eacute;ments peu scrupuleux &agrave; c&eacute;der 
  &agrave; la tentation de d&eacute;verser toutes sortes de d&eacute;chets toxiques 
  dans la mer. Toutefois, selon le sc&eacute;nario Forces du march&eacute;, gr&acirc;ce 
  &agrave; la vigilance de gouvernements de la sous-r&eacute;gion &#339;uvrant 
  conjointement et &agrave; la participation assur&eacute;e des personnes morales, 
  les routes maritimes sont ad&eacute;quatement patrouill&eacute;es et des mesures 
  de nettoyage du littoral sont mises en &#339;uvre. La p&ecirc;che est contr&ocirc;l&eacute;e, 
  tout en veillant &agrave; ce que cette activit&eacute; demeure rentable &agrave; 
  la fois pour les p&ecirc;cheurs artisanaux et les entreprises.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>Les eaux c&ocirc;ti&egrave;res sont de plus en plus pollu&eacute;es et surexploit&eacute;es. 
  Les lagons de corail se transforment en mers sal&eacute;es aux sables morts, 
  d&eacute;pourvues de vie aquatique. Les sports nautiques motoris&eacute;s incontr&ocirc;l&eacute;s 
  dominent la sc&egrave;ne et s&#8217;ajoutent &agrave; la pollution p&eacute;troli&egrave;re 
  et sonore de ces zones. La p&ecirc;che hauturi&egrave;re s&#8217;industrialise 
  et s&#8217;internationalise. La r&eacute;gion ne parvient pas &agrave; imposer 
  ses pr&eacute;rogatives territoriales sur les oc&eacute;ans auxquels elle peut 
  l&eacute;gitimement pr&eacute;tendre et les pays les plus pauvres vendent leurs 
  droits, sapant ainsi le potentiel de n&eacute;gociations r&eacute;gionales. 
  L&#8217;absence de maintien de l&#8217;ordre &agrave; l&#8217;&eacute;chelon 
  international donne lieu &agrave; la protection de la s&eacute;curit&eacute; 
  commerciale et &agrave; une piraterie violente, marqu&eacute;e par des conflits 
  arm&eacute;s incessants qui nuisent au reste du commerce maritime.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
