<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>Zones urbaines</i></h4>
<p><br>
  <img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> Afrique</p>
<p>Selon le sc&eacute;nario Forces du march&eacute;, la proportion de la population 
  vivant en zones urbaines et le taux de croissance des populations urbaines augmentent 
  tous deux, de m&ecirc;me que le nombre de villes africaines dont la population 
  d&eacute;passe un million d&#8217;habitants. La croissance d&eacute;mographique 
  urbaine est principalement aliment&eacute;e par l&#8217;exode rural, ces populations 
  se dirigeant vers les villes en qu&ecirc;te d&#8217;emploi et d&#8217;opportunit&eacute;s 
  de vie en dehors de l&#8217;agriculture. Un nombre disproportionn&eacute; d&#8217;immigrants 
  sont des hommes, principalement de jeunes adultes. Le taux de la croissance 
  d&eacute;mographique urbaine exc&egrave;de initialement la capacit&eacute; des 
  autorit&eacute;s municipales et du gouvernement central &agrave; fournir les 
  services et infrastructures n&eacute;cessaires, si bien que le nombre de bidonvilles 
  et d&#8217;implantations p&eacute;riurbaines anarchiques grossit. </p>
<p>Ces bouleversements ont g&eacute;n&eacute;ralement des effets n&eacute;gatifs 
  sur l&#8217;environnement aux alentours des villes, qui procure du bois de chauffage 
  pour le nombre croissant de pauvres des villes. En termes de pollution de l&#8217;air, 
  de l&#8217;eau et de pollution par les d&eacute;chets, de nombreux environnements 
  urbains se d&eacute;gradent, bien que la qualit&eacute; environnementale s&#8217;am&eacute;liore 
  dans quelques-unes des villes les plus ais&eacute;es. Les effets g&eacute;n&eacute;ralement 
  n&eacute;gatifs de l&#8217;urbanisation sont compens&eacute;s dans une certaine 
  mesure par des &eacute;volutions positives. A mesure que les villes s&#8217;&eacute;tendent, 
  la proportion de la population ayant acc&egrave;s &agrave; l&#8217;&eacute;lectricit&eacute;, 
  &agrave; l&#8217;eau courante et &agrave; l&#8217;assainissement augmente &eacute;galement, 
  tandis que les services de gestion de l&#8217;eau se font plus efficaces. Au 
  fil du temps, ces effets positifs sur l&#8217;environnement se voient renforc&eacute;s 
  par un d&eacute;clin marginal de proportion de la population vivant dans la 
  mis&egrave;re des bidonvilles et autres lieux d&eacute;pourvus d&#8217;urbanisme.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique centrale</p>
<p>Le d&eacute;veloppement des villes continue inexorablement &agrave; mesure 
  que les paysans continuent &agrave; quitter les zones rurales. Le secteur priv&eacute; 
  joue un r&ocirc;le vital dans le processus de gestion urbaine.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>La croissance urbaine est constante, mais elle est planifi&eacute;e, et la 
  qualit&eacute; des services aux citadins s&#8217;am&eacute;liore. Les &eacute;missions 
  et rejets industriels sont contr&ocirc;l&eacute;s au moyen de r&eacute;glementations 
  et en implantant les industries &agrave; distance des centres urbains et des 
  &eacute;cosyst&egrave;mes sensibles. Les autorit&eacute;s municipales, qui per&ccedil;oivent 
  les capitaux ad&eacute;quats au moyen de syst&egrave;mes de collecte d&#8217;imp&ocirc;ts 
  modernis&eacute;s, sont en mesure de fournir de meilleurs services, dont le 
  ramassage des ordures et l&#8217;&eacute;clairage des rues. Le secteur priv&eacute; 
  est davantage impliqu&eacute; dans la fourniture de ces services en milieu urbain.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>Selon le sc&eacute;nario Forces du march&eacute;, certaines des plus grandes 
  villes d&#8217;Afrique du Nord sont suppos&eacute;es cro&icirc;tre encore plus. 
  En cons&eacute;quence de ce ph&eacute;nom&egrave;ne, de nombreux services et 
  ressources sont exploit&eacute;s au maximum afin de satisfaire une demande croissante. 
  Une grande partie de la population est priv&eacute;e des services &eacute;l&eacute;mentaires, 
  notamment l&#8217;eau potable, l&#8217;assainissement et l&#8217;&eacute;lectricit&eacute;. 
  La pollution de l&#8217;air due au nombre &eacute;lev&eacute; de v&eacute;hicules 
  dans des villes en proie aux encombrements atteint des niveaux alarmants. Cependant, 
  des mesures appropri&eacute;es sont prises pour att&eacute;nuer le probl&egrave;me. 
  Les volumes consid&eacute;rables de d&eacute;chets solides g&eacute;n&eacute;r&eacute;s 
  dans les zones urbaines submergent les municipalit&eacute;s responsables de 
  la gestion de ces d&eacute;chets. L&#8217;incin&eacute;ration inad&eacute;quate 
  des d&eacute;chets solides accentue le probl&egrave;me de la pollution de l&#8217;air.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p>Selon le sc&eacute;nario Forces du march&eacute;, l&#8217;exode rural massif, 
  li&eacute; &agrave; l&#8217;installation des industries, des &eacute;tablissements 
  d&#8217;enseignement et des services de sant&eacute; dans les villes, est contr&ocirc;l&eacute;. 
  Les gigantesques fermes commerciales, coop&eacute;ratives et usines agro-industrielles 
  &eacute;tant implant&eacute;es en zones rurales, les pressions sur les centres 
  urbains fl&eacute;chissent. En fait, certaines usines sont m&ecirc;me transf&eacute;r&eacute;es 
  des principales agglom&eacute;rations vers des sites officiellement consid&eacute;r&eacute;s 
  comme ruraux. Les autorit&eacute;s municipales continuent &agrave; encourager 
  la coop&eacute;ration des entreprises et des communaut&eacute;s pour le nettoyage, 
  la r&eacute;paration ou la construction d&#8217;installations &agrave; m&ecirc;me 
  de promouvoir un environnement urbain plus s&ucirc;r. La concurrence commence 
  &agrave; donner des signes de reprise.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>Les zones urbaines se convertissent en quartiers o&ugrave; s&#8217;entassent 
  les pauvres : surpeupl&eacute;es, pollu&eacute;es, avec des emplois et services 
  qui s&#8217;amenuisent sans cesse&#8212;le foyer de la mis&egrave;re et de la 
  maladie. Les classes ais&eacute;es se retirent dans les campagnes d&eacute;saffect&eacute;es 
  o&ugrave; elles vivent de revenus &eacute;trangers et de la vente de terres 
  &agrave; de riches immigrants. L&#8217;urbanisme et l&#8217;entretien des villes 
  sont restreints aux quelques zones commerciales multinationales, le reste de 
  la population devant se contenter d&#8217;une eau et d&#8217;un assainissement 
  m&eacute;diocres, de la pollution, du surpeuplement, de routes truff&eacute;es 
  de nids-de-poule, de la criminalit&eacute; et de l&#8217;indigence. Les zones 
  c&ocirc;ti&egrave;res et les campagnes sont convoit&eacute;es par les immigrants 
  commerciaux et les retrait&eacute;s disposant de revenus fixes de l&#8217;&eacute;tranger. 
  Ce ph&eacute;nom&egrave;ne fait grimper les prix des terres et chasse les populations 
  indig&egrave;nes vers les quartiers de &laquo; squats &raquo; urbains dont les 
  infrastructures sont incapables de suivre le rythme de la croissance d&eacute;mographique. 
</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
