<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>SCENARIO REFORME DES POLITIQUES</h3>
<h4>Introduction</h4>
<p>L&#8217;aube du mill&eacute;naire a vu se r&eacute;affirmer l&#8217;engagement 
  d&#8217;aborder les questions de durabilit&eacute; et d&#8217;environnement.Un 
  consensus s&#8217;est fait jour sur le besoin urgent de temp&eacute;rer ce que 
  l&#8217;on a fini par baptiser sc&eacute;nario Forces du march&eacute;, au moyen 
  de politiques aptes &agrave; assurer la vigueur de l&#8217;environnement et 
  &agrave; r&eacute;duire nettement la pauvret&eacute;. Le sc&eacute;nario R&eacute;forme 
  des politiques ne constitue pas une d&eacute;viation radicale par rapport au 
  sc&eacute;nario D&eacute;veloppement conventionnel. L&#8217;accent sur la croissance 
  &eacute;conomique, la lib&eacute;ralisation commerciale, la privatisation et 
  la modernisation perdure. L&#8217;int&eacute;gration de l&#8217;&eacute;conomie 
  plan&eacute;taire avance &agrave; vive allure, les r&eacute;gions pauvres convergeant 
  tr&egrave;s progressivement sur le mod&egrave;le de d&eacute;veloppement des 
  pays riches. Les valeurs d&#8217;individualisme et de soci&eacute;t&eacute; 
  de consommation persistent, les multinationales continuent &agrave; dominer 
  l&#8217;&eacute;conomie mondiale et les gouvernements modernisent leurs structures 
  &eacute;conomiques et d&#8217;action sociale. La caract&eacute;ristique qui 
  distingue le sc&eacute;nario R&eacute;forme des politiques est l&#8217;&eacute;mergence 
  de la volont&eacute; politique d&#8217;encadrer la croissance suscit&eacute;e 
  par le march&eacute; au moyen d&#8217;un &eacute;ventail exhaustif de politiques 
  ax&eacute;es sur le d&eacute;veloppement durable.</p>
<p>Le sc&eacute;nario R&eacute;forme des politiques repose sur un ensemble d&#8217;objectifs 
  sociaux et environnementaux adopt&eacute;s par la communaut&eacute; internationale. 
  Ces orientations sont revues r&eacute;guli&egrave;rement &agrave; la lumi&egrave;re 
  des nouvelles informations. Ces objectifs sociaux et environnementaux, fix&eacute;s 
  &agrave; l&#8217;&eacute;chelon mondial, r&eacute;gional et national, sont un 
  amalgame de r&eacute;formes &eacute;conomiques, instruments r&eacute;gulateurs, 
  actions volontaires, programmes sociaux et d&eacute;veloppement technologique.</p>
<p>A la diff&eacute;rence du sc&eacute;nario Forces du march&eacute;, le sc&eacute;nario 
  R&eacute;forme des politiques temp&egrave;re les prescriptions dict&eacute;es 
  par le march&eacute; au moyen de politiques sociales et environnementales fortes. 
  Il prosp&egrave;re gr&acirc;ce &agrave; l&#8217;harmonie entre diff&eacute;rentes 
  parties prenantes et des politiques par ailleurs divergentes. De plus, il est 
  en phase avec le d&eacute;veloppement qui, comme l&#8217;a soulign&eacute; le 
  directeur g&eacute;n&eacute;ral du FMI, Michel Camdessus, non seulement encourage 
  la lib&eacute;ralisation du commerce et des mouvements de capitaux, mais privil&eacute;gie 
  &eacute;galement la transparence, la responsabilisation, la d&eacute;mocratie, 
  la lutte contre la corruption, le combat contre la pauvret&eacute;, l&#8217;&eacute;galit&eacute; 
  des sexes, l&#8217;augmentation de l&#8217;aide, l&#8217;all&egrave;gement de 
  la dette et l&#8217;acc&egrave;s aux march&eacute;s pour les pays en d&eacute;veloppement 
  (Raghavan, 2000).</p>
<p>Les hypoth&egrave;ses du sc&eacute;nario R&eacute;forme des politiques peuvent 
  se r&eacute;sumer comme suit :</p>
<ul>
  <li> Il est &agrave; de nombreux &eacute;gards similaire au sc&eacute;nario 
    Forces du march&eacute;.</li>
  <li> Il repose sur un ensemble d&#8217;objectifs sociaux et environnementaux 
    adopt&eacute;s par la communaut&eacute; internationale et fix&eacute;s &agrave; 
    l&#8217;&eacute;chelon mondial, r&eacute;gional et national.</li>
  <li> Il se distingue par l&#8217;&eacute;mergence de la volont&eacute; politique 
    d&#8217;encadrer et guider la croissance suscit&eacute;e par le march&eacute; 
    au moyen d&#8217;un &eacute;ventail exhaustif de politiques ax&eacute;es sur 
    le d&eacute;veloppement durable.</li>
  <li> Les initiatives politiques engag&eacute;es pour atteindre ces objectifs 
    se diff&eacute;rencient selon les r&eacute;gions, mais se composent d&#8217;un 
    amalgame de r&eacute;formes &eacute;conomiques, instruments r&eacute;gulateurs, 
    actions volontaires, programmes sociaux et d&eacute;veloppement technologique.</li>
  <li> Le mod&egrave;le occidental continue &agrave; pr&eacute;valoir et les valeurs 
    occidentales &agrave; se propager.</li>
  <li> La foi en des r&eacute;sultats automatiques positifs des march&eacute;s 
    est moindre, alors que l&#8217;emphase est plus marqu&eacute;e sur des politiques 
    cibl&eacute;es. </li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
