<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Expos&eacute;</h4>
<p>Le sc&eacute;nario R&eacute;forme des politiques est un sc&eacute;nario Forces 
  du march&eacute; &agrave; visage humain. Il souscrit certes aux prescriptions 
  dict&eacute;es par le march&eacute; &eacute;manant des institutions de Bretton 
  Woods, &agrave; savoir le FMI et la BM, mais il est &eacute;galement tr&egrave;s 
  actif sur le plan des politiques sociales et environnementales. Le sc&eacute;nario 
  Forces du march&eacute; a pour pr&eacute;misse le fameux Consensus de Washington 
  qui &eacute;nonce que de bonnes performances &eacute;conomiques exigent un commerce 
  lib&eacute;ralis&eacute;, la stabilit&eacute; macro-&eacute;conomique et des 
  prix &agrave; leur niveau optimal (Stiglitz, 1998). Les adeptes du Consensus 
  de Washington &laquo; soutiennent sans r&eacute;serve le libre-&eacute;change, 
  la lib&eacute;ralisation financi&egrave;re et les incitations aux investissements 
  &eacute;trangers, la d&eacute;r&eacute;glementation des entreprises, une fiscalit&eacute; 
  faible, l&#8217;aust&eacute;rit&eacute; fiscale, la privatisation et la flexibilit&eacute; 
  des march&eacute;s de la maind&#8217;&#339;uvre &raquo; (Bond 2000 ; voir aussi 
  <a href="#box41">encadr&eacute; 4.1</a>).</p>
<p><a name="box41"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="80%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 4.1 Extraits de l&#8217;intervention de 
      M. Camdessus lors des s&eacute;ances interactives de la CNUCED-X</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>&laquo; Nous savons aujourd&#8217;hui qu&#8217;il 
              ne suffit pas d&#8217;accro&icirc;tre la taille du g&acirc;teau 
              ; la fa&ccedil;on de le partager p&egrave;se lourdement sur la dynamique 
              du d&eacute;veloppement&#8230; On reconna&icirc;t &#8230; que le 
              march&eacute; peut conna&icirc;tre de graves d&eacute;faillances, 
              que la croissance, &agrave; elle seule, ne suffit pas et qu&#8217;elle 
              peut m&ecirc;me conduire &agrave; la destruction de l&#8217;environnement, 
              de biens sociaux ou de valeurs culturelles pr&eacute;cieuses. </p>
            <p>La croissance de haute qualit&eacute; est la seule valable&#8212;une 
              croissance qui puisse &ecirc;tre durable &agrave; long terme&#8230; 
              une croissance centr&eacute;e sur la personne humaine&#8230; une 
              croissance reposant sur une aspiration continue &agrave; davantage 
              d&#8217;&eacute;quit&eacute;, de lutte contre la pauvret&eacute;, 
              de gain d&#8217;autonomie par les pauvres, une croissance qui encourage 
              la protection de l&#8217;environnement et le respect par les valeurs 
              culturelles nationales &#8230; la reconnaissance affirm&eacute;e 
              et prometteuse d&#8217;une convergence entre le respect des valeurs 
              &eacute;thiques fondamentales et la recherche d'efficacit&eacute;&#8230; 
            </p>
            <p>&#8230; le nouveau mod&egrave;le &eacute;mergent, ancr&eacute; 
              dans les valeurs humaines fondamentales, alli&eacute; &agrave; une 
              meilleure capacit&eacute; &agrave; pr&eacute;venir et g&eacute;rer 
              les crises, constitue une chance distincte et positive pour notre 
              &eacute;poque &#8230; une nouvelle perception de la mondialisation 
              se fait jour &#8230; un appel &agrave; l&#8217;action commune afin 
              de transformer la mondialisation en instrument efficace de d&eacute;veloppement&#8230; 
              qui montre celle-ci sous un jour d&eacute;sormais plus positif ; 
              non pas, comme certains l'ont dit, comme une force aveugle et peut-&ecirc;tre 
              malveillante qu'il importe de dompter, mais plut&ocirc;t comme un 
              prolongement logique de ces grands principes de l'&eacute;conomie 
              et des rapports humains qui ont d&eacute;j&agrave; apport&eacute; 
              la prosp&eacute;rit&eacute; &agrave; tant de pays &#8230; &raquo;</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Raghavan 2000</td>
  </tr>
</table>
<p>Pour l&#8217;Afrique, le sc&eacute;nario R&eacute;forme des politiques repr&eacute;sente 
  une chance de rompre avec plus de quatre d&eacute;cennies de &laquo; promesses 
  non tenues de strat&eacute;gies de d&eacute;veloppement mondial &raquo; (OUA, 
  1980). Par exemple, durant les ann&eacute;es qui se sont &eacute;coul&eacute;es 
  entre la d&eacute;colonisation, qui a d&eacute;but&eacute; avec le Ghana en 
  1957, et la d&eacute;mocratisation de l&#8217;Afrique du Sud en 1994, la r&eacute;gion 
  a &eacute;t&eacute; &laquo; incapable de s&#8217;acheminer vers un quelconque 
  taux de croissance significatif ou indice satisfaisant de bien-&ecirc;tre g&eacute;n&eacute;ral 
  &raquo; (OUA, 1980). Certains des d&eacute;fis les plus importants auxquels 
  est confront&eacute;e l&#8217;Afrique en ce d&eacute;but du XXI&egrave;me si&egrave;cle 
  sont : une d&eacute;mographie galopante, &agrave; un taux plus rapide que la 
  production de nourriture et exc&eacute;dant la capacit&eacute; de certaines 
  ressources &agrave; satisfaire une telle demande ; une pauvret&eacute; croissante 
  &agrave; la fois dans les zones rurales et urbaines ; des r&eacute;fugi&eacute;s 
  par millions en raison des guerres qui s&eacute;vissent dans diff&eacute;rentes 
  sousr&eacute;gions ; une urbanisation croissante, &agrave; l&#8217;origine de 
  nouveaux probl&egrave;mes environnementaux ; le VIH/SIDA ; la d&eacute;gradation 
  des terres, en particulier la d&eacute;sertification ; la d&eacute;forestation 
  ; des s&eacute;cheresses r&eacute;p&eacute;t&eacute;es ; une pression croissante 
  sur des ressources hydriques limit&eacute;es ; la pollution de l&#8217;eau ; 
  la perte de biodiversit&eacute;.</p>
<p>Depuis la Conf&eacute;rence sur l&#8217;environnement humain qui s&#8217;est 
  tenue &agrave; Stockholm en 1972, l&#8217;Afrique a particip&eacute; &agrave; 
  de nombreuses conf&eacute;rences, notamment : la Conf&eacute;rence mondiale 
  sur l&#8217;&eacute;ducation pour tous, en 1990 ; le Sommet mondial pour les 
  enfants, en 1990 ; la Conf&eacute;rence des Nations Unies sur l'environnement 
  et le d&eacute;veloppement, en 1992 ; la Conf&eacute;rence mondiale sur les 
  droits de l&#8217;homme, en 1993 ; la Conf&eacute;rence internationale sur la 
  population et le d&eacute;veloppement, en 1994 ; la quatri&egrave;me Conf&eacute;rence 
  des Nations Unies sur les femmes, en 1995 ; le Sommet du Mill&eacute;naire, 
  en 2000. Outre ces initiatives internationales, les pays africains ont convoqu&eacute; 
  leurs propres r&eacute;unions importantes qui ont fix&eacute; les objectifs 
  de d&eacute;veloppement &eacute;conomique et social, et de gestion environnementale. 
  Les r&eacute;unions organis&eacute;es sous les auspices de l&#8217;Organisation 
  de l&#8217;unit&eacute; africaine (OUA), qui ont d&eacute;bouch&eacute; sur 
  l&#8217;adoption du Plan d&#8217;action de Lagos&#8212;sch&eacute;ma directeur 
  du d&eacute;veloppement &eacute;conomique de la r&eacute;gion&#8212;en 1980, 
  ont contribu&eacute; &agrave; cerner les d&eacute;fis que la r&eacute;gion doit 
  relever. Selon les termes du Plan d&#8217;action de Lagos, les dirigeants africains 
  soulignent que &laquo; les immenses ressources de l&#8217;Afrique doivent en 
  premier lieu servir &agrave; satisfaire les besoins et objectifs de son peuple 
  &raquo;. Ils ont &eacute;galement mis l&#8217;accent sur la n&eacute;cessit&eacute; 
  de rem&eacute;dier &agrave; &laquo; la d&eacute;pendance quasi totale des exportations 
  de mati&egrave;res premi&egrave;res &raquo; en Afrique et sur la n&eacute;cessit&eacute; 
  de mobiliser l&#8217;ensemble des ressources humaines et mat&eacute;rielles 
  de la r&eacute;gion en vue du d&eacute;veloppement de l&#8217;Afrique (OUA, 
  1980).</p>
<p>Le Plan d&#8217;action de Lagos n&#8217;est qu&#8217;une seule des nombreuses 
  mesures adopt&eacute;es par la r&eacute;gion afin de fixer les objectifs qualitatifs 
  et/ou quantitatifs qui auraient d&ucirc; &ecirc;tre atteints pour le nouveau 
  mill&eacute;naire. Malheureusement, la plupart de ces objectifs demeurent inaccomplis, 
  principalement en raison d&#8217;erreurs de jugement, &agrave; la fois d&#8217;omission 
  et de commission. N&eacute;anmoins, le XXI&egrave;me si&egrave;cle</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
