<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>Cons&eacute;quences environnementales</i></h4>
<h4><i>Atmosph&egrave;re</i></h4>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, l&#8217;activit&eacute; 
  &eacute;conomique accrue sur l&#8217;ensemble de l&#8217;Afrique, emmen&eacute;e 
  par la C&ocirc;te d&#8217;Ivoire, l&#8217;Egypte, le Nigeria et l&#8217;Afrique 
  du Sud, voit le nombre de pays les moins d&eacute;velopp&eacute;s passer &agrave; 
  seulement cinq, contre trente-trois au d&eacute;but du si&egrave;cle. La hausse 
  de la production industrielle entra&icirc;ne de graves probl&egrave;mes de pollution 
  de l&#8217;air et de l&#8217;eau. Les gouvernements promulguent des mesures 
  rigoureuses pour endiguer cette pollution, notamment le principe pollueur-payeur 
  et les permis de polluer n&eacute;gociables. Le principe pollueur-payeur est 
  strictement appliqu&eacute; et les entreprises commencent &agrave; introduire 
  des mesures d&#8217;autodiscipline. Ces mesures se traduisent ult&eacute;rieurement 
  par une r&eacute;duction progressive de la pollution &agrave; mesure que les 
  permis rench&eacute;rissent, ce qui augmente le co&ucirc;t des produits des 
  pollueurs et nuit &agrave; leur comp&eacute;titivit&eacute;.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique centrale</p>
<p> L&#8217;harmonisation des r&eacute;glementations permet de contr&ocirc;ler 
  la pollution, mais cette sous-r&eacute;gion continue &agrave; subir les cons&eacute;quences 
  de la pollution &eacute;manant du nord. L&#8217;instauration d&#8217;un observatoire 
  de la pollution de l&#8217;air facilite les interventions concernant les niveaux 
  de pollution.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>La question de la pollution atmosph&eacute;rique occupe le devant de la sc&egrave;ne, 
  les politiques de sant&eacute; publique se faisant plus strictes et r&eacute;solues. 
  Les &eacute;missions des v&eacute;hicules sont strictement r&eacute;glement&eacute;es 
  et les sources d&#8217;&eacute;nergie alternatives, notamment l&#8217;&eacute;nergie 
  solaire, sont encourag&eacute;es. Le Protocole de Montr&eacute;al sur les substances 
  qui appauvrissent la couche d&#8217;ozone est appliqu&eacute; dans l&#8217;ensemble 
  de la sous-r&eacute;gion, les services douaniers surveillant rigoureusement 
  les mouvements ill&eacute;gaux de telles substances. L&#8217;emploi du bromure 
  de m&eacute;thyle est progressivement &eacute;limin&eacute; dans le secteur 
  floral.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, les gouvernements prennent 
  les mesures aptes &agrave; am&eacute;liorer et pr&eacute;server la qualit&eacute; 
  de l&#8217;air de cette sous-r&eacute;gion. Un nombre croissant de personnes 
  renoncent aux voitures particuli&egrave;res afin de recourir aux transports 
  en commun, am&eacute;lior&eacute;s et fiables. Les v&eacute;hicules fonctionnant 
  au gaz naturel b&eacute;n&eacute;ficient de frais d&#8217;immatriculation r&eacute;duits. 
  L&#8217;&eacute;nergie solaire est employ&eacute;e dans le tourisme et le logement, 
  car les appareils sont fabriqu&eacute;s sur place et, de ce fait, sont abordables. 
  L&#8217;&eacute;mission de gaz &agrave; effet de serre par l&#8217;industrie, 
  la production d&#8217;&eacute;lectricit&eacute; et certaines activit&eacute;s 
  agricoles sont contr&ocirc;l&eacute;es par des r&eacute;glementations &eacute;dict&eacute;es 
  par les gouvernements. Les secteurs du froid et de la climatisation se voient 
  interdire l&#8217;utilisation des CFC et autres substances nuisibles &agrave; 
  l&#8217;environnement. L&#8217;am&eacute;lioration globale de la qualit&eacute; 
  de l&#8217;air a des effets positifs sur la sant&eacute; publique.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique australe</p>
<p> Les am&eacute;liorations des syst&egrave;mes d&#8217;alerte rapide se traduisent 
  par une meilleure pr&eacute;paration de la r&eacute;gion &agrave; affronter 
  la variabilit&eacute; climatique. L&#8217;impact de cette derni&egrave;re fl&eacute;chit 
  consid&eacute;rablement gr&acirc;ce, d&#8217;une part, aux nouvelles technologies 
  produisant des vari&eacute;t&eacute;s de semences capables de r&eacute;sister 
  &agrave; des conditions climatiques variables et, d&#8217;autre part, &agrave; 
  l&#8217;am&eacute;lioration des logements.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, &agrave; l&#8217;issue 
  de plusieurs ann&eacute;es de recherches scientifiques et de succ&egrave;s engrang&eacute;s 
  ailleurs, une politique de propret&eacute; de l&#8217;air est institutionnalis&eacute;e 
  &agrave; l&#8217;&eacute;chelon du domicile, du lieu de travail, de la communaut&eacute; 
  et au-del&agrave; des fronti&egrave;res. Ceci a lieu par le biais de l&#8217;&eacute;ducation, 
  d&#8217;une consultation et d&#8217;un encouragement &eacute;largis, dirig&eacute;s 
  par le gouvernement. Tous les principaux produits nocifs &agrave; l&#8217;environnement 
  &agrave; l&#8217;origine de la pollution de l&#8217;air sont interdits ou contr&ocirc;l&eacute;s. 
  Les gaz des v&eacute;hicules, des avions et des appareils de climatisation, 
  ainsi que les gaz &agrave; usage domestique et autres sont contr&ocirc;l&eacute;s. 
  La pollution industrielle demeure aux niveaux actuels d&#8217;acceptabilit&eacute;. 
  Le principal pays producteur de p&eacute;trole, le Nigeria, m&egrave;ne sa campagne 
  de propret&eacute; de l&#8217;air en mettant en place les mesures idoines. Les 
  principales raffineries de cette sous-r&eacute;gion sont modernis&eacute;es 
  et emploient des proc&eacute;d&eacute;s tr&egrave;s peu polluants.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>L&#8217;intensit&eacute; des niveaux de pollution diminue, mais une analyse 
  minutieuse r&eacute;v&egrave;le qu&#8217;ils s&#8217;&eacute;tendent d&eacute;sormais 
  sur les zones plus urbaines o&ugrave; l&#8217;usage des v&eacute;hicules &agrave; 
  moteur est en hausse.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
