<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>Terre</i></h4>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique centrale</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, le droit moderne et 
  le droit traditionnel concernant la gestion de l&#8217;exploitation des terres 
  sont harmonis&eacute;s. Cette harmonisation favorise la r&eacute;duction des 
  conflits li&eacute;s &agrave; cette question. Les proc&eacute;dures d&#8217;acquisition 
  des titres d&#8217;occupation de terres sont simplifi&eacute;es et leur co&ucirc;t 
  revu &agrave; la baisse. La pression d&eacute;mographique constante, qui demeure 
  contr&ocirc;lable, est g&eacute;r&eacute;e en fonction des zones o&ugrave; la 
  densit&eacute; de la population est la plus &eacute;lev&eacute;e.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>Les programmes de r&eacute;formes agraires sont compl&eacute;t&eacute;s par 
  des politiques exhaustives d&#8217;exploitation des terres. Tous les principaux 
  programmes d&#8217;exploitation des terres font l&#8217;objet d&#8217;EIE afin 
  d&#8217;identifier les consid&eacute;rations environnementales pr&eacute;pond&eacute;rantes. 
  Les politiques d&#8217;enseignement primaire pour tous augmentent l&#8217;alphab&eacute;tisation 
  qui se r&eacute;percute sur le taux d&#8217;utilisation des contraceptifs et 
  le planning familial. Une baisse du taux de croissance d&eacute;mographique 
  s&#8217;ensuit, soulageant ainsi la pression sur les terres. La migration urbaine 
  diminue gr&acirc;ce aux politiques ax&eacute;es sur le d&eacute;veloppement 
  des perspectives d&#8217;emploi agricole en zones rurales.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>Le ralentissement relatif des taux de croissance d&eacute;mographique mod&egrave;re 
  la demande qui p&egrave;se sur les terres. La pression sur les ressources fl&eacute;chit 
  d&#8217;autant plus que les gouvernements accordent davantage d&#8217;importance 
  &agrave; la planification et &agrave; la mise en &#339;uvre de programmes d&#8217;exploitation 
  des terres. La r&eacute;duction du nombre de migrants ruraux vers les zones 
  urbaines contribue &agrave; endiguer l&#8217;expansion rapide et anarchique 
  des zones urbaines. Le probl&egrave;me de la perte de terres agricoles de qualit&eacute; 
  en raison de la salinisation des sols re&ccedil;oit l&#8217;attention qu&#8217;il 
  m&eacute;rite et des engrais organiques sont employ&eacute;s.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique australe</p>
<p>Les r&eacute;formes agraires en Afrique australe sont guid&eacute;es par les 
  principes de bonne gouvernance et par un syst&egrave;me d&#8217;imposition afin 
  de maximiser la productivit&eacute; et la rentabilit&eacute;, ce qui aboutit 
  &agrave; une r&eacute;partition &eacute;quitable des terres. L&#8217;agriculture 
  marchande devient une activit&eacute; pr&eacute;dominante, cette sous-r&eacute;gion 
  s&#8217;engageant dans des activit&eacute;s agricoles o&ugrave; elle b&eacute;n&eacute;ficie 
  d&#8217;avantages comparatifs. La s&eacute;curit&eacute; alimentaire est accomplie 
  au moyen du commerce.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques sont men&eacute;es des 
  r&eacute;formes agraires fructueuses qui s&#8217;&eacute;cartent &agrave; la 
  fois du droit foncier colonial et du droit fermier traditionnel. Ces nouvelles 
  politiques d&eacute;coulent d&#8217;une strat&eacute;gie visionnaire selon laquelle 
  les propri&eacute;taires fonciers citadins et les chefs traditionnels des zones 
  rurales autorisent le gouvernement &agrave; jouer le r&ocirc;le de m&eacute;diateur 
  en vue d&#8217;arrangements b&eacute;n&eacute;ficiant &agrave; la fois aux industries 
  et aux communaut&eacute;s. La concurrence f&eacute;roce est rel&eacute;gu&eacute;e 
  au pass&eacute; et les conflits s&#8217;en trouvent minimis&eacute;s. Il est 
  admis que les r&eacute;formes b&eacute;n&eacute;ficient &agrave; l&#8217;ensemble 
  de la soci&eacute;t&eacute;. Le d&eacute;veloppement qui en r&eacute;sulte, 
  bien que lent, est planifi&eacute; et paisible.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, l&#8217;urbanisation 
  se poursuit, tandis que les zones foresti&egrave;res et bois&eacute;es demeurent 
  prot&eacute;g&eacute;es et &eacute;tendues. L&#8217;agriculture &agrave; Madagascar 
  c&egrave;de la place &agrave; une nouvelle exploitation des ressources min&eacute;rales 
  sur des sites contr&ocirc;l&eacute;s et convenablement g&eacute;r&eacute;s, 
  conformes &agrave; des normes &eacute;cologiques. L&#8217;&eacute;cotourisme 
  stimule la protection des points les plus recul&eacute;s de la r&eacute;gion 
  et sert de mod&egrave;le au r&eacute;examen des pratiques occidentales en mati&egrave;re 
  de planification rurale. Des kibboutz sucriers sont &eacute;tablis par les petits 
  planteurs qui utilisent des m&eacute;thodes manuelles et des animaux traditionnels 
  pour produire de l&#8217;&eacute;nergie. Les s&eacute;jours sur flottilles de 
  voiliers traditionnels connaissent un engouement certain. Ces deux ph&eacute;nom&egrave;nes 
  renforcent l&#8217;exploitation traditionnelle des terres selon des conditions 
  exemplaires et revigorent des facettes d&eacute;clinantes de l&#8217;&eacute;conomie 
  et de la culture. Les populations de tortues g&eacute;antes sont r&eacute;tablies 
  comme nouvelle attraction touristique &agrave; Rodrigues et Bird Island.<br>
</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
