<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>Biodiversit&eacute;</i></h4>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique</p>
<p>Une taxe &agrave; vocation technologique sur toutes les recettes touristiques 
  g&eacute;n&egrave;re les revenus n&eacute;cessaires pour entreprendre des recherches 
  exhaustives sur la biodiversit&eacute; africaine, ce qui d&eacute;bouche sur 
  l&#8217;identification de nombreuses esp&egrave;ces animales et v&eacute;g&eacute;tales 
  non r&eacute;pertori&eacute;es &agrave; ce jour. Ces recherches contribuent 
  &eacute;norm&eacute;ment &agrave; la compr&eacute;hension globale de la biodiversit&eacute; 
  de la r&eacute;gion et suscitent un int&eacute;r&ecirc;t touristique accru envers 
  l&#8217;Afrique.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique centrale</p>
<p>L&#8217;harmonisation de la l&eacute;gislation sur la conservation permet une 
  exploitation optimis&eacute;e des ressources naturelles. Les processus de d&eacute;centralisation 
  en cours se poursuivent et aboutissent &agrave; l&#8217;implication de diverses 
  parties prenantes dans la gestion de la biodiversit&eacute;. Des lois pratiques 
  et r&eacute;alistes fixent le cadre de la conservation des ressources naturelles 
  en &eacute;tablissant le droit &agrave; leur exploitation par les populations 
  de cette sous-r&eacute;gion. Les populations se voyant enfin reconnues participent 
  &agrave; la conservation des ressources naturelles. La l&eacute;gislation d&eacute;finit 
  les conditions n&eacute;cessaires &agrave; la poursuite des recherches sur les 
  produits forestiers autres que le bois et leur exploitation commerciale.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>La biodiversit&eacute; constitue l&#8217;atout le plus important de cette sous-r&eacute;gion, 
  car elle est &agrave; la base de l&#8217;industrie touristique, en plein essor. 
  Selon le sc&eacute;nario R&eacute;forme des politiques, le tourisme continue 
  &agrave; apporter une contribution consid&eacute;rable au PIB de cette sous-r&eacute;gion 
  et aux rentr&eacute;es de devises &eacute;trang&egrave;res. Des politiques visant 
  &agrave; prot&eacute;ger les sites jouissant d&#8217;une biodiversit&eacute; 
  unique sont d&eacute;finies et appliqu&eacute;es. Des initiatives fermes sont 
  men&eacute;es dans le but d&#8217;enrayer les activit&eacute;s ill&eacute;gales, 
  notamment le braconnage et l&#8217;ins&eacute;curit&eacute;, dans les zones 
  prot&eacute;g&eacute;es. Les conventions et accords internationaux et r&eacute;gionaux 
  sur les ressources de la biodiversit&eacute; sont activement mis en &#339;uvre 
  et l&#8217;aide de donateurs ext&eacute;rieurs est sollicit&eacute;e afin d&#8217;&eacute;toffer 
  les capacit&eacute;s des institutions auxquelles incombe la responsabilit&eacute; 
  de la pr&eacute;servation des ressources de la biodiversit&eacute;.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>En d&eacute;pit de la relative croissance d&eacute;mographique, l&#8217;urbanisation 
  et l&#8217;industrialisation planifi&eacute;es assurent que des mesures sont 
  prises pour prot&eacute;ger l&#8217;environnement. Toute activit&eacute; industrielle 
  est strictement interdite &agrave; proximit&eacute; des zones prot&eacute;g&eacute;es. 
  Les industries qui nuisent gravement &agrave; la biodiversit&eacute; &agrave; 
  cause de la nocivit&eacute; de leurs d&eacute;chets sont contraintes de se conformer 
  &agrave; la l&eacute;gislation environnementale ou de payer de lourdes amendes. 
  Les quelques zones humides qui h&eacute;bergent une grande vari&eacute;t&eacute; 
  de faune et de flore sont toutes d&eacute;clar&eacute;es prot&eacute;g&eacute;es. 
  L&#8217;assistance technique et financi&egrave;re internationale est sollicit&eacute;e 
  afin de restaurer les &eacute;cosyst&egrave;mes uniques de ces zones.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, un grand nombre de 
  zones de cette sous-r&eacute;gion ont &eacute;t&eacute; class&eacute;es r&eacute;serves 
  prot&eacute;g&eacute;es dans l&#8217;int&eacute;r&ecirc;t de la biodiversit&eacute;. 
  Gr&acirc;ce &agrave; cela, une grande quantit&eacute; et vari&eacute;t&eacute; 
  de faune et de flore survit. Les activit&eacute;s n&eacute;fastes, notamment 
  le d&eacute;versement de substances dangereuses, sont interdites et l&#8217;&eacute;ducation 
  de la population porte ses fruits. Des institutions et communaut&eacute;s auto-r&eacute;gulatrices 
  fonctionnent correctement afin de prot&eacute;ger l&#8217;environnement.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>La r&eacute;gion s&#8217;appuie fortement sur l&#8217;avance qu&#8217;elle 
  a d&eacute;j&agrave; acquise en mati&egrave;re de protection des esp&egrave;ces. 
  Cependant, elle ne parvient pas &agrave; en maintenir la vitalit&eacute; en 
  raison de son incapacit&eacute; &agrave; attirer suffisamment de scientifiques 
  locaux, de l&#8217;exode des cerveaux et de l&#8217;inaptitude de la r&eacute;forme 
  de l&#8217;administration &agrave; proposer &agrave; ces individus convoit&eacute;s 
  dans le monde entier des salaires align&eacute;s sur le march&eacute;. Cela 
  signifie que cette avance &agrave; l&#8217;&eacute;chelle mondiale est en grande 
  partie perdue. Un grand nombre d&#8217;esp&egrave;ces ne parviennent pas &agrave; 
  &ecirc;tre sauv&eacute;es de l&#8217;extinction, dont diverses esp&egrave;ces 
  de mollusques &agrave; Madagascar, des tortues marines des Comores et le pigeon 
  rose de Maurice, apr&egrave;s la transformation de Round Island en haut lieu 
  r&eacute;gional de l&#8217;&eacute;cotourisme qui bouleverse l&#8217;habitat 
  aviaire.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
