<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>For&ecirc;ts</i></h4>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique</p>
<p> Selon le sc&eacute;nario R&eacute;forme des politiques, la d&eacute;pendance 
  &agrave; l&#8217;&eacute;gard de la biomasse, combustible traditionnel en Afrique 
  qui couvre 52 pour cent de tous les besoins en &eacute;nergie de la r&eacute;gion 
  au XX&egrave;me si&egrave;cle (WRI, 1994), diminue, car les populations disposent 
  d&#8217;autres options. Les services publics et priv&eacute;s se font concurrence 
  pour fournir de l&#8217;&eacute;lectricit&eacute; &agrave; la fois aux zones 
  rurales et urbaines, ce qui en renforce la fiabilit&eacute;. En cons&eacute;quence, 
  le rythme de la d&eacute;forestation, due &agrave; la demande en bois de chauffage 
  et &agrave; la production de charbon de bois, baisse nettement.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique centrale</p>
<p> Le cadre l&eacute;gal clarifie l&#8217;implication des populations locales 
  et d&eacute;finit, avec leur participation, les conditions de cette implication. 
  Les populations locales participent &agrave; la pr&eacute;servation des ressources 
  foresti&egrave;res. Les industries exploitent les for&ecirc;ts dans un cadre 
  l&eacute;gal remani&eacute;. De nouvelles technologies sont con&ccedil;ues et 
  introduites dans le secteur forestier. Les travaux de recherche continuent, 
  dont certains programmes ax&eacute;s sur la planification foresti&egrave;re 
  au moyen de technologies modernes.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>Cette sous-r&eacute;gion repr&eacute;sente 11,4 pour cent de la superficie 
  foresti&egrave;re totale de l&#8217;Afrique, ce qui fait des for&ecirc;ts disponibles 
  en abondance, augmente toutefois, mais au moyen de technologies moins polluantes.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, la priorit&eacute; 
  en mati&egrave;re de gestion foresti&egrave;re dans cette sous-r&eacute;gion 
  est la forestation des pays o&ugrave; progresse le Sahara et la reforestation 
  des pays nagu&egrave;re bois&eacute;s. Les signes de succ&egrave;s de ces politiques 
  abondent, succ&egrave;s qui permettent d&#8217;atteindre le juste &eacute;quilibre 
  entre, d&#8217;une part, la reconstruction et autres activit&eacute;s requ&eacute;rant 
  des produits forestiers et, d&#8217;autre part, le maintien d&#8217;un environnement 
  sain.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>La reforestation conna&icirc;t un essor certain, les vari&eacute;t&eacute;s 
  d&#8217;arbres exotiques &eacute;tant r&eacute;duites et largement confin&eacute;es 
  aux jardins priv&eacute;s, en vue d&#8217;une influence minimale sur les &eacute;cosyst&egrave;mes. 
  Les mar&eacute;cages &agrave; manguiers subissent en revanche une d&eacute;gradation 
  continue, au fil de l&#8217;ouverture des plages au tourisme.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
