<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>Eau douce</i></h4>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique</p>
<p> Selon le sc&eacute;nario R&eacute;forme des politiques, en d&eacute;pit de 
  la pression qu&#8217;exerce une population croissante, en particulier sur les 
  ressources en eau et en terre, l&#8217;introduction de la gestion int&eacute;gr&eacute;e 
  des ressources hydriques assure que les besoins des populations sont satisfaits 
  ad&eacute;quatement, bien que les ressources se soient beaucoup r&eacute;duites 
  par rapport au d&eacute;but du si&egrave;cle.</p>
<p>Les r&eacute;seaux de distribution d&#8217;eau sont modernis&eacute;s afin 
  de minimiser les pertes. Une technologie appropri&eacute;e permet aux autorit&eacute;s 
  locales et au secteur priv&eacute; de surveiller la distribution de l&#8217;eau 
  24 heures sur 24, ce qui garantit que les canalisations rompues sont r&eacute;par&eacute;es 
  d&egrave;s que des fuites surviennent. La technologie permet &eacute;galement 
  de r&eacute;duire le d&eacute;tournement d&#8217;eau sur les lignes de distribution. 
  Une cartographie compl&egrave;te des nappes phr&eacute;atiques urbaines, r&eacute;alis&eacute;e 
  &agrave; l&#8217;aide des plus r&eacute;centes technologies de syst&egrave;mes 
  d&#8217;information g&eacute;ographique, permet aux autorit&eacute;s de d&eacute;tecter 
  tout captage excessif d&#8217;eau et d&#8217;appliquer des tarifs punitifs.</p>
<p>Le mat&eacute;riel d&#8217;irrigation est am&eacute;lior&eacute; afin de r&eacute;duire 
  les pertes d&#8217;eau dues au suintement et &agrave; l&#8217;&eacute;vaporation. 
  Les technologies r&eacute;volutionnaires permettent &agrave; l&#8217;Afrique 
  d&#8217;intensifier la production agricole toute l&#8217;ann&eacute;e. La d&eacute;pendance 
  &agrave; l&#8217;&eacute;gard de l&#8217;agriculture non irrigu&eacute;e, en 
  particulier de l&#8217;agriculture commerciale, diminue, ce qui r&eacute;duit 
  l&#8217;ins&eacute;curit&eacute; alimentaire &agrave; diff&eacute;rents niveaux, 
  y compris au niveau familial.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>Les gouvernements prennent conscience du fait qu&#8217;en d&eacute;pit de leurs 
  tr&egrave;s faibles superficies dans cette sousr&eacute;gion, les for&ecirc;ts 
  ont une valeur environnementale et &eacute;conomique consid&eacute;rable. Les 
  l&eacute;gislations surann&eacute;es relatives aux for&ecirc;ts sont actualis&eacute;es 
  et renforc&eacute;es. Plus important, elles sont strictement appliqu&eacute;es 
  afin d&#8217;atteindre leurs objectifs. L&#8217;impact des efforts de protection 
  et de restauration des for&ecirc;ts ne se ressent pas imm&eacute;diatement, 
  mais s&#8217;av&egrave;re manifeste en 2032. N&eacute;anmoins, la nature continue 
  &agrave; jouer son r&ocirc;le et explique la perte de certaines zones foresti&egrave;res. 
  A mesure que cette sous-r&eacute;gion comprend comment faire face &agrave; ces 
  catastrophes, leur impact s&#8217;att&eacute;nue. Les for&ecirc;ts demeurent 
  la premi&egrave;re source d&#8217;&eacute;nergie bon march&eacute; pour les 
  pauvres, mais cet usage concerne une &eacute;chelle si restreinte qu&#8217;il 
  ne nuit pas aux ressources.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique australe</p>
<p>De nouvelles technologies sont mises au point gr&acirc;ce &agrave; la hausse 
  de l&#8217;affectation de financements &agrave; la recherche et &agrave; l&#8217;&eacute;laboration 
  de sources de micro-production d&#8217;&eacute;nergie, ce qui se traduit par 
  de moindres niveaux de d&eacute;forestation. L&#8217;utilisation des combustibles 
  fossiles (charbon), &#8226; Afrique centrale La gestion optimale des ressources 
  financi&egrave;res contribue &agrave; assurer l&#8217;approvisionnement des 
  villes et zones rurales en eau potable, au moyen de programmes sp&eacute;cifiques. 
  Dans les zones sah&eacute;liennes, le probl&egrave;me de la d&eacute;sertification 
  persiste, mais la mise en &#339;uvre de politiques de gestion de l&#8217;eau 
  et les programmes Sahel Vert contribuent &agrave; assurer la reconstitution 
  des for&ecirc;ts dans les zones arides. L&#8217;agriculture irrigu&eacute;e 
  se d&eacute;veloppe et permet une production ax&eacute;e sur les exportations, 
  source de devises &eacute;trang&egrave;res.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>Les politiques visant &agrave; promouvoir le d&eacute;veloppement industriel 
  et &agrave; accro&icirc;tre l&#8217;acc&egrave;s &agrave; l&#8217;eau potable 
  pour la majorit&eacute; de la population font de l&#8217;eau douce l&#8217;une 
  des priorit&eacute;s des strat&eacute;gies gouvernementales. Le secteur priv&eacute; 
  devient un acteur cl&eacute;, l&#8217;eau douce &eacute;tant estim&eacute;e 
  selon des valeurs r&eacute;alistes. A mesure que cette valeur augmente, les 
  mesures ad&eacute;quates sont prises afin de prot&eacute;ger et exploiter cette 
  ressource pr&eacute;cieuse. Des projets ambitieux sont amorc&eacute;s afin d&#8217;acheminer 
  l&#8217;eau vers les zones d&eacute;ficitaires o&ugrave; la demande et les prix 
  sont attrayants, par exemple les plaines d&#8217;Ethiopie ou les centres urbains 
  tels que Nairobi, qui souffrent de p&eacute;nuries r&eacute;guli&egrave;res. 
  Une tarification de l&#8217;eau appropri&eacute;e diminue le gaspillage et encourage 
  dans cette sous-r&eacute;gion une exploitation de l&#8217;eau centr&eacute;e 
  sur sa pr&eacute;servation. Des programmes de d&eacute;veloppement sociaux, 
  ax&eacute;s sur l&#8217;approvisionnement en eau douce des tranches les plus 
  pauvres de la population, sont &eacute;labor&eacute;s et mis en &#339;uvre par 
  les gouvernements.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, les ressources hydriques 
  demeurent la principale priorit&eacute; des gouvernements en raison de leur 
  extr&ecirc;me importance pour le d&eacute;veloppement. De nombreux pays continuent 
  &agrave; souffrir de la p&eacute;nurie d&#8217;eau en 2032 &agrave; cause de 
  ressources renouvelables limit&eacute;es et d&#8217;un climat aride, en d&eacute;pit 
  des r&eacute;ductions des taux de croissance d&eacute;mographique. Des plans 
  directeurs hydriques sont &eacute;tablis et des structures de gestion int&eacute;gr&eacute;e 
  des ressources hydriques formul&eacute;es et mises en &#339;uvre, dans les cadres 
  institutionnels pertinents. L&#8217;Egypte et le Soudan cherchent &agrave; accro&icirc;tre 
  leur approvisionnement en eau tir&eacute;e du Nil en combinant leurs projets 
  de d&eacute;veloppement et en s&#8217;impliquant &eacute;troitement avec le 
  reste des pays riverains pour &eacute;laborer leurs politiques hydriques. L&#8217;Egypte 
  et la Tunisie adoptent des plans de reconstitution des nappes phr&eacute;atiques, 
  tandis qu&#8217;au Maroc, un plan de gestion des s&eacute;cheresses est dress&eacute;. 
  De nouvelles lois qui pr&eacute;voient de lourdes p&eacute;nalit&eacute;s en 
  cas de gaspillage quantitatif et qualitatif de l&#8217;eau sont promulgu&eacute;es. 
  Des campagnes intensives sont men&eacute;es &agrave; l&#8217;intention du public 
  afin de le sensibiliser au probl&egrave;me des ressources hydriques.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique australe</p>
<p>L&#8217;&eacute;valuation comptable et &eacute;conomique ad&eacute;quate de 
  l&#8217;eau se traduit par son exploitation efficace. Les effets de la raret&eacute; 
  de l&#8217;eau sont moins prononc&eacute;s, car les consommateurs, notamment 
  &agrave; grande &eacute;chelle tels que l&#8217;agriculture par irrigation, 
  ne peuvent plus se permettre de gaspiller cette ressource factur&eacute;e en 
  termes &eacute;conomiques.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p>Chaque pays d&#8217;Afrique occidentale enregistre un certain degr&eacute; 
  de pluviom&eacute;trie. Elle s&#8217;&eacute;chelonne entre &agrave; peine 0,1 
  millim&egrave;tre dans certaines parties de la Mauritanie, du Mali et du Niger, 
  et une moyenne annuelle d&eacute;passant les 4 000 millim&egrave;tres dans certaines 
  parties du Liberia, de la Sierra Leone et de la Guin&eacute;e. La forte pluviom&eacute;trie 
  de la plupart des seize pays d&#8217;Afrique occidentale les plus proches de 
  la c&ocirc;te leur assure de nombreux plans d&#8217;eau. Selon le sc&eacute;nario 
  R&eacute;forme des politiques, la gestion de ces plans d&#8217;eau est remani&eacute;e, 
  garantissant ainsi un approvisionnement en eau douce tout au long de l&#8217;ann&eacute;e. 
  Les pays les moins pourvus dans le contexte des politiques fructueuses d&#8217;int&eacute;gration 
  &eacute;conomique de la CEDEAO en retirent &eacute;galement des b&eacute;n&eacute;fices.</p>
<p><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, les graves dommages 
  inflig&eacute;s aux aquif&egrave;res s&#8217;av&egrave;rent irr&eacute;versibles 
  &agrave; moyen terme. Des probl&egrave;mes continuels surgissent en cons&eacute;quence 
  de l&#8217;usage intensif d&#8217;eau par le secteur agricole pour l&#8217;irrigation 
  et par le secteur touristique, r&eacute;ticent &agrave; opter pour l&#8217;eau 
  recycl&eacute;e et capable de payer des tarifs plus &eacute;lev&eacute;s pour 
  une consommation mesur&eacute;e par compteur.<br>
</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
