<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4><i>Environnements c&ocirc;tiers et marins</i></h4>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique centrale</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, la souplesse de la 
  l&eacute;gislation permet l&#8217;implication de nouveaux acteurs &eacute;conomiques 
  dans les zones c&ocirc;ti&egrave;res. La pression sur les ressources c&ocirc;ti&egrave;res 
  et marines s&#8217;accro&icirc;t, bien que leur exploitation d&eacute;bouche 
  sur un r&eacute;el impact &eacute;conomique.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique orientale</p>
<p>Dans cette sous-r&eacute;gion, le sc&eacute;nario R&eacute;forme des politiques 
  r&eacute;oriente les priorit&eacute;s concernant le probl&egrave;me de la pollution 
  marine. Le Kenya, la Somalie, Djibouti et l&#8217;Erythr&eacute;e &eacute;tablissent 
  de rigoureuses r&eacute;glementations du contr&ocirc;le de la pollution afin 
  de faire face aux rejets d&#8217;effluents et au ruissellement &agrave; partir 
  des terres agricoles. Les villes c&ocirc;ti&egrave;res sont contraintes de mettre 
  en place des installations de pr&eacute;traitement des &eacute;gouts domestiques 
  et industriels. Le droit international r&eacute;gissant les eaux territoriales 
  est appliqu&eacute; afin d&#8217;&eacute;liminer la piraterie et la p&ecirc;che 
  ill&eacute;gale. La productivit&eacute; marine augmente peu &agrave; peu, pour 
  se hisser au rang de premi&egrave;re contribution au PIB des quatre pays de 
  cette sous-r&eacute;gion.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique du Nord</p>
<p>Le succ&egrave;s du sc&eacute;nario R&eacute;forme des politiques en mati&egrave;re 
  de redistribution des vastes populations d&#8217;Afrique du Nord de sorte que 
  les densit&eacute;s de population n&#8217;augmentent pas, voire diminuent parfois, 
  montre ses retomb&eacute;es sur les zones c&ocirc;ti&egrave;res. Les pays d&#8217;Afrique 
  du Nord prennent les mesures n&eacute;cessaires &agrave; la r&eacute;duction 
  de la pollution marine en d&eacute;veloppant une infrastructure de traitement 
  des eaux us&eacute;es avant qu&#8217;elles ne soient rejet&eacute;es &agrave; 
  la mer. Des lois et r&eacute;glementations sont promulgu&eacute;es ou r&eacute;vis&eacute;es 
  afin de prot&eacute;ger les zones c&ocirc;ti&egrave;res et plans d&#8217;eau 
  contre tout d&eacute;veloppement non planifi&eacute;, avec ses r&eacute;percussions 
  inh&eacute;rentes sur l&#8217;environnement. Des EIE sont obligatoires pour 
  les projets comportant un risque d&#8217;impact potentiel sur les ressources 
  c&ocirc;ti&egrave;res et marines. Les inspections effectu&eacute;es sur le terrain 
  par des administrations sp&eacute;cialis&eacute;es veillent &agrave; ce que 
  ces projets respectent les mesures de minimisation propos&eacute;es dans leur 
  EIE. De nombreux nouveaux plans d&#8217;eau int&eacute;rieurs et nouvelles zones 
  c&ocirc;ti&egrave;res sont d&eacute;clar&eacute;s r&eacute;serves prot&eacute;g&eacute;es, 
  l&#8217;&eacute;cosyst&egrave;me de la mer Rouge faisant l&#8217;objet d&#8217;une 
  attention particuli&egrave;re.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Afrique occidentale</p>
<p>Selon le sc&eacute;nario R&eacute;forme des politiques, la triste notori&eacute;t&eacute; 
  des plages d&#8217;Afrique occidentale comme d&eacute;potoirs fait d&eacute;sormais 
  partie du pass&eacute;. Gr&acirc;ce au d&eacute;veloppement de l&#8217;assainissement 
  et &agrave; des politiques et programmes ad&eacute;quats d&#8217;&eacute;limination 
  des d&eacute;chets, les plages sont converties en lieux de loisirs. De gigantesques 
  complexes touristiques, entrecoup&eacute;s d&#8217;industries c&ocirc;ti&egrave;res 
  et marines, pars&egrave;ment le littoral. Les conventions internationales oppos&eacute;es 
  au d&eacute;versement de d&eacute;chets dangereux sont respect&eacute;es.</p>
<p><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"><i> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>Les plans de protection contre l&#8217;&eacute;rosion r&eacute;duisent les 
  niveaux globaux de perte de littoral due aux processus naturels, mais le d&eacute;veloppement 
  urbain littoral et l&#8217;essor constant du tourisme affectent le milieu naturel 
  et son &eacute;cologie. Le r&eacute;tablissement de la p&ecirc;che littorale 
  s&#8217;av&egrave;re davantage diff&eacute;r&eacute; qu&#8217;envisag&eacute;, 
  en raison d&#8217;infractions continuelles aux d&eacute;crets de fermeture de 
  saison et de l&#8217;utilisation de filets &agrave; maillage fin pour la p&ecirc;che 
  c&ocirc;ti&egrave;re dans de petites embarcations. Les accords de protection 
  hauturi&egrave;re se r&eacute;v&egrave;lent satisfaisants, mais cette sous-r&eacute;gion 
  tarde &agrave; saisir les opportunit&eacute;s, en raison de marchandages incessants 
  sur la division interne du territoire et le partage des co&ucirc;ts de protection 
  et de d&eacute;veloppement.<br>
</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
