<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>SCENARIO UNIVERS FORTERESSE</h3>
<h4>Introduction</h4>
<p>Selon le sc&eacute;nario Univers forteresse, l&#8217;&eacute;chec du monde 
  &agrave; pr&ecirc;ter attention au besoin de r&eacute;formes politiques radicales 
  en mati&egrave;re d&#8217;environnement aboutit &agrave; un &eacute;tat de complaisance, 
  les gouvernements se d&eacute;gageant des pr&eacute;occupations et responsabilit&eacute;s 
  sociales. Dans une telle situation, le d&eacute;veloppement d&eacute;cline, 
  tandis que la pauvret&eacute; augmente. Les conditions environnementales se 
  d&eacute;t&eacute;riorent &agrave; mesure que la pollution, les changements 
  climatiques, le bouleversement des terres et la d&eacute;gradation des &eacute;cosyst&egrave;mes 
  se combinent pour amplifier la crise. La d&eacute;gradation environnementale, 
  l&#8217;ins&eacute;curit&eacute; alimentaire et les maladies &eacute;mergentes 
  suscitent une vaste crise sanitaire. Les valeurs du march&eacute; libre sont 
  incapables de ma&icirc;triser les facteurs environnementaux externes. La minorit&eacute; 
  ais&eacute;e, qui s&#8217;alarme du caract&egrave;re insidieux de l&#8217;immigration, 
  du terrorisme et des maladies, r&eacute;agit avec suffisamment de coh&eacute;sion 
  et de force pour imposer un &laquo; univers forteresse &raquo; autoritaire o&ugrave; 
  elle peut s&#8217;&eacute;panouir au sein d&#8217;enclaves prot&eacute;g&eacute;es 
  dans les nations riches et dans des bastions dans les nations pauvres. Les forteresses 
  constituent des bulles de privil&egrave;ges dans des oc&eacute;ans de mis&egrave;re. 
  L&#8217;&eacute;lite stoppe la barbarie &agrave; sa porte et applique une sorte 
  de d&eacute;veloppement durable en termes d&#8217;environnement.</p>
<p>A l&#8217;&eacute;chelon r&eacute;gional africain, au seuil du XXI&egrave;me 
  si&egrave;cle, l&#8217;optimisme quant &agrave; l&#8217;avenir de l&#8217;Afrique 
  pr&eacute;vaut. Les pays de la r&eacute;gion ont r&eacute;alis&eacute; de consid&eacute;rables 
  progr&egrave;s &eacute;conomiques, sociaux et politiques au cours de la d&eacute;cennie 
  pr&eacute;c&eacute;dente, surtout les quatre derni&egrave;res ann&eacute;es. 
  Toutefois, cet optimisme et les succ&egrave;s r&eacute;colt&eacute;s sont fragiles. 
  Des d&eacute;fis colossaux hantent l&#8217;avenir de l&#8217;Afrique et la menace 
  de r&eacute;gression des avanc&eacute;es effectu&eacute;es est, dans de nombreux 
  cas, r&eacute;elle. Parmi les probl&egrave;mes mena&ccedil;ant la viabilit&eacute; 
  des progr&egrave;s en Afrique figurent :</p>
<ul>
  <li> une croissance d&eacute;mographique rapide, doubl&eacute;e d&#8217;une 
    migration et d&#8217;une urbanisation continues ;</li>
  <li> la progression de la pauvret&eacute; (environ 50 pour cent de la population 
    subsaharienne et 20 pour cent de celle de l&#8217;Afrique du Nord, vivent 
    dans la pauvret&eacute; absolue) ;</li>
  <li> la vuln&eacute;rabilit&eacute; aux turbulences externes, par exemple la 
    crise asiatique de 1997&#8211;98 ;</li>
  <li> l&#8217;&eacute;chec de la recapitalisation de l&#8217;Afrique ;</li>
  <li> les revirements politiques ;</li>
  <li> une gouvernance globale faible et des conflits ;</li>
  <li> la propagation des maladies, dont le VIH/SIDA et le paludisme ;</li>
  <li> la dette ext&eacute;rieure et int&eacute;rieure, ainsi que le service de 
    la dette.</li>
</ul>
<p>Face &agrave; ces d&eacute;fis, les pays africains sont conduits vers l&#8217;&eacute;mergence 
  d&#8217;un sc&eacute;nario Univers forteresse, dans lequel les soci&eacute;t&eacute;s 
  africaines sont scind&eacute;es en deux groupes : un petit groupe form&eacute; 
  de l&#8217;&eacute;lite et de hauts fonctionnaires qui vivent dans des conditions 
  relativement prosp&egrave;res mais dans un monde hautement prot&eacute;g&eacute;, 
  et une majorit&eacute; pauvre, priv&eacute;e des services et droits &eacute;l&eacute;mentaires. 
  L&#8217;ironie qui caract&eacute;rise une crise de type univers forteresse est 
  la souffrance, le malheur et l&#8217;appauvrissement qu&#8217;endure l&#8217;immense 
  majorit&eacute; de la population &agrave; une &eacute;poque o&ugrave; une petite 
  &eacute;lite jouit d&#8217;une vie moderne et prosp&egrave;re. L&#8217;univers 
  forteresse repr&eacute;sente une sombre perspective o&ugrave; les probl&egrave;mes 
  sociaux et environnementaux d&eacute;bouchent de mani&egrave;re croissante sur 
  des &laquo; solutions &raquo; autoritaires impos&eacute;es par une minorit&eacute; 
  de gens opulents. Dans de telles circonstances, les membres de l&#8217;&eacute;lite 
  s&#8217;organisent afin de se retrancher dans des enclaves prot&eacute;g&eacute;es, 
  tandis qu&#8217;&agrave; l&#8217;ext&eacute;rieur de cette forteresse la majorit&eacute; 
  pauvre ne dispose que de peu d&#8217;options et de ressources. Un univers forteresse 
  en Afrique risquerait au final de mener &agrave; l&#8217;effondrement complet 
  de la soci&eacute;t&eacute;, ainsi qu&#8217;&agrave; l&#8217;&eacute;mergence 
  de nouveaux mod&egrave;les pour un avenir plus radieux.</p>
<p><br>
  Les hypoth&egrave;ses du sc&eacute;nario Univers forteresse peuvent se r&eacute;sumer 
  comme suit :</p>
<ul>
  <li> Les probl&egrave;mes sociaux et environnementaux croissants d&eacute;bouchent 
    sur des &laquo; solutions &raquo; autoritaires. </li>
  <li>Les membres de l&#8217;&eacute;lite vivent dans des enclaves prot&eacute;g&eacute;es, 
    entour&eacute;es ou non d&#8217;une enceinte physique, pouvant se trouver 
    &agrave; l&#8217;int&eacute;rieur d&#8217;un pays ou en chevaucher plusieurs.</li>
  <li> Les nantis vivant dans les forteresses r&eacute;coltent les b&eacute;n&eacute;fices 
    de la mondialisation. Les d&eacute;munis qui vivent en dehors des forteresses 
    n&#8217;ont que peu d&#8217;options et de ressources et sont exclus des privil&egrave;ges 
    de l&#8217;&eacute;lite.</li>
  <li> Il est en fait possible que les composantes de l&#8217;environnement s&#8217;am&eacute;liorent 
    dans ce sc&eacute;nario, car les ressources environnementales pr&eacute;cieuses 
    sont auxmains de l&#8217;&eacute;lite.</li>
  <li> Cette am&eacute;lioration n&#8217;est pas n&eacute;cessairement non durable, 
    mais elle pourrait &ecirc;tre peu susceptible de se maintenir sur une dur&eacute;e 
    infinie.</li>
</ul>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
