<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Expos&eacute;</h4>
<p>L&#8217;univers forteresse n&#8217;est pas une invention d&#8217;aujourd&#8217;hui, 
  mais une norme historique. Si l&#8217;on se penche sur l&#8217;histoire de l&#8217;humanit&eacute;, 
  les exemples sont l&eacute;gion o&ugrave; l&#8217;&eacute;lite jouit de la prosp&eacute;rit&eacute; 
  dans des forteresses prot&eacute;g&eacute;es, alors que la majorit&eacute; de 
  la population est pauvre, ne travaillant essentiellement qu&#8217;au b&eacute;n&eacute;fice 
  de cette &eacute;lite. Dans certains cas, l&#8217;&eacute;lite a impos&eacute; 
  des taxes et amendes, reflet de l&#8217;effondrement et de l&#8217;&eacute;chec 
  des r&eacute;formes politiques engag&eacute;es par les gouvernements, et de 
  la perte de capacit&eacute; &agrave; affronter les d&eacute;fis et la tendance 
  plan&eacute;taire &agrave; &eacute;voluer vers la mondialisation et la lib&eacute;ralisation 
  du commerce.</p>
<p>Selon le sc&eacute;nario Univers forteresse, avant l&#8217;effondrement total 
  de l&#8217;ensemble de la soci&eacute;t&eacute;, l&#8217;&eacute;lite, percevant 
  et cernant les dangers d&#8217;une chute dans l&#8217;anarchie et le chaos absolus, 
  s&#8217;organise en enclaves ou bastions afin de prot&eacute;ger ses int&eacute;r&ecirc;ts, 
  sa famille, ses entreprises et ses biens. Ses membres forgent entre eux de solides 
  alliances &agrave; l&#8217;&eacute;chelon national et r&eacute;gional, et au 
  travers de r&eacute;seaux intercontinentaux. De plus, ces alliances, parfaitement 
  connect&eacute;es &agrave; des syst&egrave;mes internationaux, sont g&eacute;r&eacute;es 
  selon les int&eacute;r&ecirc;ts et m&eacute;canismes de ces syst&egrave;mes, 
  en particulier par le biais des multinationales qui op&egrave;rent au sein des 
  bastions ou forteresses de l&#8217;&eacute;lite. Avec la hausse pr&eacute;pond&eacute;rante 
  d&#8217;attitudes cyniques parmi ces alliances, l&#8217;action &eacute;conomique 
  et sociale dans la r&eacute;gion n&#8217;aspire pas &agrave; am&eacute;liorer 
  le bien-&ecirc;tre g&eacute;n&eacute;ral de la majorit&eacute;, mais &agrave; 
  pr&eacute;server les privil&egrave;ges d&#8217;une &eacute;lite riche et puissante. 
  Cette situation ouvre la voie &agrave; des tensions et litiges croissants sur 
  des questions de richesse et de pouvoir entre individus, institutions, gouvernements, 
  factions et ethnies. La tension croissante en dehors de la forteresse engendre 
  chez l&#8217;&eacute;lite une mentalit&eacute; d&#8217;assi&eacute;g&eacute;s 
  qui sentent leur s&eacute;curit&eacute; menac&eacute;e. Ceci se traduit par 
  de lourds investissements en s&eacute;curit&eacute;.</p>
<p>Un effet combin&eacute; de forces agissantes a men&eacute; &agrave; l&#8217;appauvrissement 
  rapide de l&#8217;Afrique : les PAS ne sont pas parvenus &agrave; mettre en 
  &#339;uvre la r&eacute;forme &eacute;conomique qu&#8217;ils &eacute;taient cens&eacute;s 
  accomplir ; les termes d&eacute;favorables du commerce international ont marginalis&eacute; 
  l&#8217;Afrique dans l&#8217;&eacute;conomie mondiale ; le service et le remboursement 
  de la dette ext&eacute;rieure ont paralys&eacute; la progression &eacute;conomique 
  en Afrique. Diverses turbulences externes ont conduit &agrave; une crise majeure 
  dans la r&eacute;gion. Citons notamment l&#8217;effondrement du cours des mati&egrave;res 
  premi&egrave;res, la r&eacute;cession &eacute;conomique mondiale, par exemple 
  la crise asiatique de 1997-98, la d&eacute;t&eacute;rioration de la gouvernance, 
  plusieurs conflits r&eacute;gionaux et la propagation d&#8217;&eacute;pid&eacute;mies, 
  telles que le SIDA.</p>
<p>Selon le sc&eacute;nario Univers forteresse, il se produit un d&eacute;clin 
  g&eacute;n&eacute;ral de la capacit&eacute; de l&#8217;Etat &agrave; entreprendre 
  les t&acirc;ches pertinentes en mati&egrave;re de d&eacute;veloppement, y compris 
  les fonctions administratives usuelles, en dehors de la forteresse. Ainsi, l&#8217;Etat 
  ne parvient pas &agrave; satisfaire les besoins &eacute;l&eacute;mentaires du 
  peuple, ce qui entra&icirc;ne l&#8217;&eacute;rosion de sa l&eacute;gitimit&eacute; 
  et la d&eacute;liquescence de la paix et de la s&eacute;curit&eacute;. L&#8217;obligation 
  de responsabilit&eacute; et de transparence du gouvernement et des fonctionnaires 
  s&#8217;effrite ou dispara&icirc;t. La s&eacute;curit&eacute; et la protection 
  de l&#8217;&eacute;lite et des fonctionnaires du gouvernement deviennent prioritaires. 
  Pour sauvegarder leurs int&eacute;r&ecirc;ts, ils mobilisent toutes les ressources 
  s&eacute;curitaires disponibles, qu&#8217;elles soient publiques ou priv&eacute;es, 
  &agrave; savoir la police, les forces arm&eacute;es, les milices et m&ecirc;me 
  des mercenaires. Le syst&egrave;me r&eacute;gional, quant &agrave; lui, est 
  parfaitement connect&eacute; &agrave; un syst&egrave;me actualis&eacute; d&#8217;apartheid 
  plan&eacute;taire, domin&eacute; par une minorit&eacute; de pays riches. Par 
  cons&eacute;quent, les enclaves de l&#8217;&eacute;lite urbaine prennent le 
  contr&ocirc;le de la richesse et du pouvoir, alors que la majorit&eacute; pauvre 
  n&#8217;a aucun moyen d&#8217;exercer une quelconque influence sur les choix 
  politiques ou budg&eacute;taires.</p>
<p>L&#8217;&eacute;conomie et les syst&egrave;mes structurels de l&#8217;&eacute;lite 
  sont fortement influenc&eacute;s, si ce n&#8217;est enti&egrave;rement d&eacute;termin&eacute;s 
  et contr&ocirc;l&eacute;s, par les multinationales. Les syst&egrave;mes et lois 
  de ces derni&egrave;res supplantent et &eacute;vincent les syst&egrave;mes locaux 
  an&eacute;miques des Etats. N&eacute;anmoins, le secteur informel commence &agrave; 
  jouer un r&ocirc;le cl&eacute; dans l&#8217;&eacute;conomie des populations 
  pauvres, mais s&#8217;adresse en premier lieu &agrave; ses propres besoins et 
  demandes (nourriture, logement et transport).</p>
<p>La corruption sous toutes ses formes se propage &agrave; tous les niveaux, 
  dans et entre les pays, ainsi que dans les rapports entre secteur public et 
  secteur priv&eacute;. Elle ne s&eacute;vit pas seulement sous forme de paiements 
  en liquide ou en nature, mais, plus largement dans le contexte africain, sous 
  forme de favoritisme (n&eacute;potisme) envers les proches et amis. L&#8217;&eacute;tendue 
  de la corruption &eacute;branle la soci&eacute;t&eacute; : elle entra&icirc;ne 
  la d&eacute;ch&eacute;ance de l&#8217;efficacit&eacute; &eacute;conomique, la 
  d&eacute;sint&eacute;gration de l&#8217;&eacute;thique du travail, la d&eacute;t&eacute;rioration 
  du fondement moral de la soci&eacute;t&eacute;, la distorsion des incitations 
  et de la distribution et enfin la perte de l&eacute;gitimit&eacute; politique 
  (IJNSIA, 1997).</p>
<p>Deux variantes du sc&eacute;nario Univers forteresse peuvent se d&eacute;rouler 
  en Afrique. La premi&egrave;re est un univers forteresse auto-g&eacute;n&eacute;r&eacute;, 
  suscit&eacute; principalement par des probl&egrave;mes africains, tels que ceux 
  qui hantent la r&eacute;gion depuis cinquante ans, tandis que le reste du monde 
  demeure en grande partie indemne et &eacute;ventuellement prosp&egrave;re. La 
  seconde variante est un univers forteresse plan&eacute;taire o&ugrave; les syst&egrave;mes 
  &eacute;conomiques, sociaux et politiques mondiaux s&#8217;effondrent, avec 
  de graves r&eacute;percussions en Afrique, r&eacute;gion la plus vuln&eacute;rable 
  &agrave; un tel cataclysme plan&eacute;taire.</p>
<p>Un raz-de-mar&eacute;e g&eacute;opolitique d&eacute;ferle sur l&#8217;Afrique, 
  marqu&eacute; par des alliances r&eacute;gionales influenc&eacute;es par des 
  forces externes. Le monde occidental en g&eacute;n&eacute;ral pr&eacute;f&egrave;re 
  traiter avec l&#8217;Afrique en tant qu&#8217;Afrique subsaharienne. L&#8217;Europe, 
  en particulier depuis l&#8217;&eacute;poque coloniale, traite avec l&#8217;Afrique 
  du Nord dans le contexte m&eacute;diterran&eacute;en. R&eacute;cemment, l&#8217;int&eacute;r&ecirc;t 
  pour ce contexte m&eacute;diterran&eacute;en est encore plus vif, en raison 
  de la perception europ&eacute;enne de l&#8217;Afrique du Nord et du Moyen-Orient 
  comme extension g&eacute;ographique intime dont les dimensions &eacute;conomiques, 
  politiques et culturelles ont un impact direct sur l&#8217;Europe. Le partenariat 
  Euro-med est la manifestation de cet int&eacute;r&ecirc;t. Selon le sc&eacute;nario 
  Univers forteresse, cet arri&egrave;re-plan a des implications pour les alliances 
  r&eacute;gionales entre l&#8217;&eacute;lite d&#8217;Afrique du Nord et l&#8217;Europe. 
  Ces perceptions ext&eacute;rieures d&#8217;une Afrique divis&eacute;e vont &agrave; 
  l&#8217;encontre de la perception authentique &eacute;manant de l&#8217;int&eacute;rieur 
  de la r&eacute;gion, d&#8217;une Afrique unie et indivisible. Cette perception 
  africaine fut &agrave; l&#8217;origine de la cr&eacute;ation de l&#8217;OUA 
  qui &#339;uvre pour l&#8217;unit&eacute; et le renforcement de l&#8217;int&eacute;gration 
  de tous les pays africains. Il est vraisemblable que les alliances au sein d&#8217;un 
  univers forteresse, motiv&eacute;es par les int&eacute;r&ecirc;ts d&#8217;individus 
  et de groupes sp&eacute;ciaux, affaiblissent la tendance &agrave; l&#8217;unit&eacute; 
  et &agrave; l&#8217;int&eacute;gration africaine.</p>
<p>Au seuil du XXI&egrave;me si&egrave;cle, il n&#8217;est pas surprenant de voir 
  de nombreux aspects et &eacute;l&eacute;ments de l&#8217;univers forteresse 
  se manifester dans toutes les soci&eacute;t&eacute;s, de tous les pays. Les 
  exemples de r&eacute;sidences cl&ocirc;tur&eacute;es sous haute protection, 
  d&#8217;&eacute;coles priv&eacute;es s&eacute;lectives et de clubs r&eacute;serv&eacute;s 
  &agrave; l&#8217;&eacute;lite sont courants dans la plupart des soci&eacute;t&eacute;s 
  &agrave; travers le monde. Dans de nombreux pays, les entreprises sont concentr&eacute;es 
  entre les mains d&#8217;une petite &eacute;lite, de solides barri&egrave;res 
  emp&ecirc;chant les intrus de p&eacute;n&eacute;trer dans le syst&egrave;me 
  et d&#8217;entrevoir une quelconque possibilit&eacute; d&#8217;activit&eacute; 
  commerciale. Au vu des conditions &eacute;conomiques, sociales, politiques et 
  environnementales en Afrique, nombreux sont ceux qui arguent&#8212;preuves &agrave; 
  l&#8217;appui&#8212;que l&#8217;univers forteresse domine d&eacute;j&agrave; 
  de nombreux pays africains, voire des sous-r&eacute;gions, que ce soit en Afrique 
  occidentale, centrale ou orientale.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
