<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h4>Cons&eacute;quences environnementales</h4>
<h4> <em>Atmosph&egrave;re</em></h4>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique</p>
<p>Selon le sc&eacute;nario Univers forteresse, l&#8217;environnement africain 
  est d&eacute;t&eacute;rior&eacute;, hormis dans certaines zones prot&eacute;g&eacute;es 
  ou isol&eacute;es des pressions humaines o&ugrave; l&#8217;on peut constater 
  des am&eacute;liorations limit&eacute;es. De pi&egrave;tres performances &eacute;conomiques 
  ont conduit l&#8217;Afrique &agrave; une concurrence acharn&eacute;e pour des 
  ressources naturelles qui s&#8217;amenuisent sans cesse. Les &eacute;missions 
  atmosph&eacute;riques demeurent modestes et la r&eacute;gion reste davantage 
  vuln&eacute;rable aux imperfections des dispositions des trait&eacute;s internationaux 
  sur les changements climatiques. Par exemple, l&#8217;&eacute;change de permis 
  d&#8217;&eacute;missions pourrait se traduire pour l&#8217;Afrique par la perte 
  de droits bon march&eacute; et par l&#8217;obligation de payer plus cher ult&eacute;rieurement 
  par unit&eacute; de r&eacute;duction des &eacute;missions. L&#8217;Afrique est 
  en outre plus vuln&eacute;rable aux effets des changements climatiques ; par 
  exemple, le paludisme s&#8217;&eacute;tend &agrave; de nouvelles zones. La qualit&eacute; 
  de l&#8217;air d&eacute;cline dans la plupart des zones urbaines, probl&egrave;me 
  qui affecte &eacute;galement d&#8217;autres zones en raison de l&#8217;&eacute;chec 
  des mesures d&#8217;att&eacute;nuation et de la hausse de l&#8217;urbanisation 
  et des industries polluantes. Il en r&eacute;sulte des cas de maladies respiratoires, 
  notamment d&#8217;asthme. A certains endroits, la qualit&eacute; de l&#8217;air 
  se maintient. L&#8217;Afrique est invit&eacute;e &agrave; adopter des programmes 
  de forestation et de reforestation, pour le bien de l&#8217;Occident pollueur. 
  Cependant, l&#8217;acc&egrave;s aux vastes zones foresti&egrave;res devient 
  contr&ocirc;l&eacute; par l&#8217;&eacute;lite. Soumise &agrave; une pression 
  internationale continue, l&#8217;Afrique interdit totalement l&#8217;utilisation 
  des substances qui appauvrissent la couche d&#8217;ozone, notamment le bromure 
  de m&eacute;thyle, sans recevoir toutefois l&#8217;assistance ad&eacute;quate 
  &agrave; la transition vers les alternatives &eacute;ventuellement plus co&ucirc;teuses.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  centrale</p>
<p>Selon le sc&eacute;nario Univers forteresse, cette sous-r&eacute;gion continue 
  &agrave; r&eacute;duire sa pollution, mais souffre des cons&eacute;quences de 
  la pollution &eacute;manant des industries du nord. Ses effets se manifestent 
  par des variations du climat et des changements climatiques qui ont des r&eacute;percussions 
  sur le rythme saisonnier et la production agricole. Les conventions de protection 
  internationales, telles que la Convention sur les zones humides (Ramsar, 1971) 
  et le Protocole de Kyoto (1992), obligent les pays &agrave; ne plus exploiter 
  les ressources foresti&egrave;res afin de pr&eacute;server les ressources naturelles 
  du bassin du Congo pour la s&eacute;questration du carbone.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  orientale</p>
<p>L&#8217;impact de la variabilit&eacute; climatique est plus d&eacute;vastateur, 
  en particulier pour les pauvres, vuln&eacute;rables, qui survivent &agrave; 
  l&#8217;ext&eacute;rieur de la forteresse. Les mesures de contr&ocirc;le des 
  &eacute;missions ne sont pas mises en &#339;uvre, car les gens, y compris ceux 
  qui vivent dans la forteresse, sont davantage pr&eacute;occup&eacute;s par leur 
  s&eacute;curit&eacute; et leur survie. La qualit&eacute; de l&#8217;air se d&eacute;t&eacute;riore 
  &agrave; la fois &agrave; l&#8217;int&eacute;rieur et &agrave; l&#8217;ext&eacute;rieur 
  de la forteresse, ce qui rend l&#8217;environnement peu attrayant pour l&#8217;investissement.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  du Nord</p>
<p>La qualit&eacute; de l&#8217;air s&#8217;am&eacute;liore quelque peu en de 
  nombreux points de l&#8217;Afrique du Nord, gr&acirc;ce &agrave; l&#8217;int&eacute;r&ecirc;t 
  de l&#8217;&eacute;lite pour la question. Il existe toutefois des diff&eacute;rences 
  entre les niveaux de pollution de l&#8217;air des zones pauvres et des zones 
  riches, en raison de la concentration des industries dans les zones pauvres. 
  L&#8217;&eacute;lite prot&egrave;ge ses forteresses contre les effets potentiels 
  des changements climatiques, les inondations par exemple, alors que les pauvres 
  sont laiss&eacute;s &agrave; la merci de ces ph&eacute;nom&egrave;nes.</p>
<p> <i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  australe</p>
<p> L&#8217;Afrique australe continue &agrave; subir les effets des changements 
  climatiques. Cette r&eacute;gion est en m&ecirc;me temps oblig&eacute;e d&#8217;exploiter 
  ses ressources foresti&egrave;res en raison de la demande en bois &agrave; br&ucirc;ler. 
  Malheureusement, cette activit&eacute; d&eacute;cime un important puits de carbone. 
  Par ailleurs, les pays d&eacute;velopp&eacute;s, les Etats-Unis en particulier, 
  prennent leur temps pour ratifier d&#8217;importants accords multilat&eacute;raux 
  sur l&#8217;environnement, notamment le Protocole de Kyoto de 1992, car ils 
  souhaitent prot&eacute;ger leurs industries et maintenir leur mode de vie.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  occidentale</p>
<p>Selon le sc&eacute;nario Univers forteresse, les &eacute;lites consid&egrave;rent 
  que leurs fermes sont des lieux &eacute;cologiques, exempts de la pollution 
  des villes. Elles prot&egrave;gent de vastes &eacute;tendues rurales contre 
  les agressions environnementales. Certains de ces exploitants &eacute;tant eux-m&ecirc;mes 
  membres du gouvernement ou exer&ccedil;ant une influence sur des responsables 
  occupant des postes cl&eacute;s au gouvernement, ils veillent &agrave; instaurer 
  une l&eacute;gislation qui prot&egrave;ge leurs terres agricoles et, donc, l&#8217;environnement. 
  Toutefois, l&#8217;aristocratie fonci&egrave;re se d&eacute;sint&eacute;resse 
  totalement des terres d&eacute;sol&eacute;es et, par cons&eacute;quent, les 
  condamne &agrave; servir de d&eacute;potoirs, indiff&eacute;rente &agrave; ceux 
  qui y vivent. <i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> 
  </i>Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien L&#8217;atmosph&egrave;re 
  de cette sous-r&eacute;gion est &eacute;tonnamment peu affect&eacute;e par les 
  &eacute;v&eacute;nements, except&eacute; &agrave; Madagascar o&ugrave; l&#8217;absence 
  de vents marins, dont b&eacute;n&eacute;ficient les petites &icirc;les, aboutit 
  &agrave; une d&eacute;t&eacute;rioration de la qualit&eacute; de l&#8217;air. 
  N&eacute;anmoins, Port Louis, Antananarivo et Victoria, o&ugrave; surviennent 
  des p&eacute;riodes de fermeture &agrave; cause du smog, sollicitent des conseils 
  techniques.<br>
</p>
<p>In the Fortress World scenario, the African environment has been negatively 
  impacted, except in some protected or isolated areas away from human pressure, 
  where limited improvement can be seen. Poor economic performance has driven 
  Africa into fierce competition over ever-dwindling natural resources. Atmospheric 
  emissions remain modest in Africa; however, even when there is greater vulnerability 
  to imperfections in the provisions of international treaties. For example, emissions 
  trading could result in Africa losing cheap credits and having to pay more later 
  per unit of emission reduction. Africa is also more vulnerable to the effects 
  of climate change; for example, malaria extends to new zones. Urban air quality 
  declines in most urban areas, and effects are felt in other areas, because of 
  the failure of mitigation measures, and an increase in urbanization and polluting 
  industries. This leads to incidents of respiratory diseases, such as asthma. 
  In some areas, the quality of air remains the same. Africa is pressured to adapt 
  afforestation and reafforestation programmes, for the good of the polluting 
  west. However, access to large forest areas becomes controlled by the élite. 
  Under continued international pressure, Africa bans totally the use of ozone-depleting 
  substances, such as methyl bromide, with inadequate assistance in the changeover 
  to alternatives, which may be more expensive.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Central 
  Africa </i></p>
<p>In the Fortress World scenario, this sub-region continues to pollute less, 
  but it suffers the consequences of pollution brought about by industries in 
  the north. The consequences are observed through variations and changes in climate, 
  producing some effects on seasonal patterns and agricultural production. International 
  protection conventions, such as the 1971 Ramsar Convention on Wetlands and the 
  1992 Kyoto Protocol, force countries not to continue exploiting forest resources 
  any longer, in order to preserve the natural resources of the Congo Basin for 
  carbon sequestration.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Eastern 
  Africa </i></p>
<p>The impact of climate variability is more devastating, especially for the vulnerable 
  poor, who are eking out a living outside the fortress. Measures to control emissions 
  are not implemented, because people, including those in the fortress, are more 
  concerned with personal security and survival. Air quality deteriorates both 
  within and outside the fortress, making the environment unattractive for investment.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Northern 
  Africa</i></p>
<p>The air quality in many parts of Northern Africa sees some improvement, due 
  to the interest of the élite in improving it. However, there are differences 
  in the air pollution levels in the rich and poor areas, because of the concentration 
  of industries in poor areas. The élite protect their fortresses against potential 
  climatic changes such as floods, while the poor are left vulnerable to such 
  elements.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Southern 
  Africa</i></p>
<p>Southern Africa continues to suffer the effects of climate change. At the same 
  time, the sub-region is forced not to exploit its forest resources due to demands 
  for firewood. Unfortunately, this activity decimates an important carbon sink. 
  On the other hand, developed countries, particularly the USA, take their time 
  in ratifying important multilateral environmental agreements, such as the 1992 
  Kyoto Protocol, because they want to protect their industries, as well as to 
  maintain their lifestyles.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Western 
  Africa</i></p>
<p>In the Fortress World scenario, élites consider their farms to be environmentally 
  friendly places, free from the pollution of the cities. They protect large stretches 
  of the countryside from environmental abuse. Because some of these farmers may 
  themselves be in government, or have influence over those who occupy key positions 
  in government, they ensure legislation to protect their farmlands and, thus, 
  the environment. However, the landed aristocrats have no interest in the barren 
  lands and, therefore, condemn them for dumping, irrespective of who lives there.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> West 
  Indian Ocean Islands</i></p>
<p>The atmosphere in this sub-region is surprisingly little affected by events, 
  except in Madagascar, where the absence of the advantages of sea winds, enjoyed 
  by the smaller islands, results in worsening air quality. Nevertheless, Port 
  Louis, Antananarivo and Victoria have periods of closure due to urban smog, 
  and seek technical advice.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
