<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Terre</h5>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  </i></p>
<p>Confront&eacute;e &agrave; une croissance &eacute;conomique stagnante ou en 
  d&eacute;clin, l&#8217;Afrique conserve essentiellement une &eacute;conomie 
  de subsistance. Les ressources en terres, toutefois, sont soumises &agrave; 
  une pression constante en cons&eacute;quence de la pression d&eacute;mographique 
  et des changements climatiques. La productivit&eacute; des terres agricoles 
  et de pacage d&eacute;cline, en raison d&#8217;une combinaison de : distribution 
  in&eacute;quitable des terres ; m&eacute;thodes agricoles m&eacute;diocres et 
  r&eacute;gime foncier d&eacute;favorable ; syst&egrave;mes de propri&eacute;t&eacute;s 
  ; syst&egrave;mes d&#8217;irrigation inefficaces. L&#8217;accroissement rapide 
  des populations humaines et animales entra&icirc;ne une surexploitation des 
  ressources en eau, terres, for&ecirc;ts et p&acirc;turages, due &agrave; des 
  cultures surintensives, au surp&acirc;turage, &agrave; la d&eacute;forestation 
  et &agrave; des proc&eacute;d&eacute;s d&#8217;irrigation m&eacute;diocres.</p>
<p>Selon le sc&eacute;nario Univers forteresse, les syst&egrave;mes agricoles 
  et techniques de culture africaines indig&egrave;nes, adapt&eacute;s aux conditions 
  naturelles locales et sensibles &agrave; la pr&eacute;servation de ressources 
  naturelles fragiles, s&#8217;effondrent hormis dans des poches localis&eacute;es. 
  Parall&egrave;lement, les pratiques agricoles inadapt&eacute;es &agrave; la 
  fragilit&eacute; des sols africains d&eacute;gradent consid&eacute;rablement 
  les terres et en r&eacute;duisent la productivit&eacute;. L&#8217;appauvrissement 
  rapide des syst&egrave;mes ruraux traditionnels aboutit &agrave; l&#8217;abandon 
  de m&eacute;thodes relativement anodines d&#8217;exploitation de la nature et 
  &agrave; leur substitution par des m&eacute;thodes agressives qui supposent 
  que les ressources naturelles sont illimit&eacute;es. Confront&eacute;s &agrave; 
  des conditions &eacute;conomiques s&eacute;v&egrave;res, interdits d&#8217;acc&egrave;s 
  aux terres, les paysans pauvres cultivent des terres marginales, ce qui m&egrave;ne 
  au d&eacute;clin de la productivit&eacute;. La r&eacute;sistance aux bouleversements 
  environnementaux et sociaux s&#8217;amenuise en dehors des forteresses, ce qui 
  n&#8217;est pas le cas &agrave; l&#8217;int&eacute;rieur des enclaves.</p>
<p>En raison de la pression sur les terres, la v&eacute;g&eacute;tation et l&#8217;approvisionnement 
  en eau, l&#8217;Afrique est de plus en plus encline aux crises alimentaires. 
  Une augmentation consid&eacute;rable des populations, combin&eacute;e &agrave; 
  une d&eacute;gradation croissante des terres, a men&eacute; au d&eacute;clin 
  de la production alimentaire par habitant. La croissance d&eacute;mographique 
  annuelle d&eacute;passe celle de la production alimentaire, d&#8217;o&ugrave; 
  une p&eacute;nurie alimentaire chronique pour les pauvres, tandis que le foss&eacute; 
  alimentaire se creuse. Dans les bulles de l&#8217;&eacute;lite, la situation 
  est inverse. La production alimentaire exc&egrave;de les besoins de l&#8217;&eacute;lite, 
  population peu nombreuse. Selon le sc&eacute;nario Univers forteresse, une m&eacute;thode 
  de survie efficace des populations urbaines pauvres se convertit en pratique 
  courante de l&#8217;agriculture urbaine, &agrave; savoir la production de cultures 
  alimentaires et non alimentaires, ainsi que l&#8217;&eacute;levage, dans les 
  zones b&acirc;ties. Cependant, l&#8217;agriculture urbaine demeure largement 
  ignor&eacute;e et d&eacute;laiss&eacute;e, voire rendue ill&eacute;gale ou poursuivie 
  avec acharnement par les autorit&eacute;s.</p>
<p>Selon le sc&eacute;nario Univers forteresse, les r&eacute;fugi&eacute;s environnementaux 
  et les populations d&eacute;plac&eacute;es par les conflits migrent en direction 
  de zones de plus forte disponibilit&eacute; alimentaire, principalement o&ugrave; 
  elles sont susceptibles de recevoir de l&#8217;aide alimentaire. Toutefois, 
  avec le d&eacute;clin de l&#8217;aide d&#8217;urgence, il devient in&eacute;vitable 
  pour les populations rurales de migrer vers les villes et par l&agrave;m&ecirc;me 
  de gonfler consid&eacute;rablement le nombre de pauvres des villes. En g&eacute;n&eacute;ral, 
  l&#8217;&eacute;lite devient la classe des extracteurs de ressources, stimul&eacute;e 
  par l&#8217;&eacute;conomie de march&eacute; mondialis&eacute;e et appauvrissant 
  &agrave; la fois l&#8217;environnement et les ressources de subsistance des 
  populations rurales.</p>
<p>Pour ceux qui vivent en dehors de la forteresse, le chaos et la faiblesse des 
  syst&egrave;mes de gouvernance pr&eacute;cipitent l&#8217;essor d&#8217;un r&eacute;gime 
  foncier peu s&ucirc;r, n&#8217;offrant aucune incitation &agrave; la gestion 
  durable des terres. En revanche, l&#8217;&eacute;lite obtient les titres de 
  propri&eacute;t&eacute; de ses terres. Ainsi, ces derni&egrave;res sont ad&eacute;quatement 
  g&eacute;r&eacute;es et pr&eacute;serv&eacute;es, au moyen de proc&eacute;d&eacute;s 
  agricoles modernes et perfectionn&eacute;s.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
