<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  centrale</p>
<p>Le dualisme (droit moderne et droit traditionnel) en mati&egrave;re de gestion 
  des terres accentue la pression sur ces derni&egrave;res et aboutit &agrave; 
  des conflits sur leur exploitation aussi bien dans les villes qu&#8217;&agrave; 
  la campagne. Les proc&eacute;dures interminables et on&eacute;reuses n&eacute;cessaires 
  &agrave; l&#8217;obtention des titres d&#8217;occupation des terres poussent 
  l&#8217;immobilier &agrave; d&eacute;river vers l&#8217;ill&eacute;galit&eacute;. 
  Dans les endroits dens&eacute;ment peupl&eacute;s se produit un d&eacute;placement 
  massif des populations afin de s&#8217;&eacute;tablir ailleurs, ce qui d&eacute;clenche 
  des conflits avec les autres ethnies. Les &eacute;lites investissent dans le 
  d&eacute;veloppement de fermes afin de combattre l&#8217;insuffisance alimentaire 
  d&eacute;coulant de ces d&eacute;placements.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i>Afrique 
  orientale</p>
<p>Selon le sc&eacute;nario Univers forteresse, la d&eacute;gradation des terres 
  en dehors des forteresses, due &agrave; la surpopulation et &agrave; un r&eacute;gime 
  foncier peu s&ucirc;r, est g&eacute;n&eacute;rale. L&#8217;investissement en 
  r&eacute;habilitation des terres, notamment en dehors de la forteresse, est 
  tr&egrave;s limit&eacute;. L&#8217;&eacute;rosion des sols repr&eacute;sente 
  plus de 90 pour cent de la d&eacute;gradation de l&#8217;environnement dans 
  cette sous-r&eacute;gion d&#8217;ici &agrave; 2020 (en 2002, elle en repr&eacute;sente 
  environ 80 pour cent).</p>
<p>Les programmes de r&eacute;formes agraires poursuivis par cinq pays de cette 
  sous-r&eacute;gion, &agrave; savoir l&#8217;Ouganda, le Kenya, le Rwanda, l&#8217;Ethiopie 
  et l&#8217;Erythr&eacute;e, sont abandonn&eacute;s. Les pauvres sont chass&eacute;s 
  des terres de qualit&eacute; vers des zones plus fragiles, telles que zones 
  humides, pentes abruptes et zones semi-arides. Les conflits sur l&#8217;acc&egrave;s 
  aux ressources et leur exploitation augmentent, en particulier dans la Corne 
  de l&#8217;Afrique (Ethiopie, Erythr&eacute;e, Somalie et nord du Kenya).</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  du Nord</p>
<p>Les terres sont surexploit&eacute;es et, au final, d&eacute;grad&eacute;es 
  par les classes pauvres de la soci&eacute;t&eacute;. Les gouvernements, dirig&eacute;s 
  par les &eacute;lites, se concentrent sur les ressources vitales &agrave; leur 
  succ&egrave;s et &agrave; leur bien-&ecirc;tre, les terres &eacute;tant principalement 
  laiss&eacute;es aux pauvres. A l&#8217;exception de zones relativement petites 
  bien pr&eacute;serv&eacute;es par et pour l&#8217;&eacute;lite, la plupart des 
  ressources en terres sont d&eacute;grad&eacute;es en raison de pratiques non 
  durables. La planification de l&#8217;exploitation des terres est devenue quasi 
  inexistante et le d&eacute;veloppement ad hoc s&#8217;&eacute;tend. L&#8217;acc&egrave;s 
  aux terres et leur attribution deviennent caricaturalement in&eacute;quitables.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  australe</p>
<p>Selon le sc&eacute;nario Univers forteresse en Afrique australe, o&ugrave; 
  des r&eacute;formes agraires ont &eacute;t&eacute; mises en &#339;uvre ou envisag&eacute;es, 
  un bouleversement radical du r&eacute;gime de propri&eacute;t&eacute; des terres 
  survient. Les membres autrefois d&eacute;favoris&eacute;s de la soci&eacute;t&eacute; 
  jouissent de la possibilit&eacute; de poss&eacute;der des terres, mais leurs 
  connaissances sur l&#8217;exploitation d&#8217;une ferme sont limit&eacute;es 
  et ils manquent de ressources pour se former et se faire conseiller. Il en r&eacute;sulte 
  une aggravation continue de l&#8217;&eacute;tat des terres en cons&eacute;quence 
  de pratiques agricoles inadapt&eacute;es, tandis que la production alimentaire 
  d&eacute;cline en raison de ce manque de formation. Par ailleurs, l&#8217;&eacute;lite 
  politique est certes mieux dot&eacute;e en ressources, mais se concentre sur 
  l&#8217;agriculture de rapport, ce qui a de s&eacute;rieuses r&eacute;percussions 
  sur la s&eacute;curit&eacute; alimentaire.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  occidentale</p>
<p>La classe fonci&egrave;re acquiert de plus en plus de terres pour l&#8217;agriculture 
  commerciale. Au cours de ce processus, les paysans ou agriculteurs de subsistance 
  sont d&eacute;plac&eacute;s et forc&eacute;s de devenir ouvriers agricoles. 
  Les gros propri&eacute;taires fermiers et leurs familles se barricadent dans 
  leurs luxueuses demeures, prot&eacute;g&eacute;s par des gardes et des chiens.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p> Les terres sont d&eacute;vast&eacute;es par les guerres, les conflits civils 
  et le retour &agrave; l&#8217;agriculture de subsistance. L&#8217;&eacute;rosion, 
  due &agrave; la d&eacute;forestation massive, demeure un grave probl&egrave;me. 
  Aux Seychelles, environ 80 pour cent des zones d&#8217;implantations urbaines 
  sont perdues en raison de la mont&eacute;e de deux m&egrave;tres du niveau de 
  la mer. A Madagascar, des millions d&#8217;hectares sont inond&eacute;s par 
  un cyclone d&eacute;vastateur (Indira), et une grande partie des terres finissent 
  &agrave; l&#8217;abandon &agrave; cause de la guerre civile. De vastes superficies 
  non exploit&eacute;es sont suppos&eacute;es min&eacute;es.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
