<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Biodiversit&eacute;</h5>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique</p>
<p>Selon le sc&eacute;nario Univers forteresse, la biodiversit&eacute; et ses 
  &eacute;cosyst&egrave;mes sont soumis &agrave; une pression terrible, les &eacute;cosyst&egrave;mes 
  naturels se r&eacute;duisant &agrave; de petites poches de zones prot&eacute;g&eacute;es 
  et d&#8217;acc&egrave;s limit&eacute;, principalement r&eacute;serv&eacute;es 
  &agrave; l&#8217;&eacute;lite. Les efforts nationaux et internationaux de conservation 
  et protection d&eacute;clinent, en raison de l&#8217;absence de structures de 
  pr&eacute;servation de la biodiversit&eacute;, de ressources strat&eacute;giques 
  et financi&egrave;res, et d&#8217;activit&eacute;s qui provoquent une destruction 
  consid&eacute;rable de l&#8217;habitat, &agrave; l&#8217;origine d&#8217;un 
  nombre croissant d&#8217;extinctions et d&#8217;esp&egrave;ces menac&eacute;es. 
  En outre, &agrave; mesure que les valeurs &eacute;thiques et culturelles se 
  d&eacute;gradent, les m&eacute;canismes commerciaux r&eacute;gulateurs se disloquent 
  compl&egrave;tement, l&eacute;gitimant le commerce des esp&egrave;ces en voie 
  d&#8217;extinction. La perte de biodiversit&eacute; et l&#8217;invasion par 
  des esp&egrave;ces &eacute;trang&egrave;res ou exotiques se g&eacute;n&eacute;ralisent, 
  d&#8217;o&ugrave; un nombre croissant de cas de parasites et de maladies, d&ucirc; 
  au manque de pr&eacute;dateurs naturels et &agrave; la d&eacute;stabilisation 
  de l&#8217;&eacute;cosyst&egrave;me.</p>
<p>Le partage injuste des retomb&eacute;es de la biodiversit&eacute; se poursuit, 
  les redevances revenant aux multinationales plut&ocirc;t qu&#8217;aux pays africains 
  qui en sont la source. Les banques de g&egrave;nes, principalement situ&eacute;es 
  en Occident, sont inaccessibles aux pays africains pauvres, pourtant l&#8217;une 
  des principales origines du mat&eacute;riau g&eacute;n&eacute;tique. La valeur 
  longtemps sous-estim&eacute;e de la biodiversit&eacute; est reconnue, mais &eacute;clips&eacute;e 
  par l&#8217;iniquit&eacute; et les forces du march&eacute;. La biodiversit&eacute; 
  est mise &agrave; profit par l&#8217;&eacute;cotourisme, qui est contr&ocirc;l&eacute; 
  et g&eacute;r&eacute; par l&#8217;&eacute;lite, celle-ci r&eacute;coltant une 
  grande partie de ses retomb&eacute;es.</p>
<p>Le brevetage des OGM continue &agrave; &ecirc;tre discriminatoire envers les 
  pays africains et &agrave; menacer la biodiversit&eacute; agricole, en particulier 
  des esp&egrave;ces sauvages. Il se produit un r&eacute;tr&eacute;cissement de 
  la biodiversit&eacute; g&eacute;n&eacute;tique &agrave; cause de l&#8217;introduction 
  de g&egrave;nes terminateurs et de la pollution g&eacute;n&eacute;tique des 
  esp&egrave;ces indig&egrave;nes. De plus, l&#8217;Afrique est confront&eacute;e 
  &agrave; de nouveaux probl&egrave;mes de parasites et plantes adventices dus 
  aux OGM.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  centrale</p>
<p>Le manque d&#8217;essor technologique ne permet pas de d&eacute;velopper et 
  perfectionner le savoir-faire local, surtout en ce qui concerne les plantes 
  m&eacute;dicinales. Les ressources naturelles continuent &agrave; &ecirc;tre 
  exploit&eacute;es par les laboratoires du nord, qui mettent en &#339;uvre des 
  projets de recherches dans cette sous-r&eacute;gion. Le risque de disparition 
  d&#8217;esp&egrave;ces sp&eacute;cifiques est en hausse. La pratique de la chasse 
  et de la p&ecirc;che (traditionnelles, commerciales et sportives) accentue la 
  pression sur les esp&egrave;ces qui, &agrave; leur tour, ont tendance &agrave; 
  dispara&icirc;tre en d&eacute;pit des programmes de conservation. Le d&eacute;veloppement 
  de l&#8217;&eacute;cotourisme est aux mains d&#8217;entreprises priv&eacute;es, 
  ce qui ne g&eacute;n&egrave;re aucun impact notable sur les &eacute;conomies 
  locales.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Afrique orientale</p>
<p>Les &eacute;cosyst&egrave;mes et for&ecirc;ts critiques sont plus strictement 
  prot&eacute;g&eacute;s et les gouvernements de cette sous-r&eacute;gion renforcent 
  les fonctions de maintien de l&#8217;ordre des administrations comp&eacute;tentes. 
  Toutefois, en raison de la persistance du sc&eacute;nario Univers forteresse, 
  le co&ucirc;t de la protection d&#8217;un nombre &eacute;lev&eacute; de sites 
  augmente et la priorit&eacute; est transf&eacute;r&eacute;e sur les sites d&#8217;exception, 
  notamment les parcs nationaux Bwindi, Mgahinga, Tsavo, Masa, Maara et Budongo, 
  qui poss&egrave;dent un fort potentiel d&#8217;attraction des revenus du tourisme. 
  Les zones dont les co&ucirc;ts de protection sont tr&egrave;s &eacute;lev&eacute;s, 
  telles que le lac Mburu en Ouganda, les lacs Nakuru et Naivasha au Kenya, entre 
  autres, sont d&eacute;class&eacute;es.</p>
<p> <i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Afrique du Nord</p>
<p>L&#8217;impact du sc&eacute;nario Univers forteresse sur la biodiversit&eacute; 
  est similaire &agrave; son impact sur les zones c&ocirc;ti&egrave;res et marines. 
  La minorit&eacute; qui forme l&#8217;&eacute;lite place certaines zones sous 
  son contr&ocirc;le o&ugrave; est men&eacute; le d&eacute;veloppement industriel, 
  r&eacute;cr&eacute;atif et touristique. La biodiversit&eacute; n&#8217;est convenablement 
  prot&eacute;g&eacute;e que sur les sites de d&eacute;veloppement o&ugrave; sa 
  valeur est significative. Dans les d&eacute;veloppements industriels, la pr&eacute;servation 
  de l&#8217;environnement naturel ne figure que tr&egrave;s bas sur la liste 
  des priorit&eacute;s. De surcro&icirc;t, l&#8217;urbanisation rapide de la minorit&eacute; 
  pauvre provoque de s&eacute;rieux d&eacute;g&acirc;ts en mati&egrave;re de biodiversit&eacute;. 
  Certains cherchent &agrave; r&eacute;aliser un b&eacute;n&eacute;fice rapide 
  en vendant ill&eacute;galement des esp&egrave;ces rares, que ce soit &agrave; 
  l&#8217;&eacute;lite ou &agrave; l&#8217;&eacute;tranger.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  australe</p>
<p>En raison du manque de connaissances sur l&#8217;ampleur totale de leurs ressources 
  biologiques, la plupart des pays d&#8217;Afrique australe continuent &agrave; 
  se faire piller d&#8217;importantes ressources g&eacute;n&eacute;tiques. Parall&egrave;lement, 
  en raison des taux croissants d&#8217;infection par le SIDA et des co&ucirc;ts 
  &eacute;lev&eacute;s de traitement m&eacute;dical, nombreux sont ceux qui se 
  tournent vers la m&eacute;decine traditionnelle, cause d&#8217;une surexploitation 
  de certaines esp&egrave;ces.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Afrique occidentale</p>
<p>Selon le sc&eacute;nario Univers forteresse, les &eacute;lites sont obs&eacute;d&eacute;es 
  par un d&eacute;sir insatiable de gagner de l&#8217;argent. Elles se rendent 
  compte qu&#8217;en prot&eacute;geant la faune et la flore elles attirent les 
  &eacute;cotouristes et engrangent des b&eacute;n&eacute;fices &eacute;normes 
  sur les investissements dans le secteur touristique. Par cons&eacute;quent, 
  nombreux sont les sites &agrave; promouvoir la biodiversit&eacute;, bien qu&#8217;ils 
  soient presque toujours li&eacute;s &agrave; un investissement quelconque dans 
  le tourisme. Les formes traditionnelles de pr&eacute;servation de la biodiversit&eacute; 
  s&#8217;&eacute;tiolent &agrave; mesure que les populations sont d&eacute;plac&eacute;es. 
  La survie devient la priorit&eacute; absolue des populations d&eacute;plac&eacute;es 
  qui, tr&egrave;s fr&eacute;quemment, s&#8217;en prennent aux esp&egrave;ces 
  rares, que ce soit pour les vendre aux touristes ou pour s&#8217;en nourrir. 
  Dans l&#8217;univers forteresse, la classe fonci&egrave;re prend conscience 
  que l&#8217;agriculture commerciale extensive affecte les ressources foresti&egrave;res 
  et, par cons&eacute;quent, entreprend une certaine reforestation. Elle ressent 
  les effets des changements climatiques qui se r&eacute;percutent &eacute;galement 
  sur le rendement agricole. Les efforts de diversification dans l&#8217;industrie 
  de la construction &eacute;tant entrav&eacute;s par la faiblesse des ressources 
  foresti&egrave;res et une demande croissante en bois, les &eacute;lites se mobilisent 
  s&eacute;rieusement pour la pr&eacute;servation des for&ecirc;ts restantes.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>La biodiversit&eacute; d&eacute;cline de fa&ccedil;on abrupte durant cette 
  p&eacute;riode, avec une grave perte de vie marine et aviaire, et aucune survivance 
  de grands mammif&egrave;res, hormis les humains. On signale des invasions de 
  vautours et autres oiseaux de proie &agrave; Madagascar et on en aper&ccedil;oit 
  aux Comores.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
