<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>For&ecirc;ts</h5>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique</p>
<p>Selon le sc&eacute;nario Univers forteresse, la d&eacute;forestation et la 
  d&eacute;gradation des zones foresti&egrave;res se poursuivent &agrave; un rythme 
  &eacute;lev&eacute;, except&eacute; &agrave; certains endroits o&ugrave; elles 
  peuvent &ecirc;tre restaur&eacute;es. L&#8217;&eacute;lite, tent&eacute;e par 
  la demande &eacute;lev&eacute;e en produits forestiers sur le march&eacute; 
  mondial, agit en extracteur de ressources et surexploite les ressources foresti&egrave;res. 
  Ironiquement, elle en sauvegarde certaines sous la pression internationale. 
  Certaines zones foresti&egrave;res recul&eacute;es, &eacute;loign&eacute;es 
  de la pression d&eacute;mographique, sont &eacute;galement sauv&eacute;es, notamment 
  certaines parties des for&ecirc;ts tropicales humides du bassin du Congo. Les 
  pauvres se replient sur un usage extensif des ressources foresti&egrave;res 
  auxquelles ils ont acc&egrave;s, comme source d&#8217;&eacute;nergie, de nourriture 
  et d&#8217;abri. L&#8217;exploitation commerciale des plantes m&eacute;dicinales 
  contribue &agrave; acc&eacute;l&eacute;rer la d&eacute;forestation. Le bois 
  est &eacute;galement employ&eacute; commercialement pour fabriquer des objets 
  artisanaux destin&eacute;s &agrave; la vente. L&#8217;introduction d&#8217;esp&egrave;ces 
  &eacute;trang&egrave;res et de plantations foresti&egrave;res joue un r&ocirc;le 
  notoire dans la modification de la composition structurelle des for&ecirc;ts.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  centrale</p>
<p>La pauvret&eacute; accrue des paysans et la chute des prix des produits agricoles 
  accentuent la pression sur les for&ecirc;ts, premi&egrave;res sources de revenus. 
  On assiste &agrave; une exploitation effr&eacute;n&eacute;e des for&ecirc;ts. 
  Les industries impliqu&eacute;es dans l&#8217;exploitation du bois se livrent 
  &agrave; des activit&eacute;s ill&eacute;gales, au m&eacute;pris des r&eacute;glementations. 
  L&#8217;exportation des rondins limite l&#8217;impact &eacute;conomique de l&#8217;exploitation 
  foresti&egrave;re sur les &eacute;conomies locales et nationales. Le d&eacute;veloppement 
  des produits forestiers autres que le bois conna&icirc;t un net engouement qui 
  les expose &agrave; une pression accrue. Il en va de m&ecirc;me pour les plantes 
  m&eacute;dicinales et les produits forestiers &agrave; usage int&eacute;rieur. 
  Les cons&eacute;quences de la d&eacute;forestation et de l&#8217;avanc&eacute;e 
  du d&eacute;sert sont d&eacute;sastreuses pour les zones sah&eacute;liennes 
  (nord du Cameroun, R&eacute;publique centrafricaine et Tchad).</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  du Nord</p>
<p>Selon le sc&eacute;nario Univers forteresse, l&#8217;avenir des for&ecirc;ts 
  d&#8217;Afrique du Nord est largement d&eacute;termin&eacute; par la fa&ccedil;on 
  dont elles sont per&ccedil;ues par l&#8217;&eacute;lite. Les for&ecirc;ts de 
  cette sousr&eacute;gion n&#8217;&eacute;tant pas d&#8217;une valeur significative 
  comme source de mati&egrave;res premi&egrave;res pour l&#8217;industrie, &agrave; 
  part la production de gomme arabique, l&#8217;&eacute;lite ne lui pr&ecirc;te 
  pas grande attention. Les for&ecirc;ts sont livr&eacute;es &agrave; la surexploitation 
  par la majorit&eacute; pauvre comme source bon march&eacute; de bois de chauffage, 
  charbon de bois et bois de construction de petits abris. Malheureusement, les 
  pauvres, qui tentent d&eacute;sesp&eacute;r&eacute;ment de satisfaire leurs 
  besoins &eacute;l&eacute;mentaires avant de commencer &agrave; se pr&eacute;occuper 
  de l&#8217;environnement, ne per&ccedil;oivent pas la valeur &eacute;cologique 
  des for&ecirc;ts.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  australe</p>
<p>La d&eacute;forestation s&#8217;aggrave, en particulier dans les zones p&eacute;riurbaines, 
  en raison de la hausse de la pauvret&eacute;. Les taux &eacute;lev&eacute;s 
  de croissance d&eacute;mographique signifient que la demande en ressources foresti&egrave;res, 
  principalement le bois &agrave; br&ucirc;ler, augmente. Trois types de bois 
  &agrave; forte valeur calorifique, mais produisant moins de fum&eacute;e, sont 
  abattus de mani&egrave;re s&eacute;lective, ce qui entra&icirc;ne un bouleversement 
  de la structure et de la composition des for&ecirc;ts.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>Les zones foresti&egrave;res et bois&eacute;es sont r&eacute;duites de 75 pour 
  cent dans toute la r&eacute;gion &agrave; cause des guerres, de l&#8217;agriculture 
  de subsistance, de la perte d&#8217;autres sources d&#8217;&eacute;nergie, mais 
  &eacute;galement par n&eacute;gligence.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
