<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Eau douce</h5>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique</p>
<p>Les ressources hydriques sont devenues inadapt&eacute;es tant en quantit&eacute; 
  qu&#8217;en qualit&eacute; en Afrique, principalement en raison d&#8217;une 
  gestion m&eacute;diocre li&eacute;e aux circonstances chaotiques qui r&egrave;gnent 
  dans la r&eacute;gion. Bien que l&#8217;eau soit abondante en Afrique, il existe 
  des sous-r&eacute;gions et pays o&ugrave; s&eacute;vit la p&eacute;nurie. L&#8217;insuffisance 
  en eau se traduit par une sant&eacute; pr&eacute;caire, une faible productivit&eacute; 
  et l&#8217;ins&eacute;curit&eacute; alimentaire. En outre, elle entrave la croissance 
  &eacute;conomique. Selon le sc&eacute;nario Univers forteresse, la grande majorit&eacute; 
  des pays africains ne parvient pas &agrave; pr&eacute;server et prot&eacute;ger 
  l&#8217;eau en tant que ressource pr&eacute;cieuse, mais plut&ocirc;t en tant 
  que ressource vuln&eacute;rable.</p>
<p>Cons&eacute;quence d&#8217;une pauvret&eacute; accrue, l&#8217;acc&egrave;s 
  &agrave; l&#8217;eau et l&#8217;assainissement connaissent un d&eacute;clin 
  croissant en Afrique. Cette situation d&eacute;bouche &agrave; son tour sur 
  un grand nombre de cas de maladies transmissibles, ce qui affaiblit et freine 
  le d&eacute;veloppement &eacute;conomique. Il en r&eacute;sulte une baisse des 
  investissements dans le d&eacute;veloppement des ressources hydriques, ce qui, 
  par contrecoup, se traduit par une moindre disponibilit&eacute; de l&#8217;eau, 
  cercle vicieux entre cause et effet. En raison de la pauvret&eacute; end&eacute;mique 
  et du sousd&eacute;veloppement g&eacute;n&eacute;ral, l&#8217;eau en Afrique 
  fait l&#8217;objet d&#8217;une exploitation inefficace, in&eacute;quitable et 
  non durable. L&#8217;&eacute;lite s&#8217;est assur&eacute;e une part copieuse 
  des ressources disponibles en eau afin de satisfaire ses besoins particuliers, 
  tandis que la majorit&eacute; continue &agrave; souffrir alors m&ecirc;me qu&#8217;elle 
  joue un r&ocirc;le central dans la gestion et la pr&eacute;servation de ces 
  ressources. L&#8217;eau demeure sous-exploit&eacute;e comme source d&#8217;&eacute;nergie, 
  les infrastructure hydro&eacute;lectriques se d&eacute;labrant en raison d&#8217;une 
  pi&egrave;tre maintenance et du manque de ressources pour les moderniser.</p>
<p>Selon le sc&eacute;nario Univers forteresse, l&#8217;infrastructure de gestion 
  des ressources hydriques se d&eacute;t&eacute;riore, en raison d&#8217;arrangements 
  institutionnels et financiers inad&eacute;quats, du manque de donn&eacute;es 
  et de la faiblesse des capacit&eacute;s humaines. Les probl&egrave;mes d&#8217;eau 
  et de terres aggravent d&#8217;autant plus les probl&egrave;mes alimentaires. 
  La nappe phr&eacute;atique, en particulier dans les aquif&egrave;res peu profonds, 
  est hautement d&eacute;grad&eacute;e et &eacute;puis&eacute;e, situation qui 
  prend une tournure grave en Afrique du Nord o&ugrave; il existe peu de ressources 
  hydriques renouvelables. L&#8217;interd&eacute;pendance hydrique est forte en 
  Afrique. Or, non seulement la coop&eacute;ration r&eacute;gionale sur les questions 
  d&#8217;eau transfrontali&egrave;res s&#8217;&eacute;tiole encore plus, mais 
  elle est en outre malmen&eacute;e par l&#8217;escalade des tensions et conflits, 
  car l&#8217;ouverture et la transparence s&#8217;effritent.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  centrale </p>
<p>Certaines zones rurales (nord du Cameroun, nord de l&#8217;Afrique centrale 
  et Tchad) souffrent d&eacute;j&agrave; d&#8217;un manque d&#8217;acc&egrave;s 
  &agrave; l&#8217;eau potable et &agrave; l&#8217;approvisionnement en eau. Selon 
  le sc&eacute;nario Univers forteresse, ce ph&eacute;nom&egrave;ne s&#8217;accentue 
  en raison de l&#8217;avanc&eacute;e du d&eacute;sert due &agrave; la d&eacute;forestation. 
  En ce qui concerne l&#8217;agriculture, la production baisse et les conflits 
  s&#8217;enveniment &agrave; cause des questions de ressources hydriques, notamment 
  entre &eacute;leveurs et agriculteurs et entre &eacute;lites et populations 
  indig&egrave;nes (qui soit poss&egrave;dent les ressources, soit n&#8217;ont 
  pas acc&egrave;s aux moyens de production ad&eacute;quats). En raison de l&#8217;absence 
  de recyclage des eaux us&eacute;es, alli&eacute;e &agrave; la croissance d&eacute;mographique 
  &eacute;lev&eacute;e et &agrave; un syst&egrave;me hydraulique (eaux d&#8217;&eacute;gouts) 
  obsol&egrave;te, les zones urbaines sont confront&eacute;es &agrave; des p&eacute;nuries 
  d&#8217;eau potable, tandis que se produit une recrudescence des maladies d&#8217;origine 
  hydrique.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Afrique du Nord</p>
<p>Si la r&eacute;partition in&eacute;quitable des ressources naturelles par habitant 
  est symptomatique du sc&eacute;nario Univers forteresse, elle s&#8217;av&egrave;re 
  particuli&egrave;rement marqu&eacute;e sur le plan des ressources pr&eacute;cieuses, 
  notamment la terre et l&#8217;eau. L&#8217;&eacute;lite industrielle contr&ocirc;le 
  l&#8217;essentiel des ressources en eau douce, tandis qu&#8217;elle laisse les 
  ressources marginales &agrave; la majorit&eacute; pauvre. Etant port&eacute;e 
  par l&#8217;industrie, l&#8217;&eacute;lite alloue davantage d&#8217;eau au 
  secteur industriel, privant ainsi d&#8217;un apport vital l&#8217;agriculture 
  par irrigation. Toutefois, la gestion inadapt&eacute;e d&#8217;eaux de qualit&eacute;s 
  diff&eacute;rentes entra&icirc;ne des r&eacute;percussions, dont la pollution 
  et la d&eacute;gradation croissante de nombreuses sources d&#8217;eau de surface 
  et souterraine. L&#8217;&eacute;lite n&#8217;est pas concern&eacute;e par ce 
  probl&egrave;me, car elle emploie de l&#8217;eau dessal&eacute;e pour subvenir 
  &agrave; ses besoins domestiques.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  australe</p>
<p>Selon le sc&eacute;nario Univers forteresse, la situation de l&#8217;approvisionnement 
  en eau demeure pr&eacute;caire dans de nombreux pays de cette sous-r&eacute;gion. 
  Elle est particuli&egrave;rement pr&eacute;occupante en Afrique du Sud, au Zimbabwe 
  et au Malawi o&ugrave; les rendements agricoles chutent radicalement. En d&eacute;pit 
  des initiatives transfrontali&egrave;res, de la gestion de la demande en eau 
  et de son recyclage, l&#8217;offre ne couvre pas la demande. Des conflits entre 
  usagers de l&#8217;eau apparaissent, les groupes les plus vuln&eacute;rables, 
  notamment les femmes et les personnes &acirc;g&eacute;es, figurant au nombre 
  des perdants de la concurrence pour cette ressource. Les maladies d&#8217;origine 
  hydrique, jusqu&#8217;alors jugul&eacute;es, resurgissent une fois de plus.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  occidentale</p>
<p>Uniquement soucieuses de leur confort individuel et familial, les &eacute;lites 
  de l&#8217;univers forteresse semblent se contenter de subvenir &agrave; leurs 
  besoins directs en eau douce. Une fois ces besoins satisfaits, elles ne pr&ecirc;tent 
  que peu d&#8217;attention aux probl&egrave;mes qui frappent le reste de la soci&eacute;t&eacute;. 
  Ce n&#8217;est que lorsqu&#8217;une &eacute;pid&eacute;mie &eacute;clate, ce 
  qui les prive de la force de travail de leurs ouvriers agricoles, qu&#8217;elles 
  se penchent sur l&#8217;&eacute;laboration de moyens de g&eacute;rer les ressources 
  en eau douce.</p>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>Selon le sc&eacute;nario Univers forteresse, la pollution et la destruction 
  des bassins de retenue et autres syst&egrave;mes de stockage de l&#8217;eau 
  de moindre envergure, des canalisations et des pompes lors des conflits civils 
  suscitent des p&eacute;nuries d&#8217;eau et une s&eacute;cheresse permanentes 
  dans l&#8217;ensemble de cette sous-r&eacute;gion. Il en d&eacute;coule des 
  r&eacute;percussions d&eacute;vastatrices sur la vie animale et humaine.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
