<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Environnements c&ocirc;tiers et marins</h5>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique</p>
<p>Selon le sc&eacute;nario Univers forteresse, l&#8217;urbanisation et les mouvements 
  de population vers les zones c&ocirc;ti&egrave;res se poursuivent &agrave; un 
  rythme plus soutenu. La demande en ressources marines afin d&#8217;en tirer 
  nourriture et abri augmente. L&#8217;&eacute;lite exploite les fabuleuses ressources 
  c&ocirc;ti&egrave;res et marines de l&#8217;Afrique pour le tourisme dont elle 
  m&egrave;ne la promotion intensive &agrave; l&#8217;&eacute;chelle plan&eacute;taire 
  via les multinationales. L&#8217;essor des possibilit&eacute;s d&#8217;&eacute;cotourisme 
  contribue &agrave; une gestion durable des ressources, notamment des for&ecirc;ts 
  et des ressources c&ocirc;ti&egrave;res et marines. Cependant, la satisfaction 
  des besoins des indig&egrave;nes et des touristes provoque la surp&ecirc;che. 
  La pollution marine augmente &agrave; l&#8217;&eacute;chelon local &agrave; 
  mesure que d&eacute;cline le traitement des &eacute;gouts. Dans certaines zones 
  pauvres n&#8217;existe ni syst&egrave;me d&#8217;assainissement ni traitement 
  des &eacute;gouts. Les inestimables r&eacute;cifs de coraux et mangroves sont 
  de plus en plus vuln&eacute;rables et menac&eacute;s par les activit&eacute;s 
  humaines. N&eacute;anmoins, certaines zones r&eacute;cup&egrave;rent gr&acirc;ce 
  &agrave; la stagnation des activit&eacute;s de d&eacute;veloppement et &agrave; 
  la protection de l&#8217;&eacute;lite.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  centrale</p>
<p>En d&eacute;pit de la l&eacute;gislation en vigueur dans cette sous-r&eacute;gion, 
  l&#8217;exploitation des zones c&ocirc;ti&egrave;res persiste, d&#8217;o&ugrave; 
  une aggravation de l&#8217;&eacute;rosion du littoral. La pollution c&ocirc;ti&egrave;re 
  et marine se poursuit inexorablement &agrave; cause de la pression d&eacute;mographique 
  due au d&eacute;veloppement de logements. Les pays insulaires de cette sous-r&eacute;gion 
  courent le risque de dispara&icirc;tre &agrave; cause de la fonte des glaces 
  polaires, &agrave; l&#8217;origine d&#8217;une mont&eacute;e du niveau des oc&eacute;ans.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  du Nord</p>
<p>Selon le sc&eacute;nario Univers forteresse, l&#8217;environnement des zones 
  c&ocirc;ti&egrave;res et marines demeure assez diversifi&eacute;. Les sites 
  anciens dens&eacute;ment peupl&eacute;s de la c&ocirc;t&eacute; m&eacute;diterran&eacute;enne 
  voient le probl&egrave;me de congestion s&#8217;aggraver. Le taux de d&eacute;veloppement 
  des infrastructures est nettement inf&eacute;rieur &agrave; celui de la croissance 
  d&eacute;mographique, ce qui aboutit &agrave; une grave pollution des c&ocirc;tes 
  et de la mer. Par ailleurs, l&#8217;&eacute;lite d&eacute;veloppe de nouvelles 
  zones le long de la c&ocirc;te de la M&eacute;diterran&eacute;e et de la mer 
  Rouge pour les loisirs et le nautisme. Toutes les mesures n&eacute;cessaires 
  sont prises afin de minimiser l&#8217;impact environnemental de ces d&eacute;veloppements. 
  N&eacute;anmoins, l&#8217;&eacute;lite surexploite les sols du littoral, en 
  n&eacute;gligeant les graves dommages que cela provoque sur les eaux c&ocirc;ti&egrave;res 
  et la faune marine. De nombreuses esp&egrave;ces rares sont menac&eacute;es 
  ou totalement an&eacute;anties. Le captage imprudent d&#8217;eau souterraine 
  sur le littoral m&eacute;diterran&eacute;en provoque l&#8217;intrusion de l&#8217;eau 
  de mer, ce qui rend les puits inutilisables.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  australe</p>
<p>Le d&eacute;veloppement incontr&ocirc;l&eacute; dans les zones c&ocirc;ti&egrave;res 
  acc&eacute;l&egrave;re l&#8217;&eacute;rosion du littoral, de m&ecirc;me qu&#8217;il 
  pollue les mers faute d&#8217;installations ad&eacute;quates pour collecter 
  et &eacute;liminer convenablement les d&eacute;chets. La croissance d&eacute;mographique 
  dans les zones c&ocirc;ti&egrave;res, notamment &agrave; Maputo, Dar es-Salaam 
  et Durban, exacerbe la surexploitation des ressources marines, dont les mangroves, 
  les poissons et les crevettes.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  occidentale</p>
<p>Selon le sc&eacute;nario Univers forteresse, tandis que les membres de l&#8217;&eacute;lite 
  se mettent &agrave; passer la majeure partie de leur temps sur les immenses 
  exploitations agricoles &eacute;cologiques, ils conservent leurs demeures de 
  prestige ou de r&ecirc;ve dans les villes, le plus souvent &agrave; proximit&eacute; 
  imm&eacute;diate de l&#8217;Atlantique ou des grands fleuves. Bien qu&#8217;au 
  d&eacute;part, chaque famille ne se soucie que de ses environs imm&eacute;diats 
  ou des terrains adjacents aux plages et front de mer, elles se rendent compte 
  qu&#8217;il leur est impossible de jouir de leur propri&eacute;t&eacute; privil&eacute;gi&eacute;e 
  si les eaux sont pollu&eacute;es. Ainsi, elles prennent part aux op&eacute;rations 
  de nettoyage des plages et des voies navigables. Leurs repr&eacute;sentants 
  au gouvernement mettent en place les politiques et l&eacute;gislations idoines 
  pour prot&eacute;ger les zones c&ocirc;ti&egrave;res et marines. L&#8217;&eacute;lite 
  se montre par contre tr&egrave;s peu coop&eacute;rative lorsque les politiques 
  tendent &agrave; restreindre l&#8217;exploitation des ressources c&ocirc;ti&egrave;res 
  et marines d&#8217;une mani&egrave;re qui affecte ses investissements dans l&#8217;industrie 
  de la p&ecirc;che.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>Les zones c&ocirc;ti&egrave;res et marines sont s&eacute;rieusement affect&eacute;es 
  par les op&eacute;rations militaires, la piraterie et la surp&ecirc;che, pratiqu&eacute;e 
  au moyen de filets &agrave; maillage serr&eacute;, de plastic et par chalutage 
  dans les fonds marins. La pollution aux hydrocarbures due aux importants rejets 
  des p&eacute;troliers, &agrave; la suite d&#8217;interventions navales dans 
  les guerres de piraterie au cours des ann&eacute;es 2020, d&eacute;figure le 
  littoral et provoque des dommages irr&eacute;parables au patrimoine marin. Les 
  mines marines pos&eacute;es au cours de cette m&ecirc;me p&eacute;riode demeurent 
  un danger pour tout le trafic maritime r&eacute;gional, provoquant la perte 
  continuelle de cargaisons et de vies humaines, et &eacute;loignant la plupart 
  du commerce issu des autres r&eacute;gions. </p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
