<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Zones urbaines</h5>
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique</i></p>
<p>Selon le sc&eacute;nario Univers forteresse, la rapidit&eacute; de la croissance 
  urbaine exerce une pression pour des investissements en logements et infrastructures 
  afin d&#8217;assimiler une population croissante. Toutefois, le syst&egrave;me 
  de gouvernance est sensible aux besoins de l&#8217;&eacute;lite, et non pas 
  &agrave; ceux de la majorit&eacute; pauvre. Cette situation aboutit &agrave; 
  la prolif&eacute;ration des logements informels et des bidonvilles, qui h&eacute;bergent 
  la majorit&eacute; des citadins africains. Ces quartiers informels ne b&eacute;n&eacute;ficient 
  pas des services de transport, de distribution d&#8217;eau, d&#8217;assainissement, 
  de distribution d&#8217;&eacute;lectricit&eacute; et de soins ad&eacute;quats. 
  Les populations qui vivent dans ces zones sont expos&eacute;es &agrave; divers 
  risques sanitaires. Les syst&egrave;mes de financement du logement sont inexistants 
  ou limit&eacute;s aux sph&egrave;res des &eacute;lites. La d&eacute;t&eacute;rioration 
  de l&#8217;&eacute;conomie et de l&#8217;environnement urbains conduisent &agrave; 
  une pauvret&eacute; urbaine g&eacute;n&eacute;ralis&eacute;e, d&eacute;passant 
  toutes les normes historiques connues. En cons&eacute;quence, la criminalit&eacute; 
  devient un probl&egrave;me critique dans la plupart des villes africaines et 
  empire en raison de l&#8217;aggravation de la pauvret&eacute; et de la d&eacute;t&eacute;rioration 
  des conditions de logement. Les rues de la plupart des villes deviennent extr&ecirc;mement 
  p&eacute;rilleuses, m&ecirc;me en plein jour. L&#8217;&eacute;lite, qui vit 
  dans des enclaves, g&eacute;n&egrave;re une quantit&eacute; de d&eacute;chets 
  par habitant nettement sup&eacute;rieure &agrave; ceux qui vivent en dehors 
  des enclaves. Ces d&eacute;chets sont d&eacute;vers&eacute;s, sans le moindre 
  &eacute;gard pour les mesures d&#8217;hygi&egrave;ne, co&ucirc;teuses, sur des 
  sites situ&eacute;s en dehors des enclaves cl&ocirc;tur&eacute;es o&ugrave; 
  r&eacute;sident les riches. Ceci exacerbe la d&eacute;gradation des terres et 
  de l&#8217;eau, et favorise la propagation des maladies.</p>
<p>L&#8217;Afrique, berceau de nombreuses civilisations et villes parmi les plus 
  anciennes du monde, attire traditionnellement une part consid&eacute;rable du 
  tourisme mondial. Selon le sc&eacute;nario Univers forteresse, ces atouts, au 
  lieu d&#8217;&ecirc;tre revitalis&eacute;s et pr&eacute;serv&eacute;s afin de 
  donner aux communaut&eacute;s les moyens d&#8217;une certaine autonomie et de 
  renforcer leur fondement &eacute;conomique, sont menac&eacute;s par la n&eacute;gligence 
  et par la d&eacute;gradation de l&#8217;environnement. L&#8217;&eacute;lite, 
  par des solutions autoritaires, parvient &agrave; pr&eacute;server une partie 
  du patrimoine culturel, mais par souci d&#8217;en engranger les retomb&eacute;es 
  et d&eacute;sir de projeter une image civilis&eacute;e &agrave; la communaut&eacute; 
  internationale.</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  centrale</em></p>
<p>L&#8217;on continue &agrave; observer dans cette sous-r&eacute;gion une concentration 
  des populations dans les zones urbaines. Le sc&eacute;nario Univers forteresse 
  se caract&eacute;rise par une croissance urbaine incontr&ocirc;l&eacute;e, un 
  urbanisme obsol&egrave;te et la hausse de la pauvret&eacute; dans les villes. 
  La forte pression d&eacute;mographique affecte la consommation de ressources 
  naturelles et est li&eacute;e &agrave; la pauvret&eacute; des citadins. L&#8217;urbanisation 
  incontr&ocirc;l&eacute;e aboutit &agrave; l&#8217;&eacute;mergence de lieux 
  o&ugrave;, soit aucune disposition n&#8217;est prise quant &agrave; la planification 
  d&#8217;espaces verts, soit des dispositions existent mais elles ne sont pas 
  respect&eacute;es. En l&#8217;absence de programmes de planification et gestion 
  des d&eacute;chets liquides et solides, le probl&egrave;me de l&#8217;assainissement 
  s&#8217;accentue et se r&eacute;percute sur la sant&eacute; des populations 
  sous forme d&#8217;&eacute;pid&eacute;mies fr&eacute;quentes de nouvelles maladies.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
