<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><i><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  orientale</i></p>
<p>Selon le sc&eacute;nario Univers forteresse, la prolif&eacute;ration des bidonvilles 
  est omnipr&eacute;sente, car de plus en plus de genssont chass&eacute;s des 
  terres agricoles de qualit&eacute; par les propri&eacute;taires et forc&eacute;s 
  de gagner les villes en qu&ecirc;te d&#8217;autres opportunit&eacute;s. Les 
  infrastructures des zones urbaines &agrave; faibles revenus se d&eacute;t&eacute;riorent 
  rapidement, les autorit&eacute;s &eacute;tant incapables de faire face aux afflux 
  de nouveaux arrivants. Bien qu&#8217;en 2002, seulement 3 pour cent d&#8217;Addis-Abeba 
  fasse l&#8217;objet d&#8217;un plan d&#8217;urbanisme, et 28 pour cent et 40 
  pour cent de Kampala et Nairobi respectivement, ces pourcentages d&eacute;clinent 
  &agrave; mesure que l&#8217;urbanisme est d&eacute;pass&eacute; par le rythme 
  du d&eacute;veloppement et de l&#8217;expansion.<br>
  Les taux de criminalit&eacute; grimpent, en particulier dans les &eacute;tablissements 
  non structur&eacute;s, et ce ph&eacute;nom&egrave;ne d&eacute;borde sur les 
  zones r&eacute;sidentielles cossues, dont il pousse les habitants &agrave; accro&icirc;tre 
  les d&eacute;penses en mesures s&eacute;curitaires, notamment de hautes enceintes, 
  des cl&ocirc;tures &eacute;lectriques et des gardes arm&eacute;s. La situation 
  persistant, les r&eacute;sidents des classes moyennes et sup&eacute;rieures 
  fuient les villes et cr&eacute;ent leurs propres quartiers s&eacute;curis&eacute;s 
  en zones p&eacute;riurbaines, par exemple Mukono &agrave; Kampala, Ngong &agrave; 
  Nairobi et Debra Berhane &agrave; Addis-Abeba.<br>
</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  du Nord</em></p>
<p>Il existe d&#8217;&eacute;normes diff&eacute;rences entre l&#8217;environnement 
  des forteresses de l&#8217;&eacute;lite et celui des zones pauvres. Les &eacute;lites 
  &eacute;tant beaucoup moins nombreuses, plus riches et mieux &eacute;duqu&eacute;es, 
  l&#8217;environnement des forteresses est bien prot&eacute;g&eacute;. Non seulement 
  les services &eacute;l&eacute;mentaires y sont disponibles, mais ils sont nettement 
  plus fiables que ceux des zones pauvres. L&#8217;environnement, pr&eacute;serv&eacute; 
  par des mesures de protection, demeure riche. La planification minutieuse des 
  forteresses garantit la qualit&eacute; de l&#8217;air, gr&acirc;ce aux faibles 
  densit&eacute;s de population et &agrave; des espaces verts suffisants. Aucun 
  d&eacute;chet industriel significatif n&#8217;est produit &agrave; l&#8217;int&eacute;rieur 
  des forteresses car les industries sont concentr&eacute;es &agrave; l&#8217;ext&eacute;rieur, 
  l&agrave; o&ugrave; vivent les travailleurs pauvres. N&eacute;anmoins, les eaux 
  us&eacute;es ne sont pas trait&eacute;es avant d&#8217;&ecirc;tre &eacute;vacu&eacute;es, 
  car elles sont rejet&eacute;es dans les zones pauvres. Le panorama est totalement 
  diff&eacute;rent dans ces derni&egrave;res, touch&eacute;es entre autres par 
  la pollution de l&#8217;air, une eau de consommation insalubre, un assainissement 
  m&eacute;diocre et une accumulation de d&eacute;chets solides.<br>
</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  australe</em></p>
<p> La concentration des populations dans les zones bien pourvues en ressources 
  implique que, selon le sc&eacute;nario Univers forteresse, les pays d&#8217;Afrique 
  australe continuent &agrave; subir une croissance urbaine ph&eacute;nom&eacute;nale 
  marqu&eacute;e par l&#8217;insuffisance des services &eacute;l&eacute;mentaires, 
  notamment la distribution d&#8217;eau et l&#8217;assainissement. Les &eacute;tablissements 
  non structur&eacute;s prolif&egrave;rent dans la p&eacute;riph&eacute;rie des 
  villes, provoquant maladies, indigence et d&eacute;liquescence morale, qui ne 
  font qu&#8217;aggraver la propagation du VIH/SIDA. Les zones &agrave; forte 
  densit&eacute; de population subissent une d&eacute;gradation des terres, une 
  pollution de l&#8217;eau, une destruction de l&#8217;habitat et une d&eacute;forestation 
  accrues.</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  occidentale</em></p>
<p>A aucun autre endroit le contraste entre les &eacute;lites des forteresses 
  et les pauvres des bidonvilles n&#8217;est aussi parlant que dans cette sous-r&eacute;gion. 
  Les quartiers parfaitement agenc&eacute;s et verts tout au long de l&#8217;ann&eacute;e 
  des centres urbains sont occup&eacute;s par les riches et les puissants. Ils 
  sont dot&eacute;s de syst&egrave;mes de ramassage des ordures de premier ordre, 
  de r&eacute;seaux d&#8217;assainissement convenables, de syst&egrave;mes d&#8217;&eacute;gout 
  efficaces, ainsi que de routes et voies navigables en bon &eacute;tat. Les pauvres 
  travaillent afin d&#8217;entretenir le confort de l&#8217;&eacute;lite. A la 
  fin de la journ&eacute;e, les travailleurs regagnent une vie compl&egrave;tement 
  diff&eacute;rente, une vie de crasse, d&#8217;eau insalubre, de ramassage des 
  ordures inexistant, d&#8217;assainissement m&eacute;diocre et de syst&egrave;mes 
  d&#8217;&eacute;gout inop&eacute;rants.</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</em></p>
<p>Selon le sc&eacute;nario Univers forteresse, les zones urbaines s&#8217;&eacute;tendent 
  &agrave; mesure que les populations fuient les campagnes d&eacute;vast&eacute;es, 
  l&#8217;environnement urbain devenant insoutenable, priv&eacute; de services 
  de distribution d&#8217;eau, d&#8217;assainissement et d&#8217;&eacute;lectricit&eacute; 
  ad&eacute;quats. Nombreuses sont les sc&egrave;nes de pillage, de crimes violents 
  et de mis&egrave;re. Certains endroits sont devenus les repaires de groupes 
  fondamentalistes de toutes confessions, pr&ecirc;ts &agrave; lutter jusqu&#8217;&agrave; 
  la mort pour la pr&eacute;servation de leurs droits.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
