<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>SCENARIO GRANDES TRANSITIONS</h3>
<h4>Introduction</h4>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="40%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 4.2 Le double enjeu : l&#8217;enjeu de l&#8217;Afrique 
      et celui de l&#8217;avenir</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>&laquo; Ainsi, l&#8217;Afrique a aujourd&#8217;hui 
              besoin &agrave; la fois de nouvelles questions et d&#8217;erreurs 
              moindres. Le projet s&#8217;attache essentiellement au premier point, 
              en partant de l&#8217;hypoth&egrave;se qu&#8217;il est la condition 
              pr&eacute;alable &agrave; la r&eacute;solution ad&eacute;quate du 
              second. Les comp&eacute;tences scientifiques disponibles aujourd&#8217;hui 
              en Afrique sont suffisantes pour que de plus en plus de nouvelles 
              connaissances se g&eacute;n&egrave;rent de l&#8217;int&eacute;rieur, 
              pour ainsi dire, au moyen du recadrage de la strat&eacute;gie de 
              recherche afin de l&#8217;&eacute;carter du &#8216;court terme&#8217; 
              et de l&#8217;axer&#8217; sur le long terme et sur les questions 
              plus fondamentales touchant l&#8217;avenir du continent&#8230; &raquo;</p>
            <p> &laquo; Le premier pas dans cette direction consiste &agrave; 
              examiner d&#8217;un &#339;il critique la sagesse traditionnelle 
              telle qu&#8217;elle s&#8217;exprime dans les textes politiques dominants 
              concernant le pr&eacute;sent et l&#8217;avenir de l&#8217;Afrique&#8230; 
              Le econd pas consiste &agrave; &eacute;laborer pour l&#8217;Afrique 
              des lternatives de sc&eacute;narios futurs contestant les projections 
              &#8216;sans surprises&#8217; des perspectives actuelles. &raquo;</p>
            </td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Achebe and others 1990</td>
  </tr>
</table>
<p><a name="box42"></a>La vision du sc&eacute;nario Grandes transitions d&eacute;coule 
  de diverses &eacute;volutions survenant au d&eacute;but du nouveau mill&eacute;naire. 
  Parmi celles-ci na&icirc;t la conviction de la n&eacute;cessit&eacute; d&#8217;adopter 
  un nouveau mod&egrave;le de durabilit&eacute;, transcendant aussi bien les pr&eacute;ceptes 
  du sc&eacute;nario Forces du march&eacute; que ceux du sc&eacute;nario R&eacute;forme 
  des politiques et qui, en m&ecirc;me temps, emp&ecirc;che la survenue des maux 
  inh&eacute;rents au<br>
  sc&eacute;nario Univers forteresse. A ces aspirations se joint une dimension 
  philosophique, &agrave; la fois &agrave; l&#8217;&eacute;chelon de l&#8217;individu 
  et du groupe, qui proclame qu&#8217;il faut mettre fin &agrave; la soci&eacute;t&eacute; 
  de consommation comme mode de vie et que l&#8217;on doit se mettre en qu&ecirc;te 
  de valeurs &agrave; m&ecirc;me d&#8217;insuffler une perception renouvel&eacute;e 
  du sens et de la finalit&eacute; de la vie. </p>
<p>Ainsi, les valeurs de simplicit&eacute;, tranquillit&eacute; et communaut&eacute; 
  commencent &agrave; &eacute;vincer les valeurs de consommation effr&eacute;n&eacute;e, 
  concurrence et individualisme. La r&eacute;duction volontaire du temps de travail 
  lib&egrave;re du temps pour l&#8217;&eacute;tude, l&#8217;art et les loisirs.</p>
<p>Selon le sc&eacute;nario Grandes transitions, les modes de vie se font plus 
  simples au sens mat&eacute;riel et plus riches au sens qualitatif, la vieille 
  obsession de la possession c&eacute;dant le pas &agrave; des aspirations intellectuelles 
  et artistiques. Dans le nouveau mod&egrave;le de durabilit&eacute;, les march&eacute;s 
  demeurent vitaux en termes d&#8217;optimisation de l&#8217;efficacit&eacute; 
  de la production et de la distribution des marchandises, mais des politiques 
  savamment &eacute;tudi&eacute;es canalisent le niveau et la structure de l&#8217;activit&eacute; 
  &eacute;conomique de sorte qu&#8217;elle demeure compatible avec les objectifs 
  sociaux, culturels et &eacute;cologiques. Divers m&eacute;canismes ont pour 
  r&ocirc;le d&#8217;appliquer ces principes, &agrave; savoir la r&eacute;glementation, 
  les n&eacute;gociations internationales et les signaux du march&eacute;, notamment 
  des syst&egrave;mes fiscaux r&eacute;form&eacute;s qui d&eacute;couragent la 
  production de points n&eacute;fastes en mati&egrave;re d&#8217;environnement 
  et r&eacute;compensent les pratiques restauratrices. Les indicateurs environnementaux, 
  &eacute;conomiques et sociaux traquent les progr&egrave;s r&eacute;els &agrave; 
  tous les &eacute;chelons, &agrave; savoir commercial, r&eacute;gional, national 
  et mondial, le public disposant ainsi de la base d&#8217;informations n&eacute;cessaire 
  pour solliciter des changements avis&eacute;s.</p>
<p>Les hypoth&egrave;ses du sc&eacute;nario Grandes transitions peuvent se r&eacute;sumer 
  comme suit :</p>
<ul>
  <li>Ni le sc&eacute;nario Forces du march&eacute;, ni le sc&eacute;nario R&eacute;forme 
    des politiques ne pr&eacute;voient de strat&eacute;gies ad&eacute;quates pour 
    s&#8217;attaquer aux maux des agressions contre l&#8217;environnement.</li>
  <li> De plus, au vu des tendances actuelles pour l&#8217;adoption et la mise 
    en &#339;uvre de trait&eacute;s sur les questions environnementales, les politiques 
    ne peuvent &agrave; elles seules se montrer suffisamment efficaces contre 
    les in&eacute;galit&eacute;s sociales et l&#8217;incertitude environnementale.</li>
  <li> Bien que les forces du march&eacute; ne soient pas abandonn&eacute;es comme 
    outil politique, les objectifs sociaux, culturels et environnementaux ont 
    la pr&eacute;s&eacute;ance en mati&egrave;re de r&eacute;flexion sur le d&eacute;veloppement.</li>
  <li> Pour l&#8217;Afrique (voire pour le monde entier), les notions de durabilit&eacute; 
    changent fondamentalement les valeurs et modes de vie des populations (une 
    renaissance africaine).</li>
  <li> Il se produit une renaissance culturelle g&eacute;n&eacute;rale, non seulement 
    critique &agrave; l&#8217;encontre des comportements pass&eacute;s et de leurs 
    effets sur l&#8217;environnement, mais esquissant de nouvelles formes de pens&eacute;e 
    et pr&ocirc;nant des objectifs environnementaux.</li>
  <li>Les classes opulentes, d&eacute;senchant&eacute;es par la soci&eacute;t&eacute; 
    de consommation, les autres travers de la soci&eacute;t&eacute; et l&#8217;impact 
    n&eacute;gatif du d&eacute;veloppement sur l&#8217;environnement, prennent 
    des mesures &agrave; m&ecirc;me de promouvoir de nouveaux syst&egrave;mes 
    de valeurs. Cellesci, introduites progressivement, pr&eacute;conisent une 
    nouvelle &eacute;thique au sein de la soci&eacute;t&eacute;.</li>
  <li> Une nouvelle g&eacute;n&eacute;ration de penseurs, dirigeants et militants 
    rejoint et fa&ccedil;onne un dialogue national et mondial ax&eacute; sur la 
    p&eacute;rennit&eacute; de l&#8217;environnement.</li>
</ul>
<p>Le sc&eacute;nario Grandes transitions repr&eacute;sente une vision tr&egrave;s 
  optimiste du d&eacute;veloppement de l&#8217;environnement en Afrique, ainsi 
  que dans le monde entier. N&eacute;anmoins, il n&#8217;est pas si utopique qu&#8217;il 
  en a l&#8217;air, car ses ambitions sont parfaitement r&eacute;alisables pourvu 
  que l&#8217;atmosph&egrave;re s&#8217;y pr&ecirc;te. Comme cela est &eacute;voqu&eacute; 
  &agrave; l&#8217;<a href="#box42">encadr&eacute; 4.2</a>, et abondamment trait&eacute; 
  dans l&#8217;&eacute;tude Beyond Hunger, l&#8217;Afrique n&eacute;cessite une 
  r&eacute;surgence &agrave; de nombreux points de vue. Le d&eacute;but du mill&eacute;naire 
  convient tout &agrave; fait &agrave; cette entreprise. L&#8217;Afrique doit 
  se poser de nouvelles questions et remettre en question la sagesse traditionnelle 
  qui astreint la r&eacute;gion depuis trop longtemps. L&#8217;Afrique doit &ecirc;tre 
  pr&ecirc;te pour un avenir riche de surprises.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
