<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Terre</h5>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique</em></p>
<p> Selon le sc&eacute;nario Grandes transitions, l&#8217;acc&egrave;s aux terres 
  est de plus en plus &eacute;quitable. Par ailleurs, les conflits &agrave; propos 
  des ressources en terres diminuent, une solution amiable &eacute;tant trouv&eacute;e 
  d&egrave;s qu&#8217;un conflit se fait jour. Une r&eacute;habilitation intensive 
  des terres marginales et d&eacute;grad&eacute;es a lieu, tandis que le d&eacute;veloppement 
  est planifi&eacute; et l&#8217;exploitation des terres rationalis&eacute;e au 
  sein des pays et de la r&eacute;gion. Les march&eacute;s fonciers s&#8217;ouvrent 
  (y compris pour l&#8217;achat de terres dans un pays quelconque), les disparit&eacute;s 
  entre milieu urbain et rural s&#8217;amenuisent, et les incitations &agrave; 
  une exploitation durable des terres sont en hausse. Les co&ucirc;ts d&#8217;opportunit&eacute; 
  d&#8217;un usage des terres respectueux de l&#8217;environnement fait l&#8217;objet 
  d&#8217;un d&eacute;dommagement. La gestion environnementale est appliqu&eacute;e 
  aux &eacute;cosyst&egrave;mes (&agrave; savoir aux lignes de partage des eaux) 
  sur l&#8217;ensemble des r&eacute;gions, sans se voir restreinte par des consid&eacute;rations 
  politiques nationales. Les fronti&egrave;res nationales perdent de leur pr&eacute;pond&eacute;rance, 
  les communaut&eacute;s nomades et pastorales jouissent d&#8217;une plus grande 
  libert&eacute; de mouvements (retour aux pratiques traditionnelles) sans obstacles 
  d&#8217;aucune sorte.</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  centrale</em></p>
<p>Les proc&eacute;dures d&#8217;acquisition de terres sont am&eacute;lior&eacute;es, 
  simplifi&eacute;es et plus abordables. Des plans de d&eacute;veloppement r&eacute;gional 
  sont &eacute;tablis, actualis&eacute;s et appliqu&eacute;s. La production agricole 
  est optimis&eacute;e tant sur le plan qualitatif que quantitatif, &agrave; la 
  fois pour les march&eacute;s int&eacute;rieurs et &eacute;trangers.</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  orientale</em></p>
<p>La mise en &#339;uvre de politiques de r&eacute;formes agraires et l&#8217;&eacute;mergence 
  d&#8217;un march&eacute; foncier revalorisent l&#8217;int&eacute;r&ecirc;t pour 
  les terres, d&#8217;o&ugrave; une baisse consid&eacute;rable de leur d&eacute;gradation, 
  les individus prenant des mesures d&eacute;lib&eacute;r&eacute;es pour maintenir 
  la productivit&eacute; de leurs parcelles. L&#8217;&eacute;mergence d&#8217;un 
  march&eacute; foncier dynamique signifie toutefois que les couches pauvres de 
  la soci&eacute;t&eacute; sont &eacute;vinc&eacute;es des terres de qualit&eacute; 
  et soit repouss&eacute;es vers les zones marginales, soit forc&eacute;es de 
  chercher du travail sur les terres qui appartiennent aux riches. Cependant, 
  la hausse de la productivit&eacute; sur les terres exploit&eacute;es de mani&egrave;re 
  durable assure la s&eacute;curit&eacute; alimentaire dans cette sousr&eacute;gion 
  et l&#8217;augmentation des revenus tir&eacute;s de la terre signifie que davantage 
  de gens, y compris ceux d&eacute;pourvus de terres mais ayant un emploi, ont 
  les moyens d&#8217;acheter de la nourriture.</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  du Nord</em></p>
<p>Selon le sc&eacute;nario Grandes transitions, la diversification des &eacute;conomies 
  r&eacute;duit la forte pression sur les ressources naturelles, notamment les 
  terres. A mesure que s&#8217;accro&icirc;t le r&ocirc;le que joue l&#8217;industrie 
  dans l&#8217;&eacute;conomie, la pression &agrave; laquelle sont soumises les 
  terres agricoles diminue consid&eacute;rablement. D&#8217;autre part, le r&ocirc;le 
  que jouait traditionnellement l&#8217;agriculture change, car les agriculteurs 
  optent pour les cultures de rapport. L&#8217;adoption de techniques d&#8217;irrigation 
  modernes, le remplacement des engrais et pesticides chimiques par des &eacute;quivalents 
  organiques, l&#8217;usage parcimonieux de l&#8217;eau et la meilleure qualit&eacute; 
  de cette derni&egrave;re contribuent &agrave; maintenir le d&eacute;veloppement 
  durable des terres agricoles. Les probl&egrave;mes de s&eacute;cheresse et d&#8217;&eacute;rosion 
  obtiennent l&#8217;attention qu&#8217;ils m&eacute;ritent et de nouvelles techniques 
  de stabilisation des terres sont introduites.</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  australe</em></p>
<p>Selon le sc&eacute;nario Grandes transitions, les questions de r&eacute;gimes 
  fonciers inadapt&eacute;s, d&#8217;acc&egrave;s in&eacute;quitable aux terres, 
  et de leur d&eacute;gradation demeurent dominantes en Afrique australe. Toutefois, 
  l&#8217;adoption croissante de syst&egrave;mes d&eacute;mocratiques peut d&eacute;boucher 
  sur un r&eacute;gime foncier plus s&ucirc;r, se traduisant par l&#8217;av&egrave;nement 
  d&#8217;un sens de la propri&eacute;t&eacute;, et une baisse du niveau de d&eacute;gradation 
  des terres. Par ailleurs, les perfectionnements des technologies agricoles et 
  la disponibilit&eacute; de services de vulgarisation se traduisent par des rendements 
  plus &eacute;lev&eacute;s, ce qui est un pas vers la s&eacute;curit&eacute; 
  alimentaire. En outre, l&#8217;accent est mis sur les pratiques agricoles dont 
  le potentiel est le plus &eacute;lev&eacute;, ce qui implique que la s&eacute;curit&eacute; 
  alimentaire sousr&eacute;gionale totale est accomplie par le biais du commerce.</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  occidentale</em></p>
<p>Selon le sc&eacute;nario Grandes transitions, apr&egrave;s des ann&eacute;es 
  de t&acirc;tonnements m&ecirc;lant h&eacute;ritages traditionnel et colonial, 
  une transition majeure vers une politique moderne d&#8217;exploitation des terres 
  s&#8217;est amorc&eacute;e. Les terres appartiennent au peuple. Des structures 
  de gouvernement appropri&eacute;es sont mises en place, au sein desquelles les 
  dirigeants, les investisseurs et la population se concertent afin de parvenir 
  &agrave; des accords sur l&#8217;usage auquel chaque parcelle est affect&eacute;e. 
  Toutes les parties en b&eacute;n&eacute;ficient et, par cons&eacute;quent, font 
  tout leur possible pour prot&eacute;ger les terres, en tant que partenaires. 
  Ce syst&egrave;me apaise les conflits dans cette sous-r&eacute;gion.</p>
<p><em><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet_blue.gif" width="5" height="5" vspace="3"> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</em></p>
<p> La nouvelle vague de politiques gouvernementales agraires est chaleureusement 
  accueillie par la communaut&eacute; internationale, et cette sous-r&eacute;gion 
  est d&ucirc;ment r&eacute;compens&eacute;e pour son changement d&#8217;attitude 
  en faveur de la pr&eacute;servation. </p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
