<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Biodiversit&eacute;</h5>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique</p>
<p> Gr&acirc;ce aux politiques et pratiques engag&eacute;es, la biodiversit&eacute;, 
  les &eacute;cosyst&egrave;mes et les habitats b&eacute;n&eacute;ficient d&#8217;une 
  protection ad&eacute;quate &agrave; l&#8217;&eacute;chelon national et international. 
  La valeur de la biodiversit&eacute;, des &eacute;cosyst&egrave;mes et des habitats 
  est reconnue &agrave; la fois sur le plan mondial et national, une juste part 
  des retomb&eacute;es d&#8217;une exploitation durable revenant aux communaut&eacute;s 
  locales et aux gouvernements nationaux. Le commerce des esp&egrave;ces rares, 
  convenablement r&eacute;glement&eacute;, s&#8217;appuie sur des valeurs morales 
  et &eacute;thiques. La perte progressive de biodiversit&eacute; due &agrave; 
  l&#8217;activit&eacute; humaine est ramen&eacute;e &agrave; z&eacute;ro, et 
  aucune esp&egrave;ce n&#8217;est menac&eacute;e.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  centrale</p>
<p> Selon le sc&eacute;nario Grandes transitions, il existe une collaboration 
  active entre autorit&eacute;s et m&eacute;thodes de conservation modernes et 
  autorit&eacute;s et m&eacute;thodes de conservation traditionnelles, en vue 
  de mettre un terme &agrave; la perte de biodiversit&eacute;. Une coop&eacute;ration 
  sous-r&eacute;gionale plus &eacute;tendue se d&eacute;veloppe en termes de conservation 
  de la biodiversit&eacute; dans les r&eacute;serves transfrontali&egrave;res 
  (situation actuelle au Cameroun, au Gabon, au Congo et en Afrique centrale). 
  Des programmes sous-r&eacute;gionaux sont en outre &eacute;labor&eacute;s et 
  renforc&eacute;s, notamment le Programme R&eacute;gional de Gestion de l'Information 
  Environnementale (PRGIE) qui met &agrave; la disposition des d&eacute;cideurs 
  des donn&eacute;es sur l&#8217;&eacute;tat de l&#8217;environnement et assure 
  la conservation des ressources des zones prot&eacute;g&eacute;es. La protection 
  de la biodiversit&eacute; des esp&egrave;ces de cat&eacute;gorie A de la Convention 
  sur le commerce international des esp&egrave;ces menac&eacute;es d&#8217;extinction 
  (CCIEM) est assur&eacute;e par tous les pays de cette sous-r&eacute;gion. Les 
  programmes de conservation, de m&ecirc;me que l&#8217;acc&egrave;s aux informations 
  environnementales recueillies au sein de cette sous-r&eacute;gion, sont appuy&eacute;s 
  par des organismes financiers internationaux et des fonds de coop&eacute;ration.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  orientale</p>
<p> La pression des parties prenantes de toute la plan&egrave;te focalise l&#8217;attention 
  des gouvernements nationaux sur la gestion de la biodiversit&eacute;. Davantage 
  de ressources nationales sont canalis&eacute;es en faveur de la mise en &#339;uvre 
  de conventions pertinentes. Des lois sont promulgu&eacute;es ou r&eacute;form&eacute;es 
  au plan national &agrave; l&#8217;unisson de ces conventions. Les pays de cette 
  sous-r&eacute;gion s&#8217;efforcent de promouvoir de nouveaux produits et proc&eacute;d&eacute;s 
  qui &eacute;largissent le potentiel de la biodiversit&eacute;, notamment les 
  plantes m&eacute;dicales. Cette d&eacute;marche met sur le devant de la sc&egrave;ne 
  les ressources de la biodiversit&eacute; et la n&eacute;cessit&eacute; de les 
  prot&eacute;ger.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Afrique du Nord</p>
<p> Selon le sc&eacute;nario Grandes transitions, la biodiversit&eacute; de cette 
  sous-r&eacute;gion b&eacute;n&eacute;ficie de l&#8217;am&eacute;lioration g&eacute;n&eacute;rale 
  de l&#8217;&eacute;tat de l&#8217;environnement. L&#8217;un des facteurs cl&eacute;s 
  &agrave; l&#8217;origine de graves atteintes &agrave; la biodiversit&eacute; 
  et aux &eacute;cosyst&egrave;mes des plans d&#8217;eau &eacute;tait le rejet 
  d&#8217;eaux us&eacute;es de tr&egrave;s mauvaise qualit&eacute;. A mesure que 
  s&#8217;am&eacute;liore la qualit&eacute; des eaux us&eacute;es, la sant&eacute; 
  de la biodiversit&eacute; fait de m&ecirc;me. L&#8217;ensemble de l&#8217;&eacute;cosyst&egrave;me 
  pr&eacute;sente des sympt&ocirc;mes de retour &agrave; la normale, apr&egrave;s 
  une longue d&eacute;t&eacute;rioration. La sensibilisation du public, alli&eacute;e 
  &agrave; une meilleure &eacute;ducation, aide les gouvernements &agrave; pr&eacute;server 
  la biodiversit&eacute;, car la population s&#8217;implique activement dans ce 
  processus.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  australe</p>
<p> Les efforts de conservation concert&eacute;s entre pratiques traditionnelles 
  et m&eacute;thodes de recherche modernes aboutissent &agrave; un ralentissement 
  de la perte de diversit&eacute; biologique, tandis que la g&eacute;n&eacute;ralisation 
  des EIE diminue la perte d&#8217;habitat. La coop&eacute;ration en mati&egrave;re 
  de gestion des esp&egrave;ces migratrices, de m&ecirc;me que le recours &agrave; 
  des instruments internationaux tels que la CCIEM, contribuent &eacute;galement 
  &agrave; la pr&eacute;servation de la biodiversit&eacute;.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  occidentale</p>
<p>Selon le sc&eacute;nario Grandes transitions, des politiques exhaustives et 
  une l&eacute;gislation ad&eacute;quate sont appliqu&eacute;es afin de prot&eacute;ger 
  des esp&egrave;ces animales et v&eacute;g&eacute;tales particuli&egrave;res. 
  D&#8217;immenses &eacute;tendues de terres, zones humides comprises, sont sous 
  protection, afin de veiller &agrave; ce que la biodiversit&eacute; ne soit pas 
  d&eacute;truite par les activit&eacute;s de d&eacute;veloppement. Ces succ&egrave;s 
  encouragent l&#8217;&eacute;cotourisme.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Iles de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p> Aucun grand mammif&egrave;re de cette sous-r&eacute;gion hormis l&#8217;homme 
  n&#8217;a surv&eacute;cu &agrave; l&#8217;&egrave;re ant&eacute;rieure. Cette 
  r&eacute;gion a en outre subi une grave perte de vie marine et aviaire. Toutefois, 
  selon le sc&eacute;nario Grandes transitions, diverses institutions recueillent 
  des couples d&#8217;esp&egrave;ces marines, terrestres et aviaires et, soit 
  par clonage &agrave; l&#8217;aide d&#8217;ADN congel&eacute;, soit au moyen 
  de programmes de reproduction naturelle, atteignent de remarquables r&eacute;sultats 
  en mati&egrave;re de perp&eacute;tuation des esp&egrave;ces. A l&#8217;issue 
  de l&#8217;instauration d&#8217;un nouveau gouvernement r&eacute;gional survient 
  un retransfert d&#8217;esp&egrave;ces r&eacute;g&eacute;n&eacute;r&eacute;es. 
  Le pigeon rose devient un embl&egrave;me r&eacute;gional, de m&ecirc;me que 
  le dronte. Les invasions de vautours et autres oiseaux de proie, autrefois &agrave; 
  l&#8217;origine de probl&egrave;mes &agrave; Madagascar et aux Comores, sont 
  dispers&eacute;es gr&acirc;ce &agrave; l&#8217;introduction d&#8217;&eacute;perviers 
  et d&#8217;aigles. Ces derniers contribuent en outre &agrave; endiguer le probl&egrave;me 
  croissant des pigeons urbains qui repr&eacute;sentent un risque tant pour les 
  humains que pour l&#8217;aviation.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
