<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>For&ecirc;ts</h5>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique</em></p>
<p>Selon le sc&eacute;nario Grandes transitions se manifeste une reconnaissance 
  r&eacute;elle de l&#8217;int&eacute;r&ecirc;t pour l&#8217;exploitation durable 
  des ressources foresti&egrave;res &agrave; des fins m&eacute;dicinales et autres. 
  En cons&eacute;quence, les habitats sensibles etimportants sont prot&eacute;g&eacute;s. 
  Les communaut&eacute;s sont sensibilis&eacute;es &agrave; l&#8217;environnement 
  et b&eacute;n&eacute;ficient d&#8217;une autonomie qui les incite &agrave; se 
  soucier de la plan&egrave;te. La couverture foresti&egrave;re augmente, tout 
  comme sa qualit&eacute;, gr&acirc;ce &agrave; la prise de conscience de la valeur 
  r&eacute;elle des ressources foresti&egrave;res et &agrave; l&#8217;am&eacute;lioration 
  de leur gestion. La gestion int&eacute;gr&eacute;e et durable du d&eacute;veloppement 
  assure une d&eacute;gradation minimale du syst&egrave;me homme-environnement. 
  La vuln&eacute;rabilit&eacute; humaine et environnementale est minimis&eacute;e. 
  Les ONG et les soci&eacute;t&eacute;s civiles voient leur capacit&eacute; renforc&eacute;e 
  et re&ccedil;oivent en outre les moyens de jouer un r&ocirc;le plus significatif 
  dans la gestion de l&#8217;environnement. Une meilleure protection de l&#8217;environnement 
  et des &eacute;cosyst&egrave;mes fragiles est &agrave; l&#8217;ordre du jour.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  centrale</em></p>
<p>Cette sous-r&eacute;gion poursuit le d&eacute;veloppement et l&#8217;utilisation 
  de technologies douces par des gens form&eacute;s, en vue d&#8217;une exploitation 
  rationnelle des ressources foresti&egrave;res. L&#8217;existence de centres 
  et instituts de recherche et de formation en foresterie &eacute;l&egrave;ve 
  l&#8217;Afrique centrale au rang de sp&eacute;cialiste de ces domaines.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  orientale</em></p>
<p> La pression sur les ressources foresti&egrave;res dans cette sousr&eacute;gion 
  se maintient, voire, &agrave; certains endroits, s&#8217;accro&icirc;t en raison 
  d&#8217;&eacute;v&eacute;nements d&eacute;clench&eacute;s par le sc&eacute;nario 
  Grandes transitions. La lib&eacute;ralisation accrue ouvre le secteur forestier 
  aux investissements directs &agrave; la fois nationaux et &eacute;trangers en 
  vue de produire du bois de qualit&eacute;. Compte tenu du d&eacute;ficit net 
  existant, la hausse des investissements en conversion du bois fait pencher la 
  balance de la d&eacute;forestation. N&eacute;anmoins, la situation s&#8217;am&eacute;liore 
  sur la fin de la seconde d&eacute;cennie du sc&eacute;nario, les investissements 
  du secteur priv&eacute; dans le programme de forestation commen&ccedil;ant &agrave; 
  produire leurs fruits. L&#8217;&eacute;mergence de blocs r&eacute;gionaux, tels 
  que la Communaut&eacute; de l&#8217;Afrique orientale (CAO) et l&#8217;Autorit&eacute; 
  intergouvernementale pour le d&eacute;veloppement (AIGD), ainsi que les politiques 
  de libre &eacute;change inh&eacute;rentes, dynamisent &eacute;galement le mouvement 
  des produits forestiers issus des Etats membres riches en ressources vers les 
  Etats d&eacute;ficitaires, de l&#8217;Ouganda au Kenya, et de l&#8217;Ethiopie 
  &agrave; l&#8217;Erythr&eacute;e. Un commerce lucratif stimul&eacute; par des 
  incitations fiscales favorables est le plus susceptible d&#8217;aboutir au tarissement 
  de la ressource. Ce ph&eacute;nom&egrave;ne est exacerb&eacute; par les progr&egrave;s 
  des technologies et syst&egrave;mes de transport qui permettent une circulation 
  plus rapide des marchandises dans cette sous-r&eacute;gion. Le progr&egrave;s 
  technologique contrecarre toutefois certaines r&eacute;percussions n&eacute;fastes. 
  Il permet d&#8217;&eacute;largir la gamme des esp&egrave;ces utilis&eacute;es 
  et d&#8217;am&eacute;liorer le traitement du bois au moyen du recyclage, de 
  l&#8217;exploitation du bois de faible diam&egrave;tre, etc. Les biotechnologies 
  d&#8217;am&eacute;lioration des arbres engendrent des plantations &agrave; forte 
  productivit&eacute;.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  du Nord</em></p>
<p>Selon le sc&eacute;nario Grandes transitions, le taux de d&eacute;forestation 
  baisse consid&eacute;rablement, les gouvernements de cette sous-r&eacute;gion 
  renfor&ccedil;ant et appliquant la l&eacute;gislation r&eacute;gissant l&#8217;exploitation 
  des for&ecirc;ts. De meilleurs programmes d&#8217;&eacute;ducation et de sensibilisation 
  du public, quoique relativement limit&eacute;s, enseignent &agrave; la population 
  l&#8217;importance des ressources foresti&egrave;res. Les s&eacute;cheresses 
  et la p&eacute;nurie de ressources hydriques semblent &ecirc;tre les seuls facteurs 
  entravant les efforts de forestation et de reforestation. Les pays nord-africains 
  &eacute;tant effectivement capables d&#8217;appliquer des techniques de gestion 
  int&eacute;gr&eacute;e des ressources hydriques, ils parviennent &agrave; restaurer 
  les for&ecirc;ts naturelles ou &agrave; en cr&eacute;er artificiellement. Au 
  Soudan, la valeur de la gomme arabique n&#8217;est pas n&eacute;glig&eacute;e 
  par les politiques de protection des for&ecirc;ts, une planification minutieuse 
  garantissant le double b&eacute;n&eacute;fice de la production de la gomme et 
  de la pr&eacute;servation des for&ecirc;ts.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  australe</em></p>
<p>Les technologies de micro-&eacute;nergie bon march&eacute; prennent leur essor, 
  r&eacute;duisant ainsi la pression sur les for&ecirc;ts comme source d&#8217;&eacute;nergie. 
  On constate une croissance consid&eacute;rable des technologies, l&#8217;&eacute;nergie 
  solaire par exemple, qui ne n&eacute;cessitent pas de bois, ainsi que des po&ecirc;les 
  efficaces, notamment le mod&egrave;le &laquo; tso-tso &raquo;, qui ne consomment 
  que tr&egrave;s peu de bois. L&#8217;utilisation de meilleurs combustibles et 
  l&#8217;adoption de meilleures technologies de chauffage et de cuisson r&eacute;duisent 
  &agrave; la fois la pollution domestique et ext&eacute;rieure, tandis que les 
  efforts concert&eacute;s du monde d&eacute;velopp&eacute; en vue de diminuer 
  les &eacute;missions de gaz &agrave; effet de serre att&eacute;nuent les effets 
  des changements climatiques.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  occidentale</em></p>
<p>Par d&eacute;cision politique, chaque arbre abattu est remplac&eacute; par 
  deux nouveaux arbres. Non seulement il y a reforestation, mais &eacute;galement 
  forestation active. Les retomb&eacute;es se ressentent sur l&#8217;ensemble 
  de cette sousr&eacute;gion, en particulier dans les zones sah&eacute;liennes 
  de l&#8217;Afrique occidentale, o&ugrave; le Burkina Faso, le Mali, le Niger, 
  la Mauritanie et le S&eacute;n&eacute;gal ouvrent la marche.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</em></p>
<p> Une reforestation massive est en chantier, l&#8217;objectif consistant &agrave; 
  planter dix arbres par personne et par an dans la r&eacute;gion au cours de 
  la prochaine d&eacute;cennie (2025 &agrave; 2035). Cette politique met un terme 
  &agrave; la d&eacute;cennie d&eacute;vastatrice (2015 &agrave; 2025) de destruction 
  barbare des bois et for&ecirc;ts.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
