<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Eau douce</h5>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique</em></p>
<p>Selon le sc&eacute;nario Grandes transitions, l&#8217;eau demeure vitale au 
  processus de d&eacute;veloppement &agrave; la fois agricole et industriel. Malheureusement, 
  une vaste proportion de la r&eacute;gion est semi-aride, avec de tr&egrave;s 
  faibles pr&eacute;cipitations annuelles. Les s&eacute;cheresses sont par cons&eacute;quent 
  devenues une caract&eacute;ristique majeure du climat dans toute l&#8217;Afrique 
  et leurs effets sont difficiles &agrave; enrayer. De nombreux pays sont marqu&eacute;s 
  par une distribution non uniforme de l&#8217;eau et des terres propices &agrave; 
  l&#8217;agriculture, ce qui affecte le potentiel de production agricole. L&#8217;eau 
  est soumise &agrave; une pression extr&ecirc;me dans les pays tels que Djibouti, 
  la Mauritanie, la Somalie, l&#8217;Alg&eacute;rie et le Soudan, de m&ecirc;me 
  que dans de nombreux pays d&#8217;Afrique occidentale, australe et orientale 
  (Chenje et Johnson, 1996). Les probl&egrave;mes de p&eacute;nurie d&#8217;eau 
  sont m&eacute;ticuleusement abord&eacute;s et r&eacute;solus.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  orientale</em></p>
<p> Le probl&egrave;me de la disponibilit&eacute; d&#8217;eau douce persiste, 
  surtout dans les zones semi-arides de cette sous-r&eacute;gion (Somalie, Erythr&eacute;e, 
  Djibouti et nord-est du Kenya). Selon le sc&eacute;nario Grandes transitions, 
  il est probable qu&#8217;il y aura dans les trente prochaines ann&eacute;es 
  des investissements dans des projets de redistribution de l&#8217;eau &agrave; 
  grande &eacute;chelle, ax&eacute;s principalement sur les eaux du Nil Bleu et 
  ses affluents. Les projets d&#8217;irrigation de grande envergure sont envisageables 
  dans les plaines &eacute;thiopiennes. Des initiatives diplomatiques concert&eacute;es 
  sont engag&eacute;es sur la question des ressources hydriques partag&eacute;es 
  afin d&#8217;en promouvoir la distribution &eacute;quitable dans cette sous-r&eacute;gion. 
  Les regroupements sous-r&eacute;gionaux li&eacute;s aux ressources hydriques 
  partag&eacute;es, notamment l&#8217;organisation du bassin du Nil (NBO, Nile 
  Basin Organization), acqui&egrave;rent davantage de poids et d&#8217;influence 
  sur le d&eacute;veloppement &eacute;conomique de la sous-r&eacute;gion.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  du Nord</em></p>
<p> Selon le sc&eacute;nario Grandes transitions, le probl&egrave;me de p&eacute;nurie 
  d&#8217;eau accapare pleinement l&#8217;attention et la consid&eacute;ration 
  des gouvernements de cette sous-r&eacute;gion. Celle-ci prend des mesures suffisantes 
  pour r&eacute;sorber le probl&egrave;me au moyen d&#8217;une gestion judicieuse 
  et durable des ressources hydriques traditionnelles. De surcro&icirc;t, la gestion 
  des ressources non traditionnelles, notamment par collecte des eaux de pluie, 
  dessalement et recyclage, est mise en &#339;uvre et adapt&eacute;e aux conditions 
  locales. La r&eacute;volution industrielle que conna&icirc;t cette sous-r&eacute;gion 
  contribue &agrave; abaisser le co&ucirc;t de ces nouvelles techniques, au point 
  qu&#8217;elles deviennent abordables pour de nombreux secteurs. Par ailleurs, 
  tous les pays adoptent des programmes de gestion int&eacute;gr&eacute;e des 
  ressources hydriques afin d&#8217;optimiser l&#8217;utilisation de toutes les 
  ressources disponibles. En Egypte et au Soudan, le concept de gestion int&eacute;gr&eacute;e 
  des ressources hydriques s&#8217;&eacute;tend au-del&agrave; des fronti&egrave;res 
  de ces pays afin d&#8217;inclure le reste des pays riverains du Nil. L&#8217;exp&eacute;rience 
  acquise lors de la mise en &#339;uvre des proc&eacute;dures de gestion int&eacute;gr&eacute;e 
  des ressources hydriques est &eacute;chang&eacute;e entre experts lors de congr&egrave;s 
  r&eacute;guli&egrave;rement organis&eacute;s &agrave; l&#8217;&eacute;chelon 
  sous-r&eacute;gional.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  australe</em></p>
<p>La p&eacute;nurie d&#8217;eau, gros probl&egrave;me en Afrique australe, risque 
  de persister au cours des 30 ann&eacute;es &agrave; venir. Selon le sc&eacute;nario 
  Grandes transitions, dans l&#8217;int&eacute;r&ecirc;t de la p&eacute;rennit&eacute; 
  de l&#8217;&ecirc;tre humain, il se peut que les technologies de collecte d&#8217;eau 
  &agrave; petite &eacute;chelle connaissent un net essor dans cette sous-r&eacute;gion. 
  Les modes de consommation dilapidateurs, notamment les m&eacute;thodes d&#8217;irrigation 
  inappropri&eacute;es, peuvent &eacute;ventuellement &ecirc;tre remplac&eacute;s 
  peu &agrave; peu par des syst&egrave;mes efficaces, tels que l&#8217;irrigation 
  au goutte &agrave; goutte ou par micro-jet, ainsi que par une comptabilit&eacute; 
  et une estimation pertinentes du prix de revient de l&#8217;eau.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  occidentale</em></p>
<p>Gr&acirc;ce &agrave; des comp&eacute;tences avanc&eacute;es en mati&egrave;re 
  de gestion et protection de l&#8217;eau, un approvisionnement en eau douce est 
  disponible toute l&#8217;ann&eacute;e dans toute la r&eacute;gion. Ses retomb&eacute;es 
  sont partag&eacute;es dans l&#8217;ensemble de la sousr&eacute;gion dans le 
  cadre des accords et protocoles de la CEDEAO.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</em></p>
<p> Selon le sc&eacute;nario Grandes transitions, la non-application chronique 
  de la l&eacute;gislation sanitaire relative &agrave; la protection de l&#8217;eau 
  est rel&eacute;gu&eacute;e au pass&eacute;. Les gouvernements pr&eacute;conisent 
  des ordonnances de travaux d&#8217;int&eacute;r&ecirc;t g&eacute;n&eacute;ral 
  pour faire participer les collectivit&eacute;s &agrave; des projets &eacute;cologiquement 
  propres, comme alternative au placement Ven centres de d&eacute;tention.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
