<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Environnements c&ocirc;tiers et marins</h5>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique</em></p>
<p>Selon le sc&eacute;nario Grandes transitions, la pression sur les zones c&ocirc;ti&egrave;res 
  et les lagons est moindre. L&#8217;efficacit&eacute; de la gestion int&eacute;gr&eacute;e 
  aboutit &agrave; l&#8217;exploitation durable des ressources c&ocirc;ti&egrave;res 
  et marines, et &agrave; l&#8217;exploitation et &agrave; la gestion durables 
  des ressources marines.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  centrale</em></p>
<p>Le probl&egrave;me de l&#8217;&eacute;rosion c&ocirc;ti&egrave;re et marine 
  s&#8217;att&eacute;nue en cons&eacute;quence des politiques nationales et r&eacute;gionales. 
  Toutefois, la reconstitution des zones endommag&eacute;es exige du temps.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  du Nord</em></p>
<p>Les environnements c&ocirc;tiers et marins, ressources extr&ecirc;mement pr&eacute;cieuses 
  pour l&#8217;Afrique du Nord, sont ad&eacute;quatement prot&eacute;g&eacute;s 
  et g&eacute;r&eacute;s. Selon le sc&eacute;nario Grandes transitions sont promulgu&eacute;es 
  et rigoureusement appliqu&eacute;es des l&eacute;gislations r&eacute;glementant 
  les zones c&ocirc;ti&egrave;res. Les nouveaux am&eacute;nagements en zone sensible 
  sont totalement interdits, tandis qu&#8217;ils font l&#8217;objet d&#8217;un 
  contr&ocirc;le s&eacute;v&egrave;re dans d&#8217;autres zones. Les mesures de 
  protection d&eacute;cr&eacute;t&eacute;es sont : l&#8217;interdiction de tout 
  rejet direct de tous types de d&eacute;chets dans la mer ; le refus d&#8217;autoriser 
  les projets qui causent la s&eacute;dimentation ou l&#8217;&eacute;rosion des 
  littoraux ; l&#8217;&eacute;laboration de directives &agrave; l&#8217;intention 
  des bateaux, plongeurs et p&ecirc;cheurs concernant les pratiques s&ucirc;res 
  dans les eaux territoriales et la protection de la vie marine. Bien que le tourisme 
  aquatique soit encourag&eacute;, les directives strictes pour le d&eacute;veloppement 
  et la gestion des implantations touristiques dans les zones c&ocirc;ti&egrave;res, 
  destin&eacute;es &agrave; minimiser leur impact sur l&#8217;environnement c&ocirc;tier, 
  sont volontiers respect&eacute;es.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  australe</em></p>
<p>Selon le sc&eacute;nario Grandes transitions, le rythme de l&#8217;&eacute;rosion 
  littorale diminue consid&eacute;rablement du fait de l&#8217;efficacit&eacute; 
  des politiques nationales, r&eacute;gionales et mondiales. Une plus forte sensibilisation 
  &eacute;cologique se traduit par l&#8217;exploitation durable des ressources 
  marines, bien qu&#8217;un plus long d&eacute;lai soit n&eacute;cessaire &agrave; 
  la reconstitution des stocks.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Afrique 
  occidentale</em></p>
<p>Une politique sous-r&eacute;gionale, qui stipule que les pays d&eacute;pourvus 
  d&#8217;acc&egrave;s c&ocirc;tier ont tout autant droit &agrave; l&#8217;oc&eacute;an 
  Atlantique que les pays littoraux, est appliqu&eacute;e. En vertu de cette politique 
  existe la responsabilit&eacute; collective de : prot&eacute;ger l&#8217;oc&eacute;an 
  et les voies navigables ; patrouiller en haute mer afin de rep&eacute;rer les 
  navires qui transportent et d&eacute;versent des d&eacute;chets dangereux ; 
  contr&ocirc;ler la p&ecirc;che ; b&acirc;tir des ports &eacute;cologiques ; 
  pr&eacute;server la propret&eacute; des plages pour le tourisme.</p>
<p><em><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</em></p>
<p>Selon le sc&eacute;nario Grandes transitions rejaillit un mouvement d&#8217;int&eacute;gration 
  r&eacute;gionale aspirant &agrave; sauver les moyens d&#8217;existence marins 
  et c&ocirc;tiers des p&ecirc;cheurs littoraux. Il se produit un renouveau de 
  l&#8217;int&eacute;r&ecirc;t pour le d&eacute;veloppement de la p&ecirc;che 
  hauturi&egrave;re avec l&#8217;inauguration du syst&egrave;me mondial de contr&ocirc;le 
  int&eacute;gr&eacute; des hauts-fonds par satellite (SWIMS, Shoal World Integrated 
  Satellite Monitoring System), qui stimule la p&ecirc;che et prot&egrave;ge les 
  esp&egrave;ces menac&eacute;es. L&#8217;&eacute;quipement de d&eacute;tection 
  de la taille des hauts-fonds, du type, de l&#8217;&acirc;ge et de la comestibilit&eacute; 
  des esp&egrave;ces poss&egrave;de la capacit&eacute; de filtrer le m&eacute;tal 
  et le plastique des fonds marins. Ceci transforme les zones c&ocirc;ti&egrave;res 
  qui, dans cette sous-r&eacute;gion, servaient de d&eacute;charges sauvages pour 
  les d&eacute;chets m&eacute;nagers et industriels.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
