<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h5>Zones urbaines</h5>
<p> <i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> Africa</i></p>
<p>Selon le sc&eacute;nario Grandes transitions, la proportion de population vivant 
  en zone urbaine augmente. Toutefois, il se produit &eacute;galement une nette 
  augmentation de l&#8217;acc&egrave;s &agrave; l&#8217;eau et &agrave; l&#8217;assainissement. 
  Le nombre de gens vivant audessous du seuil de pauvret&eacute; ou dans des bidonvilles 
  et des &eacute;tablissements non structur&eacute;s diminue fortement. La gestion 
  des d&eacute;chets est mieux ma&icirc;tris&eacute;e, elle aussi.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  centrale</p>
<p>Les zones urbaines continuent &agrave; s&#8217;&eacute;tendre, toutefois de 
  fa&ccedil;on nettement plus contr&ocirc;l&eacute;e. L&#8217;implication des 
  acteurs non-gouvernementaux est importante et am&eacute;liore la gestion urbaine 
  (acc&egrave;s &agrave; l&#8217;exploitation des terres, dispositions concernant 
  les logements et les infrastructures sociales). Le syst&egrave;me de refonte 
  de ce secteur fonctionne et att&eacute;nue ses effets sur la sant&eacute;.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  orientale</p>
<p>Quasiment 50 pour cent de la population de cette sousr&eacute;gion vit en zone 
  urbaine, attir&eacute;e par les perspectives d&#8217;emploi et la disponibilit&eacute; 
  des services. L&#8217;infrastructure sociale est satur&eacute;e pendant les 
  trente prochaines ann&eacute;es, car les investissements en d&eacute;veloppement 
  des infrastructures restent en retard par rapport &agrave; la croissance d&eacute;mographique. 
  La p&eacute;nurie de logement atteint actuellement environ 35 pour cent (Habitat, 
  2000), mais selon le sc&eacute;nario Grandes transitions, malgr&eacute; l&#8217;afflux 
  de gens vers les centres urbains, ce taux diminue sans doute, gr&acirc;ce &agrave; 
  une plus grande implication du priv&eacute; dans le secteur du logement.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Afrique 
  du Nord</p>
<p> Selon le sc&eacute;nario Grandes transitions, la r&eacute;partition &eacute;quitable 
  des d&eacute;penses publiques entre les zones urbaines, en privil&eacute;giant 
  les zones sous-d&eacute;velopp&eacute;es, uniformise leur statut. A mesure que 
  la situation &eacute;conomique s&#8217;am&eacute;liore et que de nombreux services 
  sont privatis&eacute;s, un nombre croissant de gens ont acc&egrave;s &agrave; 
  ces services et peuvent se les offrir. L&#8217;essence sans plomb et le gaz 
  naturel supplantent les combustibles fossiles, tandis que les industries polluantes 
  sont transf&eacute;r&eacute;es des zones urbaines vers des sites nouvellement 
  et sp&eacute;cialement am&eacute;nag&eacute;s o&ugrave; les consid&eacute;rations 
  environnementales ont &eacute;t&eacute; prises en compte. Le progr&egrave;s 
  technologique permet de remplacer les appareils nuisibles &agrave; l&#8217;environnement, 
  notamment les climatiseurs, par des mod&egrave;les plus &eacute;cologiques.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i> 
  Afrique australe</p>
<p>La croissance urbaine se poursuit, mais de mani&egrave;re plus cadr&eacute;e, 
  car une proportion grandissante de la population prend conscience des risques 
  humains et environnementaux des bidonvilles. Cette sensibilisation s&#8217;accompagne 
  d&#8217;une hausse des revenus, qui permet &agrave; beaucoup d&#8217;acc&eacute;der 
  &agrave; un logement d&eacute;cent.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"></i> Afrique 
  occidentale</p>
<p>Des activit&eacute;s et programmes de d&eacute;veloppement &eacute;quilibr&eacute;s 
  et planifi&eacute;s en zones urbaines et rurales endiguent l&#8217;exode rural, 
  d&#8217;o&ugrave; un fl&eacute;chissement de la pression sur les services urbains. 
  Les zones rurales connaissent un afflux d&#8217;excitadins, en particulier des 
  retrait&eacute;s et de jeunes cadres qui trouvent ou retrouvent un emploi dans 
  leurs propres localit&eacute;s et communaut&eacute;s.</p>
<p><i><img src="images/bullet_blue.gif" width="5" height="5" vspace="3"> </i>Iles 
  de l&#8217;ouest de l&#8217;oc&eacute;an Indien</p>
<p>Les programmes de r&eacute;habilitation urbaine enr&ocirc;lent des groupes 
  de gens dans des programmes de travaux publics. Il en r&eacute;sulte un niveau 
  d&#8217;&eacute;ducation sociale qui transforme les tendances destructrices 
  en axes productifs pour la gestion urbaine et la mise en place de services. 
  Les retraites religieuses, &eacute;tablies les ann&eacute;es ant&eacute;rieures 
  par des groupes fondamentalistes de toutes confessions pr&ecirc;ts &agrave; 
  se battre jusqu&#8217;&agrave; la mort pour pr&eacute;server leurs droits, sont 
  transform&eacute;es en lieux de r&eacute;flexion sur l&#8217;entreprise, l&#8217;&eacute;ducation 
  et les projets de d&eacute;veloppement social.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
