<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>DISCUSSIONS AND SYNTHESE</h2>
<h3>INTRODUCTION</h3>
<p>L&#8217;humanit&eacute; a de tout temps recouru &agrave; divers proc&eacute;d&eacute;s 
  et m&eacute;thodes pour chercher &agrave; savoir ce que l&#8217;avenir lui r&eacute;servait. 
  De fait, une &eacute;cole de pens&eacute;e soutient que ce souci de l&#8217;humanit&eacute; 
  de conna&icirc;tre l&#8217;avenir et l&#8217;envie de se concilier ce dernier 
  pour &eacute;viter les catastrophes et produire des bienfaits, pourraient bien 
  &ecirc;tre en partie &agrave; l&#8217;origine de sa soif de connaissances. Quoi 
  qu&#8217;il en soit, toute exploration de l&#8217;avenir demeure une vaste entreprise, 
  visant &agrave; &eacute;lucider les incertitudes et &agrave; tirer des enseignements. 
  Il s&#8217;agit d&#8217;autant plus d&#8217;une gageure lorsque l&#8217;objet 
  de l&#8217;&eacute;tude concerne l&#8217;humanit&eacute; dans son domaine, et 
  la capacit&eacute; de l&#8217;humanit&eacute; &agrave; assurer sa conservation.</p>
<p>Dans notre tentative d&#8217;engager le d&eacute;veloppement de l&#8217;environnement 
  africain sur une nouvelle voie, nous avons tir&eacute; parti de tous les outils 
  &agrave; notre disposition. Par exemple, comme Achebe et al. (1990) l&#8217;ont 
  &eacute;crit dans Beyond Hunger, &laquo; toute r&eacute;flexion sur l&#8217;avenir 
  exige foi et vision, m&ecirc;l&eacute;es de d&eacute;tachement philosophique, 
  de richesse &eacute;motionnelle et de fantaisie cr&eacute;ative, ainsi que les 
  outils rigoureux et m&eacute;thodiques de la science. &raquo; Par cons&eacute;quent, 
  dans cette anticipation de l&#8217;avenir de l&#8217;Afrique de 2002 &agrave; 
  2032, nous avons r&eacute;uni toutes ces facettes pour produire des descriptions 
  quantitatives et de riches expos&eacute;s des divers sc&eacute;narios qui, selon 
  nous, devraient contribuer &agrave; cerner les mesures fondamentales qui doivent 
  &ecirc;tre engag&eacute;es durant le nouveau mill&eacute;naire.</p>
<p>L&#8217;int&eacute;r&ecirc;t de la CMAE pour la r&eacute;daction d&#8217;un 
  rapport tel que l&#8217;AEO repr&eacute;sente un cap important pour le processus 
  de d&eacute;veloppement de la r&eacute;gion. Il doit en outre constituer une 
  nouvelle &eacute;tape sur le plan des rapports que nous entretenons avec l&#8217;environnement. 
  C&#8217;est cette perception qui forme le cadre de l&#8217;analyse pr&eacute;sent&eacute;e 
  dans ce chapitre. Les quatre sc&eacute;narios, &agrave; savoir Forces du march&eacute;, 
  R&eacute;forme des politiques, Univers forteresse et Grandes transitions, ont 
  &eacute;t&eacute; &eacute;labor&eacute;s en vue de faciliter les d&eacute;bats 
  sur l&#8217;avenir de notre environnement. Ils sont de simples conceptualisations 
  de l&#8217;&eacute;volution possible de l&#8217;environnement au cours des trente 
  prochaines ann&eacute;es. Cette division en cat&eacute;gories, certes commode, 
  ne saurait s&#8217;interpr&eacute;ter comme indiquant une quelconque compartimentalisation 
  des processus de changement. Comme le montrent les expos&eacute;s, il est possible, 
  m&ecirc;me au sein d&#8217;un pays, de retrouver des aspects de chacun des sc&eacute;narios. 
  Le sc&eacute;nario Univers forteresse, bien que sc&eacute;nario catastrophique, 
  dont l&#8217;av&egrave;nement r&eacute;sulte de l&#8217;apathie et de la n&eacute;gligence 
  envers les questions de d&eacute;veloppement durable, comporte maintes caract&eacute;ristiques 
  pr&eacute;sentes aujourd&#8217;hui dans le syst&egrave;me socio-&eacute;conomique 
  de nombreux pays africains.</p>
<p> N&eacute;anmoins, &eacute;crire sur l&#8217;avenir peut &ecirc;tre l&#8217;une 
  des entreprises les plus d&eacute;licates, car l&#8217;avenir est par essence 
  inconnu et incertain. Cette t&acirc;che peut &eacute;galement s&#8217;av&eacute;rer 
  passionnante, car pleine d&#8217;inattendus et de surprises. Tel est notre point 
  de vue. Ce que nous avons r&eacute;alis&eacute; dans cet ouvrage est par cons&eacute;quent 
  une &eacute;valuation &agrave; la fois quantitative et qualitative de l&#8217;avenir 
  de notre r&eacute;gion, dans l&#8217;espoir d&#8217;attirer l&#8217;attention 
  des individus en position d&#8217;autorit&eacute;, qui peuvent d&eacute;finir 
  et mettre en &#339;uvre les politiques, sur les questions cruciales soulev&eacute;es 
  &agrave; propos des tendances d&eacute;sirables ou ind&eacute;sirables. Dans 
  cette derni&egrave;re partie, nous tenterons de r&eacute;capituler les conclusions.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
