<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>THE SCENARIOS</h3>
<p>Nous pouvons tirer certaines conclusions g&eacute;n&eacute;rales des sc&eacute;narios 
  sur l&#8217;&eacute;tat de l&#8217;environnement, non seulement en Afrique en 
  tant que r&eacute;gion, mais &eacute;galement dans ses sousr&eacute;gions :</p>
<ul>
  <li>S&#8217;il est sans doute in&eacute;vitable que des changements climatiques 
    surviennent en Afrique, les sc&eacute;narios se distingueront n&eacute;anmoins 
    principalement par la capacit&eacute; des diff&eacute;rentes sous-r&eacute;gions 
    &agrave; mettre en &#339;uvre des strat&eacute;gies ad&eacute;quates pour 
    faire face &agrave; ces cons&eacute;quences. Les pays africains sont tr&egrave;s 
    vuln&eacute;rables &agrave; toutes les formes de dangers et catastrophes.</li>
  <li> Le tourisme sous toutes ses formes peut devenir une force majeure capable 
    de promouvoir le changement environnemental. Toutefois, ses effets peuvent 
    &ecirc;tre soit positifs, soit n&eacute;gatifs, selon la fa&ccedil;on dont 
    est men&eacute; son d&eacute;veloppement et selon le degr&eacute; d&#8217;&eacute;quit&eacute; 
    du partage de ses retomb&eacute;es.</li>
  <li> La question des terres demeure critique, la n&eacute;cessit&eacute; d&#8217;engager 
    des r&eacute;formes agraires efficaces et acceptables devenant cruciale non 
    seulement pour les zones rurales, mais &eacute;galement pour l&#8217;am&eacute;nagement 
    foncier urbain.</li>
  <li> Il est probable que la pollution de l&#8217;eau deviendra un grave probl&egrave;me, 
    en plus des insuffisances en eau dans certaines r&eacute;gions. Par cons&eacute;quent, 
    la lutte contre la pollution de l&#8217;eau pourrait se traduire par de nombreux 
    bienfaits et retomb&eacute;es, par exemple des possibilit&eacute;s de partage 
    des co&ucirc;ts, car diff&eacute;rents groupes pourraient en b&eacute;n&eacute;ficier.</li>
  <li> Indissociables de la question des terres, les probl&egrave;mes de d&eacute;forestation 
    et d&eacute;sertification atteignent en certains endroits de cette r&eacute;gion 
    une dimension d&eacute;j&agrave; tr&egrave;s pr&eacute;occupante. Aggrav&eacute; 
    par l&#8217;abattage des arbres et la combustion du bois comme source d&#8217;&eacute;nergie, 
    l&#8217;&eacute;tat de l&#8217;environnement demeure un point qui m&eacute;rite 
    une vigilance extr&ecirc;me.</li>
</ul>
<p> N&eacute;anmoins, les sc&eacute;narios d&eacute;crits dans cet ouvrage ont 
  tous un point commun. Il s&#8217;agit de fa&ccedil;ons de scruter l&#8217;avenir 
  &agrave; partir d&#8217;une situation actuelle : l&#8217;&eacute;tat de l&#8217;environnement. 
  En d&#8217;autres termes, ce sont les tentatives de l&#8217;humanit&eacute; 
  d&#8217;envisager l&#8217;avenir dans le but d&#8217;&eacute;laborer une soci&eacute;t&eacute; 
  au service de son bien-&ecirc;tre non seulement dans les circonstances pr&eacute;sentes, 
  mais &eacute;galement dans toutes ses aspirations futures. Pour cette raison, 
  les sc&eacute;narios sont fortement influenc&eacute;s par la situation actuelle 
  et par les forces agissantes du syst&egrave;me &eacute;conomique mondial. Dans 
  le contexte de l&#8217;Afrique, les principales forces agissantes sont la mondialisation 
  et le niveau non durable du syst&egrave;me environnemental mondial. Bien que 
  ces forces repr&eacute;sentent des incertitudes majeures, &agrave; mesure que 
  nous avan&ccedil;ons dans le nouveau mill&eacute;naire, elles demeureront des 
  consid&eacute;rations importantes par la fa&ccedil;on dont elles se r&eacute;percuteront 
  sur l&#8217;environnement &agrave; l&#8217;&eacute;chelon mondial, r&eacute;gional, 
  sous-r&eacute;gional, national et local.</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="fig413.htm"><img src="images/fig413s.gif" width="300" height="418" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"><b>Figure 4.13:</b> Comparaison des sc&eacute;narios</td>
  </tr>
</table>
<a name="fig413"></a>Le sc&eacute;nario Forces du march&eacute; se fonde sur l&#8217;hypoth&egrave;se 
que les liens &eacute;troits existant entre institutions financi&egrave;res internationales, 
firmes multinationales et march&eacute;s mondiaux continueront &agrave; mener 
le syst&egrave;me &eacute;conomique plan&eacute;taire qui, &agrave; son tour, 
affectera le syst&egrave;me environnemental r&eacute;gional africain, avec son 
cort&egrave;ge d&#8217;aspects positifs et n&eacute;gatifs. Par ailleurs existeront 
des m&eacute;canismes efficaces par le biais desquels les aspects pr&eacute;judiciables 
&agrave; l&#8217;environnement seront trait&eacute;s et convertis en assurant 
la p&eacute;rennit&eacute; de l&#8217;environnement africain. M&ecirc;me &agrave; 
l&#8217;aube du XXI&egrave;me si&egrave;cle, cette hypoth&egrave;se est devenue 
plus th&eacute;orique que pratique, &agrave; la fois dans son interpr&eacute;tation 
du processus de d&eacute;veloppement et dans ses tentatives d&#8217;ordonner ses 
effets sur l&#8217;environnement. Dans le cas de l&#8217;Afrique, les forces du 
march&eacute; ont provoqu&eacute; davantage de probl&egrave;mes socio-&eacute;conomiques 
que lors des d&eacute;cennies ant&eacute;rieures et les gens ont n&eacute;glig&eacute; 
d&#8217;envisager l&#8217;impact n&eacute;gatif de leurs activit&eacute;s sur 
l&#8217;environnement. La position singuli&egrave;re de l&#8217;Afrique comme 
arri&egrave;re-garde des pays avanc&eacute;s, alli&eacute;e aux niveaux de pauvret&eacute; 
quasi incapacitants de la r&eacute;gion, renvoie au second plan toute consid&eacute;ration 
de viabilit&eacute; &eacute;cologique. Les forces du march&eacute;, qui se composent 
de principes &eacute;conomiques de d&eacute;veloppement, se sont toujours exerc&eacute;es 
au d&eacute;triment du peuple africain. L&#8217;Afrique et les Africains demeurent 
vuln&eacute;rables &agrave; l&#8217;exploitation &eacute;conomique effr&eacute;n&eacute;e 
des ressources, tendance qui conduit non seulement &agrave; des modes de vie non 
durables, mais &eacute;galement &agrave; des agressions elles aussi non durables 
contre l&#8217;environnement (<a href="#fig413">Figure 4.13</a>). 
<p>Le sc&eacute;nario R&eacute;forme des politiques est une r&eacute;action naturelle 
  de recherche d&#8217;&eacute;quilibre entre d&eacute;veloppement socio-&eacute;conomique 
  et viabilit&eacute; de l&#8217;environnement. Les menaces actuelles contre l&#8217;environnement, 
  qui se manifestent par le niveau croissant de CO2 dans l&#8217;air, par l&#8217;incapacit&eacute; 
  &agrave; g&eacute;rer les multiples formes de d&eacute;chets solides et liquides, 
  en particulier dans les villes, par la destruction continue des for&ecirc;ts 
  et de la biodiversit&eacute;, et par la chute du niveau de la salubrit&eacute; 
  de l&#8217;environnement, t&eacute;moignent de l&#8217;inaptitude des forces 
  du march&eacute; &agrave; susciter des r&eacute;actions &agrave; la viabilit&eacute; 
  environnementale. Le sc&eacute;nario R&eacute;forme des politiques propose par 
  cons&eacute;quent de parvenir &agrave; un &eacute;quilibre du d&eacute;veloppement 
  &eacute;conomique et social durable, tout en respectant de nombreuses consid&eacute;rations 
  environnementales. Dans ce contexte, des objectifs sont fix&eacute;s par les 
  organisations r&eacute;gionales, telles que l&#8217;OUA et la CMAE, et des efforts 
  sont faits pour adopter et mettre en &#339;uvre des protocoles et accords multilat&eacute;raux 
  sur l&#8217;environnement (AME). Nous sommes tous t&eacute;moins du fait que 
  la ratification de ces trait&eacute;s est &agrave; cent lieues de leur concr&eacute;tisation 
  effective dans les pays concern&eacute;s. Ainsi, le probl&egrave;me de la gestion 
  durable de l&#8217;environnement au moyen des m&eacute;canismes des AME et des 
  politiques demeure (<a href="#fig413">Figure 4.13</a>).</p>
<p> L&#8217;un des probl&egrave;mes majeurs du sc&eacute;nario R&eacute;forme 
  des politiques tient &agrave; son incapacit&eacute; &agrave; identifier int&eacute;gralement 
  les conditions d&#8217;un d&eacute;veloppement &eacute;conomique et social durable, 
  en partie &agrave; cause de la forte interaction des forces du march&eacute;. 
  Il existe &eacute;galement d&#8217;autres consid&eacute;rations d&#8217;ordre 
  politique et national dans la mise en &#339;uvre des AME. De surcro&icirc;t, 
  le risque persiste qu&#8217;une attention insuffisante et inad&eacute;quate 
  aux questions environnementales &agrave; court et long terme aboutisse &agrave; 
  la d&eacute;liquescence du maintien de l&#8217;ordre. La plupart des tensions 
  et troubles actuels en Afrique sont imputables, sous une forme ou une autre, 
  aux innombrables pressions environnementales qui s&#8217;exercent dans la r&eacute;gion.</p>
<p>Il est &eacute;vident que l&#8217;&eacute;volution vers un sc&eacute;nario 
  Univers forteresse est beaucoup plus proche qu&#8217;on ne l&#8217;envisage 
  habituellement. La richesse est r&eacute;partie de mani&egrave;re disproportionn&eacute;e, 
  que ce soit entre les individus, entre zones urbaines et rurales ou entre r&eacute;gions. 
  Ainsi, il est difficile d&#8217;introduire des politiques qui puissent raisonnablement 
  affecter ces r&eacute;partitions de la richesse. A chacun de ces niveaux r&egrave;gnent 
  suffisamment de tensions pour conduire &agrave; l&#8217;effondrement du maintien 
  de l&#8217;ordre. Les riches ont donc d&eacute;j&agrave; appris &agrave; se 
  prot&eacute;ger. Le taux de criminalit&eacute; dans les villes, et le fait que 
  ces crimes sont perp&eacute;tr&eacute;s ouvertement, sont symptomatiques d&#8217;un 
  d&eacute;labrement graduel du maintien de l&#8217;ordre qui pourrait &ecirc;tre 
  une r&eacute;action contre la soci&eacute;t&eacute; et ceux qui la dirigent. 
  Il s&#8217;agit, pour l&#8217;instant, d&#8217;une r&eacute;action d&eacute;sorganis&eacute;e, 
  mais la tendance est d&eacute;j&agrave; inqui&eacute;tante. Si l&#8217;on prend 
  en compte d&#8217;autres formes de tensions, notamment celles qui pourraient 
  surgir de la religion et des alliances politiques que les riches ont r&eacute;ussi 
  &agrave; exploiter &agrave; des fins &eacute;go&iuml;stes, un sc&eacute;nario 
  Univers forteresse se profile &agrave; tr&egrave;s court terme.</p>
<p><i>Continue sur la page suivante</i></p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
