<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<p><em>Suite de la page pr&eacute;c&eacute;dente </em></p>
<p>Le sc&eacute;nario Univers forteresse poss&egrave;de le potentiel de d&eacute;truire 
  l&#8217;environnement, voire l&#8217;ensemble de l&#8217;humanit&eacute; (<a href="317.htm#fig413">Figure 
  4.13</a>). Aucun effort concert&eacute; n&#8217;&eacute;tant engag&eacute; en 
  vue de garantir la viabilit&eacute; de l&#8217;environnement, la plupart des 
  ressources sont soumises &agrave; une situation de surexploitation, soit pour 
  satisfaire les besoins de l&#8217;&eacute;lite, soit pour assurer la survie 
  &eacute;l&eacute;mentaire des pauvres. En cons&eacute;quence, les conditions 
  environnementales se d&eacute;t&eacute;riorent, la pollution, les changements 
  climatiques, le bouleversement des terres et la d&eacute;gradation des &eacute;cosyst&egrave;mes 
  se conjuguent pour amplifier la crise. La d&eacute;gradation de l&#8217;environnement, 
  l&#8217;ins&eacute;curit&eacute; alimentaire et les maladies &eacute;mergentes 
  engendrent une vaste crise sanitaire, les valeurs du march&eacute; libre et 
  les tendances r&eacute;formistes s&#8217;av&eacute;rant incapables de ma&icirc;triser 
  les facteurs environnementaux externes. La minorit&eacute; ais&eacute;e, qui 
  s&#8217;alarme du caract&egrave;re insidieux de l&#8217;immigration, du terrorisme 
  et des maladies, r&eacute;agit avec suffisamment de coh&eacute;sion et de force 
  pour imposer un univers forteresse autoritaire o&ugrave; elle peut s&#8217;&eacute;panouir 
  au sein d&#8217;enclaves prot&eacute;g&eacute;es. Les forteresses constituent 
  des bulles de privil&egrave;ges dans des oc&eacute;ans de mis&egrave;re.</p>
<p>Le sc&eacute;nario Grandes transitions, en revanche, peut surgir de deux ph&eacute;nom&egrave;nes 
  totalement ind&eacute;pendants. Sachant qu&#8217;un sc&eacute;nario Univers 
  forteresse est destructeur pour l&#8217;environnement et l&#8217;humanit&eacute;, 
  il peut &ecirc;tre per&ccedil;u comme un pr&eacute;sage du besoin urgent pour 
  toute l&#8217;humanit&eacute;, Africains compris, de rechercher d&#8217;autres 
  moyens de g&eacute;rer l&#8217;environnement. En fonction de l&#8217;ampleur 
  de la destruction que les activit&eacute;s humaines auraient inflig&eacute;e 
  &agrave; l&#8217;environnement lorsque ce besoin surgirait, un sc&eacute;nario 
  Grandes transitions serait ou non durable (<a href="317.htm#fig413">Figure 4.13</a>).</p>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="50%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 4.3 D&eacute;senchantement</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>&laquo; La th&eacute;orie du d&eacute;veloppement 
              a fait l&#8217;objet de r&eacute;visions constantes et a &eacute;t&eacute; 
              aliment&eacute;e par un large spectre d&#8217;approches.On peut 
              conclure que les probl&egrave;mes du d&eacute;veloppement sont plus 
              vastes que les politiques, plans et programmes hautement h&eacute;t&eacute;rog&egrave;nes 
              engag&eacute;s par l&#8217;&eacute;ventail complet des approches 
              &eacute;conomiques. Il est de plus en plus manifeste que notre compr&eacute;hension 
              des raisons pour lesquelles un cinqui&egrave;me de l&#8217;humanit&eacute; 
              jouit d&#8217;une opulence sans pr&eacute;c&eacute;dent pendant 
              que les quatre autres vivent dans divers &eacute;tats de pauvret&eacute; 
              et de privation est incompl&egrave;te. Il est clair que les analyses 
              conventionnelles des ph&eacute;nom&egrave;nes socio-&eacute;conomiques, 
              culturels, &eacute;cologiques et politiques sont limit&eacute;es 
              dans leur capacit&eacute; &agrave; &eacute;lucider les multiples 
              probl&egrave;mes qui se pr&eacute;sentent d&eacute;sormais &agrave; 
              l&#8217;&eacute;chelle plan&eacute;taire. &raquo;</p>
            <p>&laquo; La th&egrave;se pr&eacute;sent&eacute;e ici est que le 
              d&eacute;veloppement luim&ecirc;me, ou du moins les concepts que 
              nous employons pour le d&eacute;finir, sont d&eacute;ficients.Nous 
              pouvons parler d&#8217;une probl&eacute;matique globale englobant 
              trois grandes cat&eacute;gories de ph&eacute;nom&egrave;nes : pauvret&eacute; 
              extr&ecirc;me, d&eacute;gradation environnementale et agitation 
              sociopolitique. A cette probl&eacute;matique est li&eacute; le malaise 
              existentiel, en particulier dans les soci&eacute;t&eacute;s consid&eacute;r&eacute;es 
              comme les plus &quot;d&eacute;velopp&eacute;es&quot;.Cette probl&eacute;matique 
              globale n&#8217;est pas passag&egrave;re. Elle touche &agrave; des 
              questions profondes sur qui nous sommes, r&eacute;prim&eacute;es 
              dans notre conscience individuelle et sociale. &raquo;</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: Gotlieb 1996</td>
  </tr>
</table>
<p><a name="box43"></a></p>
<p>Toutefois, les graines du changement sont d&eacute;j&agrave; en train de germer 
  &agrave; travers l&#8217;Afrique, les gouvernements et les ONG &eacute;tant 
  d&eacute;j&agrave; conscients de la n&eacute;cessit&eacute; de suivre une nouvelle 
  voie et d&#8217;adopter une nouvelle perspective sur les questions d&#8217;environnement 
  et de d&eacute;veloppement. La communaut&eacute; intellectuelle, comme l&#8217;illustrent 
  divers aspects de la description du sc&eacute;nario Grandes transitions, exhorte 
  d&eacute;j&agrave; elle aussi &agrave; un nouveau pacte sur le d&eacute;veloppement. 
  Parmi les pays d&eacute;velopp&eacute;s, ceux qui font preuve d&#8217;honn&ecirc;tet&eacute; 
  reconnaissent qu&#8217;ils abusent depuis trop longtemps le monde en d&eacute;veloppement 
  (Gotlieb, 1996). Les dirigeants africains d&eacute;mocratiquement &eacute;lus 
  sont &eacute;galement devenus plus responsables et humains, et d&eacute;sirent 
  ardemment s&#8217;attaquer &agrave; la question de la viabilit&eacute; &eacute;cologique. 
  Ils doivent cependant &ecirc;tre convaincus de l&#8217;incapacit&eacute; des 
  sc&eacute;narios Forces du march&eacute; et R&eacute;forme des politiques de 
  conduire l&#8217;Afrique &agrave; la terre promise (<a href="#box43">Encadr&eacute; 
  4.3</a>). Tout le monde d&eacute;teste l&#8217;id&eacute;e qu&#8217;un sc&eacute;nario 
  Univers forteresse se r&eacute;alise en Afrique.</p>
<p>Au vu de la tendance actuelle en Afrique et dans le monde entier, on peut conjecturer 
  qu&#8217;un sc&eacute;nario Forces du march&eacute; n&#8217;est plausible qu&#8217;&agrave; 
  br&egrave;ve &eacute;ch&eacute;ance, dix ans environ, apr&egrave;s quoi il existe 
  de fortes probabilit&eacute;s que diverses ramifications commencent &agrave; 
  se former, comme :</p>
<ul>
  <li> Des pressions sociales croissantes en faveur de r&eacute;formes gouvernementales 
    doubl&eacute;es d&#8217;une attention plus concert&eacute;e aux questions 
    environnementales et sociales. C&#8217;est ce panorama qui est susceptible 
    de mener &agrave; un sc&eacute;nario R&eacute;forme des politiques &agrave; 
    grande &eacute;chelle.</li>
  <li> La concentration croissante de la richesse et du pouvoir. Une fois conjugu&eacute;e 
    avec les niveaux de corruption existants, une d&eacute;ch&eacute;ance de la 
    soci&eacute;t&eacute; civile et une mont&eacute;e de l&#8217;anarchie surviendront. 
    C&#8217;est ce panorama qui est susceptible de mener au sc&eacute;nario Univers 
    forteresse.</li>
  <li> Evidemment, le rejet massif du &laquo; r&ecirc;ve du FMI &raquo;, alli&eacute; 
    &agrave; la mise au point et &agrave; l&#8217;adoption de nouvelles technologies, 
    approches et visions. C&#8217;est ce panorama qui est susceptible de mener 
    au sc&eacute;nario Grandes transitions.</li>
</ul>
<p> Quoi qu&#8217;il en soit, notre propos est de souligner que l&#8217;environnement 
  est si inestimable et ses habitants si pr&eacute;cieux que l&#8217;avenir ne 
  doit pas &ecirc;tre laiss&eacute; au hasard ni &agrave; une quelconque forme 
  d&#8217;&eacute;volution saugrenue. Les sc&eacute;narios d&eacute;crits dans 
  ce rapport ont d&eacute;montr&eacute; l'inadmissibilit&eacute; d&#8217;une approche 
  des questions environnementales laissant faire le cours normal des choses, o&ugrave; 
  seules importent les consid&eacute;rations &eacute;conomiques. Ce rapport a 
  &eacute;galement &eacute;tabli l&#8217;inad&eacute;quation de l&#8217;acceptation 
  d&#8217;un sc&eacute;nario R&eacute;forme des politiques. Il est probable que 
  ce qui n&#8217;a pas fonctionn&eacute; par le pass&eacute; ne fonctionnera ni 
  maintenant ni dans l&#8217;avenir, &agrave; moins que les contraintes qui ont 
  rendu le syst&egrave;me inop&eacute;rant ne soient supprim&eacute;es. Certaines 
  forces &#339;uvrant contre la suppression de ces contraintes dominent le syst&egrave;me 
  politique et &eacute;conomique mondial.</p>
<p> L&#8217;Afrique est tr&egrave;s vuln&eacute;rable vis-&agrave;-vis de nombreux 
  ph&eacute;nom&egrave;nes qui surviennent dans le monde ou &agrave; l&#8217;int&eacute;rieur 
  de la r&eacute;gion. Les cons&eacute;quences des catastrophes naturelles, par 
  exemple, notamment les inondations et s&eacute;cheresses, continuent &agrave; 
  hanter les habitants de nombreux pays et demeurent l&#8217;un des plus gros 
  d&eacute;fis pour les gouvernements. Bien s&ucirc;r, le probl&egrave;me de la 
  faim s&eacute;vit majoritairement en Afrique, o&ugrave; plus de 75 pour cent 
  de la population vit en dessous du seuil de pauvret&eacute;. Un grand nombre 
  de ces aspects de la vuln&eacute;rabilit&eacute; ayant &eacute;t&eacute; trait&eacute;s 
  plus haut dans ce chapitre, il est inutile de les r&eacute;p&eacute;ter ici. 
  La le&ccedil;on &agrave; en tirer cependant est que, &agrave; moins de prendre 
  des mesures concr&egrave;tes pour modifier notre fa&ccedil;on d&#8217;exploiter 
  l&#8217;environnement, les souffrances et probl&egrave;mes du XX&egrave;me si&egrave;cle 
  sembleront de simples broutilles par rapport &agrave; ce qui nous attend. Dans 
  ce cas, o&ugrave; r&eacute;side notre avenir en Afrique ?</p>
<p>Le sc&eacute;nario Grandes transitions risque de demeurer pendant un certain 
  temps une &eacute;nigme &agrave; la fois pour la politique et la pratique. C&#8217;est 
  pourtant l&agrave; que r&eacute;side l&#8217;espoir pour l&#8217;Afrique et 
  son environnement. Il demeurera une &eacute;nigme pour de nombreuses raisons. 
  Tout d&#8217;abord, il va &ecirc;tre difficile de convaincre les peuples d&#8217;Afrique 
  que l&#8217;avenir de l&#8217;humanit&eacute; r&eacute;side dans le sc&eacute;nario 
  Grandes transitions. Ensuite, les pays africains n&#8217;&eacute;tant pas tous 
  au m&ecirc;me niveau de sensibilisation et de d&eacute;veloppement socio-&eacute;conomique, 
  pour certains, l&#8217;id&eacute;e d&#8217;un sc&eacute;nario Grandes transitions 
  pourrait encore sembler un r&ecirc;ve. En outre, les ambitions du sc&eacute;nario 
  Grandes transitions n&eacute;cessitent du temps pour parvenir &agrave; maturit&eacute;. 
  Consid&eacute;rons par exemple la question de la bonne gouvernance, ce que repr&eacute;sente 
  la d&eacute;mocratie, et son acceptation quasi universelle comme mode de gouvernement 
  optimal pour promouvoir le d&eacute;veloppement. R&eacute;cemment dans de nombreux 
  pays, dont certaines &icirc;les de l&#8217;oc&eacute;an Indien, des gouvernements 
  ont &eacute;t&eacute; renvers&eacute;s par l&#8217;arm&eacute;e. On peut par 
  cons&eacute;quent s&#8217;attendre &agrave; ce que, m&ecirc;me si les principes 
  du sc&eacute;nario Grandes transitions remportent une certaine adh&eacute;sion, 
  le panorama en Afrique soit loin d&#8217;&ecirc;tre uniforme. Il faut donc insister 
  sur la n&eacute;cessit&eacute; de cette sensibilisation. En quoi r&eacute;side 
  l&#8217;avenir de l&#8217;Afrique ?</p>
<p>Pour r&eacute;pondre &agrave; cette question avec pertinence, faisons appel 
  &agrave; la relation entre le sc&eacute;nario R&eacute;forme des politiques 
  et le sc&eacute;nario Grandes transitions. Ces sc&eacute;narios sont tous deux 
  des formes de &laquo; pr&eacute;vision &agrave; rebours &raquo; (<a href="264.htm#fig44">Figure 
  4.4</a>), dans lesquelles les avenirs souhaitables et les m&eacute;canismes 
  de manipulation du syst&egrave;me aptes &agrave; atteindre les objectifs fix&eacute;s, 
  sont d&eacute;finis. L&#8217;avenir de l&#8217;environnement africain r&eacute;side 
  en la capacit&eacute; des gouvernements et ministres de l&#8217;environnement 
  &agrave; percevoir que les politiques et pratiques actuelles demeurent dans 
  l&#8217;ensemble impropres &agrave; satisfaire les exigences d&#8217;un environnement 
  durable. Le nombre d&#8217;AME actuellement en vigueur est &eacute;lev&eacute;. 
  Ces accords et protocoles ont &eacute;t&eacute; con&ccedil;us afin d&#8217;aider 
  les Africains &agrave; inculquer un certain respect pour l&#8217;environnement. 
  Nous avons d&eacute;montr&eacute; que les taux actuels de croissance d&eacute;mographique 
  et la pression sur les ressources rendent ces initiatives inappropri&eacute;es. 
  Bien entendu, nombre d&#8217;entre elles sont tr&egrave;s loin de ce qu&#8217;exige 
  l&#8217;&eacute;volution vers la viabilit&eacute; &eacute;cologique pr&eacute;conis&eacute;e 
  par le sc&eacute;nario Grandes transitions. Dans un premier temps, les gouvernements 
  doivent revoir ces AME et cr&eacute;er les m&eacute;canismes propres &agrave; 
  en assurer le respect par diff&eacute;rents pays de la r&eacute;gion. Les gouvernements 
  doivent :</p>
<ul>
  <li>&eacute;laborer des syst&egrave;mes d&#8217;identification des conditions 
    d&#8217;un environnement durable ;</li>
  <li> fixer de nouveaux objectifs en fonction des exigences du mode de croissance 
    respectueux de l&#8217;environnement du sc&eacute;nario Grandes transitions 
    (voir expos&eacute;) ;</li>
  <li> concevoir les m&eacute;canismes &agrave; m&ecirc;me d&#8217;axer les politiques 
    nationales, sous-r&eacute;gionales et r&eacute;gionales sur l&#8217;accomplissement 
    de ces nouveaux objectifs (ce qui peut impliquer l&#8217;instauration de nouveaux 
    protocoles d&#8217;accord, fond&eacute;s sur ces nouveaux crit&egrave;res 
    environnementaux) ;</li>
  <li> encourager les gouvernements des diff&eacute;rents pays &agrave; g&eacute;rer 
    consciencieusement leur environnement, conform&eacute;ment &agrave; ces nouveaux 
    objectifs et crit&egrave;res.</li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
