<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 4</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>CONCLUSION</h2>
<p>Les objectifs du d&eacute;veloppement durable sont r&eacute;sum&eacute;s dans 
  Notre avenir &agrave; tous, ou rapport Brundtland, qui &eacute;nonce que nous 
  devons satisfaire &laquo; les besoins de la g&eacute;n&eacute;ration actuelle 
  sans compromettre la capacit&eacute; des g&eacute;n&eacute;rations futures &agrave; 
  satisfaire leurs propres besoins. &raquo; Il peut s&#8217;agir de besoins &eacute;conomiques, 
  politiques, socioculturels et &eacute;cologiques. Ainsi, la gestion de l&#8217;environnement 
  a toujours confront&eacute; les populations &agrave; de multiples probl&egrave;mes 
  et d&eacute;fis, essentiellement en raison de sa nature complexe, et des interactions 
  et relations complexes qui s&#8217;y produisent. En outre, la gestion environnementale 
  &eacute;tant fortement empreinte de valeurs subjectives, il existe en g&eacute;n&eacute;ral 
  plus d&#8217;une mani&egrave;re de conceptualiser et d&#8217;exprimer la valeur 
  de l&#8217;environnement et de ses ressources. Il en r&eacute;sulte que la gestion 
  environnementale exige normalement que nous traitions plusieurs composantes 
  de l&#8217;environnement, et selon plusieurs perspectives refl&eacute;tant les 
  diff&eacute;rents concepts et perceptions propres &agrave; des soci&eacute;t&eacute;s, 
  syst&egrave;mes de croyances et int&eacute;r&ecirc;ts diff&eacute;rents.</p>
<p> Nous avons b&acirc;ti ces sc&eacute;narios d&#8217;apr&egrave;s notre compr&eacute;hension 
  des conditions et forces agissantes actuelles, une certaine vision de l&#8217;avenir 
  et un expos&eacute; coh&eacute;rent du processus de changement menant &agrave; 
  l&#8217;avenir d&eacute;crit. Nous avons fait appel &agrave; la fois &agrave; 
  notre imagination et &agrave; la science pour &eacute;laborer des sc&eacute;narios 
  efficaces, et avons fait des hypoth&egrave;ses quantitatives sur un &eacute;ventail 
  de dimensions : croissance et structure &eacute;conomique, population, technologie, 
  ressources et environnement. Nous nous sommes servis des sc&eacute;narios pour 
  prendre comme point de d&eacute;part l&#8217;incertitude inh&eacute;rente &agrave; 
  l&#8217;&eacute;volution future et tenter de donner une description plausible 
  des possibilit&eacute;s susceptibles de surgir des conditions et forces agissantes 
  actuelles.</p>
<p>Premi&egrave;re &eacute;tape de l&#8217;&eacute;laboration de sc&eacute;narios, 
  nous devons pouvoir jauger les relations entre les variables ou forces agissantes 
  les plus &eacute;loquentes avec ce qui se produit en situation r&eacute;elle. 
  Bien que les donn&eacute;es excluent actuellement une investigation approfondie 
  dans ce sens, elles sont indubitablement n&eacute;cessaires &agrave; l&#8217;&eacute;laboration 
  future de sc&eacute;narios. Toutefois, pour les &eacute;tudes qui lient la vuln&eacute;rabilit&eacute; 
  &agrave; l&#8217;&eacute;laboration de sc&eacute;narios, nous devons &ecirc;tre 
  en mesure de d&eacute;finir les variables de stress, par exemple les populations 
  confront&eacute;es &agrave; des difficult&eacute;s d&#8217;approvisionnement 
  en eau ou vivant &agrave; une certaine distance d&#8217;un danger potentiel.</p>
<p> N&eacute;anmoins, nul autre moment ne semble se pr&ecirc;ter davantage que 
  celui-ci &agrave; un d&eacute;bat sur les questions de viabilit&eacute; de l&#8217;environnement 
  africain. Les raisons &agrave; cela sont nombreuses, mais la plus importante 
  est sans doute que les dirigeants africains sont tous convaincus de la n&eacute;cessit&eacute; 
  urgente d&#8217;&eacute;radiquer la pauvret&eacute; dans la r&eacute;gion et 
  de donner au d&eacute;veloppement l&#8217;orientation qui lui fait cruellement 
  d&eacute;faut. Le NPDA cherche &laquo; &agrave; s&#8217;appuyer sur les succ&egrave;s 
  du pass&eacute; et &agrave; les c&eacute;l&eacute;brer, ainsi qu&#8217;&agrave; 
  r&eacute;fl&eacute;chir sur les le&ccedil;ons tir&eacute;es de douloureuses 
  exp&eacute;riences, afin d&#8217;&eacute;tablir un partenariat qui soit &agrave; 
  la fois cr&eacute;dible et applicable. L&#8217;Afrique ne doit pas &ecirc;tre 
  la pupille de gardiens bienveillants ; elle doit au contraire &ecirc;tre l&#8217;architecte 
  de sa propre ascension durable &raquo; (soulign&eacute; par les auteurs). De 
  surcro&icirc;t, le NPDA se concentre sur la propri&eacute;t&eacute; et la gestion 
  africaines, questions consid&eacute;r&eacute;es comme ayant trait au d&eacute;veloppement 
  d&#8217;un sc&eacute;nario Grandes transitions.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
