<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 5</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h1>CHAPITRE 5</h1>
<h4>INTERVENTIONS DES POUVOIRS PUBLICS ET APPEL EN FAVEUR D&#8217;UNE ACTION</h4>
<h2>INTRODUCTION</h2>
<table width="25%" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Depuis 30 ans, les pays africains 
        &eacute;voluent dans le sens d&#8217;une d&eacute;mocratisation accrue, 
        d&#8217;une d&eacute;centralisation du pouvoir vers les &eacute;chelons 
        inf&eacute;rieurs et d&#8217;un gain d&#8217;autonomie des collectivit&eacute;s 
        et des organisations de la soci&eacute;t&eacute; civile qui participent 
        de mani&egrave;re plus r&eacute;elle et plus efficace &agrave; la prise 
        de d&eacute;cision. </p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Ce chapitre fournit une synth&egrave;se des questions trait&eacute;es dans 
  les pr&eacute;c&eacute;dents chapitres de l&#8217;AEO, suivie d&#8217;une analyse 
  des interventions des pouvoirs publics pour la mise en &#339;uvre d&#8217;un 
  programme d&#8217;action durable en faveur de l&#8217;environnement et du d&eacute;veloppement 
  en Afrique. Il se referme sur l&#8217;un des r&eacute;sultats majeurs du processus 
  de l&#8217;AEO : 31 recommandations &agrave; l&#8217;intention des responsables 
  politiques concernant les actions sp&eacute;cifiques &agrave; mener.</p>
<h3>VUE D&#8217;ENSEMBLE</h3>
<p>La richesse d&#8217;une nation se mesure &agrave; son capital national total, 
  c&#8217;est-&agrave;-dire &agrave; la somme du capital cr&eacute;&eacute; par 
  l&#8217;homme, du capital naturel, du capital humain et du capital social (Serageldin, 
  1994). Ceci est illustr&eacute; sous une forme facilement m&eacute;morisable 
  dans l<a href="#box51">&#8217;encadr&eacute; 5.1</a>. Pour que le d&eacute;veloppement 
  soit durable, le stock de capital national &agrave; n&#8217;importe quel instant 
  futur doit &ecirc;tre sup&eacute;rieur au stock actuel. </p>
<p>L&#8217;Afrique a accru son capital total au cours des 30 derni&egrave;res 
  ann&eacute;es. En d&eacute;pit des difficult&eacute;s auxquelles la r&eacute;gion 
  a &eacute;t&eacute; confront&eacute;e depuis l&#8217;&eacute;poque coloniale 
  jusqu&#8217;&agrave; nos jours, son stock global de capital total&#8212;qu&#8217;il 
  s&#8217;agisse du montant absolu ou par habitant&#8212;a augment&eacute; si 
  on le mesure en termes de PIB (PNUD, 2000). Le <a href="#tab51">tableau 5.1</a> 
  illustre cette &eacute;volution pour diff&eacute;rents pays d&#8217;Afrique 
  entre trois dates : 1975, 1985 et 1998. Voici une analyse un peu plus d&eacute;taill&eacute;e 
  des composantes individuelles du capital total :</p>
<ul>
  <li><a name="box51"></a> 
    <table border="0" cellspacing="0" cellpadding="2" align="right">
      <tr> 
        <td class="boxTop">Encadr&eacute; 5.1 Le stock de capital national</td>
      </tr>
      <tr> 
        <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
            <tr> 
              <td class="boxContent"> <p>CNT = CCH + CN + CH + CS<br>
                  O&ugrave; :</p>
                <p>CNT = capital national total<br>
                  CCH = capital cr&eacute;&eacute; par l&#8217;homme<br>
                  CN = capital naturel<br>
                  CH = capital humain<br>
                  CS = capital social</p></td>
            </tr>
          </table></td>
      </tr>
    </table>
    Au cours des trois derni&egrave;res d&eacute;cennies, <strong>le stock de 
    capital cr&eacute;&eacute; par l&#8217;homme</strong> (b&acirc;timents, routes, 
    usines, etc.) a augment&eacute; en Afrique, comme le montre la prolif&eacute;ration 
    des zones urbaines dans la r&eacute;gion.</li>
  <li> <strong>Le capital naturel</strong> (sols, for&ecirc;ts, min&eacute;raux, 
    p&eacute;trole et gaz, p&ecirc;ches, faune et flore sauvage) a d&eacute;clin&eacute;, 
    comme le montre le degr&eacute; de d&eacute;gradation de l&#8217;environnement 
    d&eacute;j&agrave; d&eacute;crit dans ce rapport.</li>
  <li> Les niveaux d&#8217;investissement dans l&#8217;&eacute;ducation indiquent 
    qu&#8217;en termes absolus, <strong>le capital humain</strong> de l&#8217;Afrique 
    s&#8217;est accru durant les 30 derni&egrave;res ann&eacute;es (PNUD, 2000), 
    bien que cette augmentation soit actuellement menac&eacute;e par les mauvaises 
    conditions de travail et la faible motivation de la main-d&#8217;&#339;uvre 
    qualifi&eacute;e de la r&eacute;gion. Ceci est mis en lumi&egrave;re par le 
    probl&egrave;me de la &laquo; fuite des cerveaux &raquo;.</li>
  <li> On peut supposer que le capital social de l&#8217;Afrique&#8212; syst&egrave;mes 
    de gouvernance d&eacute;mocratiques, services sociaux, capacit&eacute; institutionnelle, 
    autonomie des femmes et d&#8217;autres groupes marginalis&eacute;s&#8212;a 
    &eacute;galement augment&eacute;. Depuis 30 ans, les pays africains &eacute;voluent 
    dans le sens d&#8217;une d&eacute;mocratisation accrue, d&#8217;une d&eacute;centralisation 
    du pouvoir vers les &eacute;chelons inf&eacute;rieurs et d&#8217;un gain d&#8217;autonomie 
    des collectivit&eacute;s et des organisations de la soci&eacute;t&eacute; 
    civile qui participent de mani&egrave;re plus r&eacute;elle et plus efficace 
    &agrave; la prise de d&eacute;cision.</li>
</ul>
<p>Cependant, ce tableau en apparence positif est quelque peu trompeur. Ceci s&#8217;explique 
  par les quatre raisons suivantes :</p>
<ul>
  <li> Bien que le montant absolu et par habitant du capital total ait augment&eacute; 
    &agrave; l&#8217;&eacute;chelle de la r&eacute;gion, il existe de fortes disparit&eacute;s 
    entre les pays, certains enregistrant un accroissement et d&#8217;autres un 
    d&eacute;clin. Par exemple, au cours des 30 derni&egrave;res ann&eacute;es, 
    le PIB par habitant a tripl&eacute; &agrave; Maurice, presque doubl&eacute; 
    aux Seychelles et progress&eacute; dans une certaine mesure en Tunisie. A 
    l&#8217;inverse, il a r&eacute;gress&eacute; au Gabon, au Ghana, en Afrique 
    du Sud et en Sierra Leone, et a plus ou moins stagn&eacute; au Kenya. Au Ghana, 
    en Sierra Leone et en Afrique du Sud, le PIB par habitant &eacute;tait plus 
    &eacute;lev&eacute; en 1975 qu&#8217;en 1998.</li>
  <li> Le taux de croissance du capital total de l&#8217;Afrique est inf&eacute;rieur 
    &agrave; celui de tous les pays en d&eacute;veloppement pris dans leur ensemble, 
    ce qui signifie que l&#8217;augmentation est insuffisante pour apporter un 
    changement significatif.</li>
  <li> La distribution du capital total n&#8217;est pas &eacute;quitable. Par 
    exemple, entre 1987 et 1998, les 20 pour cent les plus pauvres de la population 
    de la Sierra Leone n&#8217;ont b&eacute;n&eacute;fici&eacute; que de 1,1 pour 
    cent de la consommation de revenu (c&#8217;est-&agrave;-dire une part d&eacute;risoire 
    du &laquo; g&acirc;teau national &raquo;). La situation n&#8217;est gu&egrave;re 
    meilleure dans le reste de l&#8217;Afrique, o&ugrave; ce chiffre n&#8217;atteint 
    pas 10 pour cent (PNUD, 2000).</li>
  <li> Enfin, et c&#8217;est peut-&ecirc;tre l&#8217;&eacute;l&eacute;ment le 
    plus important, l&#8217;augmentation du capital total de l&#8217;Afrique est 
    le fruit de la transformation de capital naturel en d&#8217;autres formes 
    de capital. En principe, une telle transformation ne constitue pas un motif 
    d&#8217;inqui&eacute;tude tant que la somme totale du capital est en augmentation. 
    En Afrique, toutefois, les inqui&eacute;tudes sont justifi&eacute;es dans 
    la mesure o&ugrave; le processus de transformation n&#8217;a pas &eacute;t&eacute; 
    viable et ne l&#8217;est toujours pas. Par exemple, dans de nombreuses r&eacute;gions 
    d&#8217;Afrique, les taux d&#8217;exploitation des for&ecirc;ts, des p&ecirc;ches 
    et des ressources animales et v&eacute;g&eacute;tales exc&egrave;dent leur 
    niveau de viabilit&eacute; et l&#8217;utilisation des ressources donne lieu 
    &agrave; des gaspillages.</li>
</ul>
<p><a name="tab51"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="60%">
  <tr> 
    <td class="tableTop">Tableau 5.1 Evolution du PIB par habitant dans diff&eacute;rents 
      pays d&#8217;Afrique (en USD)</td>
  </tr>
  <tr> 
    <td class="tableBody"> <table border="0" cellspacing="0" cellpadding="4" width="100%">
        <tr> 
          <td width="139" class="tableContent">&nbsp;</td>
          <td width="47" class="tableContent" align="right"><b>1975</b></td>
          <td width="47" class="tableContent" align="right"><b>1985</b></td>
          <td width="41" class="tableContent" align="right"><b>1998</b></td>
        </tr>
        <tr> 
          <td width="139" class="tableContent">Seychelles</td>
          <td width="47" class="tableContent" align="right">3 600</td>
          <td width="47" class="tableContent" align="right">4 957</td>
          <td width="41" class="tableContent" align="right">7 192</td>
        </tr>
        <tr> 
          <td colspan="4" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td width="139" class="tableContent">Maurice</td>
          <td width="47" class="tableContent" align="right">1 531</td>
          <td width="47" class="tableContent" align="right">2 151</td>
          <td width="41" class="tableContent" align="right">4 034</td>
        </tr>
        <tr> 
          <td colspan="4" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td width="139" class="tableContent">Tunisie</td>
          <td width="47" class="tableContent" align="right">1 373</td>
          <td width="47" class="tableContent" align="right">1 771</td>
          <td width="41" class="tableContent" align="right">2 283</td>
        </tr>
        <tr> 
          <td colspan="4" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td width="139" class="tableContent">Afrique du Sud</td>
          <td width="47" class="tableContent" align="right">4 574</td>
          <td width="47" class="tableContent" align="right">4 229</td>
          <td width="41" class="tableContent" align="right">3 918</td>
        </tr>
        <tr> 
          <td colspan="4" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td width="139" class="tableContent">Gabon</td>
          <td width="47" class="tableContent" align="right">6 480</td>
          <td width="47" class="tableContent" align="right">4 941</td>
          <td width="41" class="tableContent" align="right">4 630</td>
        </tr>
        <tr> 
          <td colspan="4" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td width="139" class="tableContent">Ghana</td>
          <td width="47" class="tableContent" align="right">411</td>
          <td width="47" class="tableContent" align="right">328</td>
          <td width="41" class="tableContent" align="right">399</td>
        </tr>
        <tr> 
          <td colspan="4" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td width="139" class="tableContent">Kenya</td>
          <td width="47" class="tableContent" align="right">301</td>
          <td width="47" class="tableContent" align="right">320</td>
          <td width="41" class="tableContent" align="right">334</td>
        </tr>
        <tr> 
          <td colspan="4" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td width="139" class="tableContent">Sierra Leone</td>
          <td width="47" class="tableContent" align="right">316</td>
          <td width="47" class="tableContent" align="right">279</td>
          <td width="41" class="tableContent" align="right">150</td>
        </tr>
        <tr> 
          <td colspan="4" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr> 
          <td width="139" class="tableContent">Afrique subsaharienne</td>
          <td width="47" class="tableContent" align="right">780</td>
          <td width="47" class="tableContent" align="right">1 170</td>
          <td width="41" class="tableContent" align="right">1 520</td>
        </tr>
        <tr> 
          <td colspan="4" class="tableContent"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/pixel.gif" width="100%" height="1"></td>
        </tr>
        <tr valign="top"> 
          <td width="139" class="tableContent">Pays en d&eacute;veloppement</td>
          <td width="47" class="tableContent" align="right">720</td>
          <td width="47" class="tableContent" align="right">1 520</td>
          <td width="41" class="tableContent" align="right">3 260</td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source: PNUD (2000)</td>
  </tr>
</table>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Le lien entre l&#8217;environnement 
        et le d&eacute;veloppement est particuli&egrave;rement marqu&eacute; en 
        Afrique du fait que les &eacute;conomies nationales d&eacute;pendent de 
        l&#8217;agriculture et des ressources naturelles aux stades de production 
        et de transformation primaires.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Dans l&#8217;ensemble, tandis que certaines contr&eacute;es telles que les 
  Seychelles et Maurice ont am&eacute;lior&eacute; de fa&ccedil;on significative 
  la qualit&eacute; de vie de leur population, la majorit&eacute; des Etats d&#8217;Afrique 
  se situent dans le groupe des pays &agrave; faible indicateur du d&eacute;veloppement 
  humain (IDH) (PNUD, 2000). En l&#8217;an 2000, le Cap-Vert, le Ghana et le Kenya 
  &eacute;taient les trois seuls pays d&#8217;Afrique occidentale et orientale 
  &agrave; pr&eacute;senter un IDH moyen, tous les autres se situant parmi les 
  Etats &agrave; faible IDH (PNUD, 2000).</p>
<p>Le lien entre l&#8217;environnement et le d&eacute;veloppement est particuli&egrave;rement 
  marqu&eacute; en Afrique du fait que les &eacute;conomies nationales d&eacute;pendent 
  de l&#8217;agriculture et des ressources naturelles aux stades de production 
  et de transformation primaires. L&#8217;agriculture et l&#8217;industrie (principalement 
  fond&eacute;e sur les ressources naturelles) contribuent de mani&egrave;re significative 
  au PIB, en particulier dans les pays pr&eacute;sentant un faible IDH. Par exemple, 
  en Sierra Leone&#8212;pays qui poss&egrave;de l&#8217;IDH le plus faible du 
  monde &#8211;, l&#8217;agriculture et l&#8217;industrie repr&eacute;sentent 
  68 pour cent du PIB (PNUD, 2000). Or, de nombreux pays africains, notamment 
  ceux d&#8217;Afrique occidentale et orientale, appartiennent &agrave; cette 
  cat&eacute;gorie. Une gestion saine de l&#8217;environnement a donc des cons&eacute;quences 
  importantes pour les moyens d&#8217;existence ruraux, la croissance &eacute;conomique 
  globale et l&#8217;am&eacute;lioration de la qualit&eacute; de la vie.</p>
<p> Bien que les pays d&#8217;Afrique aient r&eacute;alis&eacute; quelques progr&egrave;s 
  en mati&egrave;re de gestion de l&#8217;environnement, de nombreux probl&egrave;mes 
  restent encore &agrave; traiter. Par exemple, le niveau actuel de d&eacute;gradation 
  des sols, de d&eacute;forestation, de diminution de la biodiversit&eacute;, 
  de surexploitation des ressources naturelles et de pollution atmosph&eacute;rique, 
  ainsi que le manque d&#8217;acc&egrave;s &agrave; de l&#8217;eau propre et saine 
  et &agrave; des services d&#8217;assainissement ou encore les mauvaises conditions 
  de vie urbaines sont les manifestations d&#8217;une situation qui demeure d&eacute;favorable. 
  Si rien n&#8217;est fait, ces facteurs vont s&#8217;additionner pour saper les 
  perspectives de d&eacute;veloppement durable de l&#8217;Afrique.</p>
<p>Par ailleurs, l&#8217;insuffisance des opportunit&eacute;s &eacute;conomiques 
  en Afrique, l&#8217;existence de barri&egrave;res commerciales et de subventions 
  agricoles dans les pays d&eacute;velopp&eacute;s et la d&eacute;gradation de 
  l&#8217;environnement de la r&eacute;gion rendent la population africaine de 
  plus en plus vuln&eacute;rable aux cons&eacute;quences n&eacute;fastes des changements 
  environnementaux. De nombreux pays d&#8217;Afrique sont mal &eacute;quip&eacute;s 
  pour faire face aux catastrophes naturelles telles que les inondations, les 
  s&eacute;cheresses ou les tremblements de terre, et &agrave; l&#8217;apparition 
  de probl&egrave;mes sanitaires tels que la pand&eacute;mie de VIH/SIDA (abord&eacute;e 
  au <a href="234.htm">Chapitre 3</a>).</p>
<p>Le d&eacute;fi pos&eacute; &agrave; l&#8217;Afrique est bien analys&eacute; 
  dans une d&eacute;claration attribu&eacute;e &agrave; H.E. Olusegun Obasanjo, 
  le pr&eacute;sident de la R&eacute;publique f&eacute;d&eacute;rale du Nigeria, 
  qui est reproduite &agrave; l&#8217;<a href="#box52">encadr&eacute; 5.2</a>. 
  Face &agrave; un tel d&eacute;fi, il sera indispensable de d&eacute;finir des 
  voies de d&eacute;veloppement durable pour permettre aux populations africaines&#8212;en 
  particulier en Afrique occidentale et orientale, o&ugrave; les IDH sont faibles&#8212;d&#8217;obtenir 
  la qualit&eacute; de la vie qu&#8217;elles m&eacute;ritent et d&#8217;am&eacute;liorer 
  leur environnement.</p>
<p><a name="box52"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="90%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 5.2 Le d&eacute;fi africain</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr> 
          <td class="boxContent"> <p>&laquo; Nous sommes tous conscients des probl&egrave;mes 
              et des d&eacute;fis auxquels notre continent est confront&eacute; 
              aujourd&#8217;hui. Pr&egrave;s de 15ans apr&egrave;s la cr&eacute;ation 
              de la CMAE et huit ans apr&egrave;s le Sommet de la Terre de Rio 
              de Janeiro, au Br&eacute;sil, notre r&eacute;gion demeure en proie 
              &agrave; de nombreux probl&egrave;mes.Nous sommes toujours aux prises 
              avec la d&eacute;gradation des sols ainsi qu&#8217;avec des catastrophes 
              d&#8217;origine aussi bien naturelle qu&#8217;humaine. Nos for&ecirc;ts 
              et nos ressources foresti&egrave;res sont exploit&eacute;es et &eacute;puis&eacute;es 
              sans discernement, nos ressources c&ocirc;ti&egrave;res et maritimes 
              sont d&eacute;grad&eacute;es et nous avons encore d&#8217;&eacute;normes 
              probl&egrave;mesd&#8217;approvisionnement et de r&eacute;serves 
              en eau, tant sur le plan quantitatif que qualitatif.Nombre de ces 
              probl&egrave;mes r&eacute;sultent du manque de planification et 
              de viabilit&eacute; de l&#8217;exploitation des ressources naturelles 
              de la r&eacute;gion, y compris de ses divers &eacute;cosyst&egrave;mes. 
              &raquo;</p>
            <p>&laquo; Ces difficult&eacute;s sont encore aggrav&eacute;es par 
              les probl&egrave;mes environnementaux qui se posent &agrave; l&#8217;&eacute;chelle 
              de la plan&egrave;te, tels que l&#8217;amenuisement de la couche 
              d&#8217;ozone et les changements climatiques, qui continuent &agrave; 
              menacer la survie de l&#8217;esp&egrave;ce humaine.De plus, l&#8217;Afrique 
              a malheureusement constitu&eacute; un d&eacute;potoir facile pour 
              les d&eacute;chets toxiques et dangereux tout comme pour les produits 
              chimiques et les technologies obsol&egrave;tes. Ajoutez &agrave; 
              cela les difficult&eacute;s insolubles li&eacute;es &agrave; une 
              dette paralysante, une explosion d&eacute;mographique incontr&ocirc;l&eacute;e, 
              des conflits violents nombreux et fr&eacute;quents&#8230; et vous 
              obtenez un tableau dramatique de l&#8217;Afrique qui met chacun 
              d&#8217;entre nous au d&eacute;fi de trouver des solutions imm&eacute;diates. 
              &raquo;<br>
              H.E. Olusegun Obasanjo, Pr&eacute;sident de la R&eacute;publique 
              f&eacute;d&eacute;rale du Nigeria</p></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">UNEP (2000)</td>
  </tr>
</table>
<h3>CHAMP D&#8217;ACTION ET DIFFICULT&Eacute;S D&#8217;&Eacute;VALUATION</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img51.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img51s.jpg" width="300" height="192" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p class="source">Une bonne gestion de l&#8217;environnement 
        a d&#8217;importantes retomb&eacute;es sur la qualit&eacute; de la vie 
        et les moyens de subsistance des populations rurales.</p>
      <p class="source"><br>
        Mark Edwards / Still Pictures</p></td>
  </tr>
</table>
<p><a name="img51"></a>Les Etats africains ont mis en place un certain nombre 
  d&#8217;interventions pour tenter de r&eacute;soudre les probl&egrave;mes environnementaux. 
  Nombre de mesures politiques, de l&eacute;gislations et de r&eacute;glementations 
  li&eacute;es &agrave; l&#8217;environnement ont &eacute;t&eacute; instaur&eacute;es 
  &agrave; l&#8217;&eacute;chelon national et divers pays d&#8217;Afrique ont 
  sign&eacute; des accords multilat&eacute;raux sur l&#8217;environnement (AME). 
  Le catalogue des documents relatifs &agrave; la gestion de l&#8217;environnement 
  montre clairement que&#8212;sur le papier du moins&#8212;les probl&egrave;mes 
  sont largement trait&eacute;s (NEMA, 2001). Cependant, ceux-ci demeurent de 
  simples d&eacute;clarations d&#8217;intention tant qu&#8217;ils ne sont pas 
  concr&eacute;tis&eacute;s. De plus, m&ecirc;me apr&egrave;s leur mise en &#339;uvre, 
  il est n&eacute;cessaire de v&eacute;rifier que leur effet sur l&#8217;environnement 
  est positif et ad&eacute;quat (NEMA, 2001).</p>
<p>L&#8217;&eacute;valuation quantitative de la r&eacute;ussite ou de l&#8217;&eacute;chec 
  des initiatives des pouvoirs publics et de leur mise en &#339;uvre n&#8217;est 
  pas une t&acirc;che ais&eacute;e. Les Etats africains sont confront&eacute;s 
  aux m&ecirc;mes probl&egrave;mes que le reste de la communaut&eacute; mondiale 
  concernant l&#8217;analyse de l&#8217;intervention des pouvoirs publics. L&#8217;exp&eacute;rience 
  internationale montre que l&#8217;&eacute;valuation des effets de la mise en 
  &#339;uvre et de l&#8217;efficacit&eacute; est rendue particuli&egrave;rement 
  difficile par le manque d&#8217;homog&eacute;n&eacute;it&eacute; du suivi, le 
  caract&egrave;re m&eacute;diocre et incomplet des donn&eacute;es, le manque 
  d&#8217;indicateurs et de continuit&eacute; dans les rapports ou encore la pauvret&eacute; 
  des donn&eacute;es sur la situation de l&#8217;environnement avant et apr&egrave;s 
  la mise en &#339;uvre (PNUE, 1999). De plus, il n&#8217;existe pas de m&eacute;canismes, 
  de m&eacute;thodologies ni de crit&egrave;res appropri&eacute;s pour d&eacute;terminer 
  quelle intervention contribue &agrave; quel changement dans l&#8217;&eacute;tat 
  de l&#8217;environnement. De tels probl&egrave;mes interdisent souvent des comparaisons 
  valables entre la situation actuelle et ce qui serait advenu si aucune mesure 
  n&#8217;avait &eacute;t&eacute; prise. Une analyse plus compl&egrave;te et plus 
  pr&eacute;cise n&eacute;cessitera l&#8217;&eacute;laboration de meilleurs m&eacute;canismes 
  de suivi et d&#8217;&eacute;valuation des effets des politiques mises en &#339;uvre 
  sur la qualit&eacute; de l&#8217;environnement (PNUE, 1999).</p>
<p>Il ressort clairement de cette vue d&#8217;ensemble qu&#8217;il est n&eacute;cessaire 
  de trouver et de recommander des actions r&eacute;alisables &agrave; l&#8217;&eacute;chelon 
  national, sous-r&eacute;gional et r&eacute;gional, et d&#8217;envisager leurs 
  cons&eacute;quences sur la mise en &#339;uvre &agrave; ces niveaux ainsi que 
  sur le programme mondial en mati&egrave;re d&#8217;environnement. Nonobstant 
  les difficult&eacute;s &eacute;voqu&eacute;es plus haut, les sections suivantes 
  de ce chapitre identifient les interventions appropri&eacute;es des pouvoirs 
  publics, analysent leurs implications et fournissent des recommandations en 
  mati&egrave;re d&#8217;action.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
