<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 5</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>D&Eacute;CENTRALISATION DE LA GESTION DE L&#8217;ENVIRONNEMENT</h3>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>&#8230; il semble bien souvent que 
        ces strat&eacute;gies et ces plans d&#8217;action r&eacute;sultent directement 
        de la n&eacute;cessit&eacute; de se conformer aux accords mondiaux, r&eacute;gionaux 
        et ousr&eacute;gionaux, et non d&#8217;un examen minutieux des priorit&eacute;s 
        nationales ou d&#8217;un consensus obtenu entre les parties prenantes 
        du pays.</p></td>
  </tr>
  <tr> 
    <td align="center"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Parmi les interventions de l&#8217;Etat relatives &agrave; la gestion de l&#8217;environnement 
  figurent la d&eacute;l&eacute;gation des responsabilit&eacute;s du pouvoir central 
  vers les &eacute;chelons inf&eacute;rieurs de l&#8217;ex&eacute;cutif, ainsi 
  que l&#8217;implication des collectivit&eacute;s dans la planification et la 
  gestion des ressources environnementales. En th&eacute;orie et &agrave; long 
  terme, du moins, la gestion d&eacute;centralis&eacute;e de l&#8217;environnement 
  devrait &ecirc;tre consid&eacute;r&eacute;e comme la meilleure solution. A court 
  terme, toutefois, sachant que de nombreux gouvernements africains disposent 
  d&eacute;j&agrave; de capacit&eacute;s de gestion environnementale inadapt&eacute;es 
  au niveau du pouvoir central, il est probable que la situation de est encore 
  plus critique aux &eacute;chelons inf&eacute;rieurs. Il est donc n&eacute;cessaire 
  d&#8217;identifier des m&eacute;canismes permettant une r&eacute;elle d&eacute;centralisation 
  des responsabilit&eacute;s, avec notamment la constitution de capacit&eacute;s 
  aux &eacute;chelons inf&eacute;rieurs de l&#8217;administration.</p>
<h3>AM&Eacute;LIORATION DU RESPECT DES R&Egrave;GLES ENVIRONNEMENTALES</h3>
<p>L&#8217;histoire de la gestion des biens et services environnementaux montre 
  que l&#8217;approche &laquo; r&eacute;glementaire &raquo; (c&#8217;est-&agrave;-dire 
  les r&eacute;glementations et les contr&ocirc;les instaur&eacute;s et g&eacute;r&eacute;s 
  par les autorit&eacute;s centrales) ne s&#8217;est pas av&eacute;r&eacute;e 
  tr&egrave;s efficace &agrave; moins d&#8217;&ecirc;tre accompagn&eacute;e d&#8217;importants 
  moyens pour imposer leur mise en application. En qu&ecirc;te de nouvelles approches 
  pour une meilleure gestion de l&#8217;environnement, les Etats africains envisagent 
  de plus en plus l&#8217;utilisation d&#8217;instruments &eacute;conomiques (incitatifs 
  ou dissuasifs) pour promouvoir des comportements et des attitudes respectueux 
  de l&#8217;environnement. Cependant, pour que ces instruments soient employ&eacute;s 
  de fa&ccedil;on efficace et adapt&eacute;e, la valeur des biens et services 
  environnementaux (parmi d&#8217;autres) doit &ecirc;tre &eacute;tablie, m&ecirc;me 
  de mani&egrave;re impr&eacute;cise, par le biais d&#8217;une &eacute;valuation 
  &eacute;conomique des ressources naturelles. La connaissance de cette valeur 
  aiderait les dirigeants politiques &agrave; prendre des d&eacute;cisions inform&eacute;es 
  concernant les m&eacute;canismes n&eacute;cessaires &agrave; la protection de 
  l&#8217;environnement et &agrave; la pr&eacute;servation des ressources naturelles. 
  L&#8217;utilisation d&#8217;instruments &eacute;conomiques n&eacute;cessite 
  par ailleurs la mise en place d&#8217;institutions de gestion adapt&eacute;es, 
  ainsi qu&#8217;un changement dans les attitudes, ce qui prendra sans doute plus 
  de temps. Une solution pratique consisterait donc &agrave; combiner les instruments 
  &eacute;conomiques et l&#8217;approche r&eacute;glementaire, dans des proportions 
  adapt&eacute;es &agrave; chaque pays.</p>
<h3>ELABORATION DE STRAT&Eacute;GIES ET DE PLANS D&#8217;ACTION</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img54.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img54s.jpg" width="300" height="180" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Une technologie adapt&eacute;e et abordable 
        permettrait d&#8217;am&eacute;liorer la qualit&eacute; de vie des populations 
        rurales d&#8217;Afrique.</p>
      <p>Hartmut Schwarzbach /Still Pictures</p></td>
  </tr>
</table>
<p><a name="img54"></a></p>
<p>Dans le cadre du processus des PANE, les gouvernements africains ont &eacute;labor&eacute; 
  des plans d&#8217;action strat&eacute;giques afin de faciliter la mise en &#339;uvre 
  des politiques de l&#8217;environnement. Des plans d&#8217;action sectoriels 
  et trans-sectoriels&#8212;tels que les strat&eacute;gies et les plans d&#8217;action 
  nationaux sur la biodiversit&eacute;&#8212;ont &eacute;galement &eacute;t&eacute; 
  mis sur pied. Les pays d&#8217;Afrique ont consacr&eacute; beaucoup d&#8217;efforts 
  &agrave; l&#8217;&eacute;laboration de strat&eacute;gies et de plans d&#8217;action. 
  Malheureusement, la plupart des activit&eacute;s mentionn&eacute;es dans ces 
  plans demeurent sur le papier, en grande partie du fait des faibles moyens financiers 
  allou&eacute;s &agrave; leur mise en &#339;uvre. Il est indispensable que les 
  gouvernements affichent leur engagement &agrave; l&#8217;&eacute;gard de l&#8217;environnement 
  par une meilleure allocation des ressources budg&eacute;taires. De plus, il 
  semble bien souvent que ces strat&eacute;gies et ces plans d&#8217;action r&eacute;sultent 
  directement de la n&eacute;cessit&eacute; de se conformer aux accords mondiaux, 
  r&eacute;gionaux et sous-r&eacute;gionaux, et non d&#8217;un examen minutieux 
  des priorit&eacute;s nationales ou d&#8217;un consensus obtenu entre les parties 
  prenantes du pays.</p>
<h3>ELABORATION DE PLANS DE GESTION DES RESSOURCES</h3>
<p> Des plans de gestion ont &eacute;t&eacute; &eacute;labor&eacute;s au niveau 
  r&eacute;gional, sous-r&eacute;gional, national et sous-national pour assurer 
  la pr&eacute;servation des ressources naturelles et la protection de l&#8217;environnement 
  dans le cadre de la lutte contre sa d&eacute;gradation. Que ce soit pour l&#8217;exploitation 
  foresti&egrave;re, la biodiversit&eacute;, les terres humides ou la faune et 
  la flore, ces plans ont &eacute;t&eacute; mis sur pied par les pouvoirs publics 
  et les ONG, parfois avec le soutien et la participation des collectivit&eacute;s 
  locales. Cependant, leur niveau de mise en &#339;uvre et leur impact sont inf&eacute;rieurs 
  aux attentes. On peut alors se demander si ces plans sont trop ambitieux, inadapt&eacute;s, 
  ou s&#8217;ils n&eacute;gligent certaines hypoth&egrave;ses critiques. Dans 
  la plupart des cas, la mise en &#339;uvre des plans de gestion est consid&eacute;r&eacute;e 
  comme &eacute;tant du ressort des pouvoirs publics et, sachant combien les ressources 
  dont ils disposent sont maigres et incertaines, il n&#8217;est pas surprenant 
  que cette mise en &#339;uvre ait &eacute;t&eacute; hasardeuse par le pass&eacute;. 
  Il est donc n&eacute;cessaire d&#8217;inventer des moyens innovants de soulager 
  les gouvernements africains d&#8217;une partie de la responsabilit&eacute; de 
  son financement. Par exemple, la gestion des ressources d&#8217;une zone donn&eacute;e 
  (telle qu&#8217;une zone de protection de la faune et de la flore) pourrait 
  &ecirc;tre confi&eacute;e pour le compte du gouvernement &agrave; une ONG nationale 
  ou &agrave; une organisation communautaire&#8212;solution b&eacute;n&eacute;fique 
  pour chacune des parties. Les Etats africains pourraient &eacute;galement mettre 
  leurs ressources en commun et coop&eacute;rer &agrave; la pr&eacute;paration 
  et &agrave; la mise en &#339;uvre de plans de gestion des ressources naturelles, 
  en particulier au niveau transfrontalier, lorsqu&#8217;ils peuvent en tirer 
  des b&eacute;n&eacute;fices mutuels.</p>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
