<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 5</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<h3>AM&Eacute;LIORATION DE L&#8217;ARSENAL DE CONNAISSANCES POUR UNE PRISE DE 
  D&Eacute;CISION INFORM&Eacute;E</h3>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>Les Etats africains poss&egrave;dent 
        un tr&eacute;sor de connaissances indig&egrave;nes qui ont &eacute;t&eacute; 
        employ&eacute;es par le pass&eacute; pour surmonter les catastrophes naturelles 
        et qui pourraient servir &agrave; affronter les probl&egrave;mes environnementaux 
        actuels et futurs</p>
    </td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>Bien qu&#8217;un certain nombre d&#8217;organisations r&eacute;gionales, sous-r&eacute;gionales 
  et nationales soient impliqu&eacute;es dans divers aspects de la gestion de 
  l&#8217;environnement, les capacit&eacute;s de recherche dans ce domaine sont 
  relativement faibles, en particulier au niveau sous-r&eacute;gional et national. 
  Les organismes de recherche manquent de sources de financement durables et les 
  incitations sont dans bien des cas insuffisantes pour encourager les chercheurs 
  africains &agrave; entreprendre des travaux plus approfondis, et notamment &agrave; 
  &eacute;tudier l&#8217;&eacute;tat de l&#8217;environnement dans la r&eacute;gion, 
  &agrave; &eacute;laborer divers sc&eacute;narios de d&eacute;veloppement durable 
  et &agrave; mod&eacute;liser les param&egrave;tres de vuln&eacute;rabilit&eacute;. 
  A d&eacute;faut de telles incitations, l&#8217;Afrique continuera de subir la 
  &laquo; fuite des cerveaux &raquo; et demeurera &agrave; l&#8217;arri&egrave;re-garde 
  technologique, condamn&eacute;e &agrave; &laquo; r&eacute;inventer la roue &raquo;. 
  Le secteur priv&eacute; et la soci&eacute;t&eacute; civile ont &eacute;galement 
  un r&ocirc;le &agrave; jouer dans l&#8217;am&eacute;lioration de l&#8217;arsenal 
  de connaissances n&eacute;cessaire &agrave; une bonne gestion de l&#8217;environnement.</p>
<p>Les Etats africains poss&egrave;dent un tr&eacute;sor de connaissances indig&egrave;nes 
  qui ont &eacute;t&eacute; employ&eacute;es par le pass&eacute; pour surmonter 
  les catastrophes naturelles et qui pourraient servir &agrave; affronter les 
  probl&egrave;mes environnementaux actuels et futurs. Cependant, il convient 
  tout d&#8217;abord d&#8217;accorder une valeur &agrave; ce patrimoine, puis 
  de se pencher sur la question de sa possession et de la protection des droits 
  de propri&eacute;t&eacute; intellectuelle qui s&#8217;y rapportent.</p>
<p> A l&#8217;inverse, certaines des technologies dont l&#8217;Afrique a besoin 
  pour promouvoir le d&eacute;veloppement durable en g&eacute;n&eacute;ral et 
  pour r&eacute;duire la pauvret&eacute; et am&eacute;liorer la gestion de l&#8217;environnement 
  en particulier sont disponibles dans le reste du monde. Cependant, les conditions 
  g&eacute;n&eacute;rales d&#8217;acc&egrave;s &agrave; ces technologies ne semblent 
  gu&egrave;re favorables aux Etats africains, en d&eacute;pit des dispositions 
  d&#8217;Action 21. </p>
<table width="200" border="0" cellspacing="0" cellpadding="2" align="right">
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
  <tr> 
    <td class="sideText" align="center"> <p>&#8230; il a &eacute;t&eacute; d&eacute;cid&eacute; 
        lors de la CNUED (le &laquo; Sommet de la Terre &raquo; de 1992) que, 
        afin de faciliter la mise en &#339;uvre d&#8217;Action 21, les pays d&eacute;velopp&eacute;s 
        aideraient les Etats d&#8217;Afrique en leur fournissant des technologies 
        adapt&eacute;es &agrave; des conditions abordables. Seul un succ&egrave;s 
        mitig&eacute; a pour l&#8217;heure &eacute;t&eacute; remport&eacute; dans 
        ce domaine, car de nombreux partenaires du d&eacute;veloppement n&#8217;ont 
        pas respect&eacute; cet accord.</p>
    </td>
  </tr>
  <tr> 
    <td align="center"><img src="images/bullet.gif" width="9" height="8"></td>
  </tr>
</table>
<p>En effet, il a &eacute;t&eacute; d&eacute;cid&eacute; lors de la CNUED (le 
  &laquo; Sommet de la Terre &raquo; de 1992) que, afin de faciliter la mise en 
  &#339;uvre d&#8217;Action 21, les pays d&eacute;velopp&eacute;s aideraient les 
  Etats d&#8217;Afrique en leur fournissant des technologies adapt&eacute;es &agrave; 
  des conditions abordables. Seul un succ&egrave;s mitig&eacute; a pour l&#8217;heure 
  &eacute;t&eacute; remport&eacute; dans ce domaine, car de nombreux partenaires 
  du d&eacute;veloppement n&#8217;ont pas respect&eacute; cet accord.</p>
<p>Pour leur part, les pays africains doivent cesser de &laquo; r&eacute;inventer 
  la roue &raquo; et investir dans la mise au point ou l&#8217;adaptation de technologies 
  et de techniques adapt&eacute;es. Ils doivent par ailleurs se pencher sur la 
  question des technologies indig&egrave;nes, c&#8217;est-&agrave;-dire proc&eacute;der 
  &agrave; un travail de recensement, de documentation et d&#8217;information 
  sur les technologies indig&egrave;nes adapt&eacute;es &agrave; la gestion de 
  l&#8217;environnement qui, par leur nature m&ecirc;me, sont tout &agrave; fait 
  abordables.</p>
