<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 5</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>MEILLEURE &Eacute;VALUATION DES RESSOURCES NATURELLES</h3>
<p>L&#8217;Afrique peut fournir des biens et services environnementaux extr&ecirc;mement 
  vari&eacute;s et pr&eacute;cieux, tels que la s&eacute;questration du carbone 
  par ses for&ecirc;ts et tout un &eacute;ventail de possibilit&eacute;s issues 
  de sa riche biodiversit&eacute;. Cependant, si l&#8217;exploitation des richesses 
  de la r&eacute;gion a jusqu&#8217;&agrave; pr&eacute;sent satisfait les besoins 
  de la plan&egrave;te, les b&eacute;n&eacute;fices en reviennent &agrave; la 
  communaut&eacute; internationale, tandis que la population africaine demeure 
  dans la pauvret&eacute;. Il en ressort clairement que les biens et services 
  environnementaux de l&#8217;Afrique sont sous-&eacute;valu&eacute;s et que la 
  pr&eacute;servation des ressources environnementales du continent fait subir 
  un manque &agrave; gagner disproportionn&eacute; aux Africains, et en particulier 
  aux populations pauvres des zones rurales. Il est donc imp&eacute;ratif que 
  les pays d&#8217;Afrique se mettent &agrave; faire payer &agrave; leur juste 
  valeur les biens et services environnementaux qu&#8217;ils fournissent et &agrave; 
  en tirer une compensation &eacute;quitable. Il faut &eacute;galement qu&#8217;ils 
  apportent une valeur ajout&eacute;e &agrave; ces biens et services et les exportent 
  sous une forme transform&eacute;e et am&eacute;lior&eacute;e afin d&#8217;obtenir 
  de meilleurs rendements. Le Kenya, Maurice et les Seychelles ont montr&eacute; 
  qu&#8217;avec une tarification et des prestations de services appropri&eacute;es, 
  le potentiel touristique des biens et services environnementaux peut contribuer 
  &agrave; une am&eacute;lioration de la qualit&eacute; de vie, comme l&#8217;illustre 
  leur IDH relativement &eacute;lev&eacute; (PNUD, 2000). De m&ecirc;me, le Gabon, 
  l&#8217;Afrique du Sud et la Tunisie sont parvenus &agrave; un meilleur niveau 
  de d&eacute;veloppement humain gr&acirc;ce &agrave; l&#8217;utilisation de leurs 
  ressources naturelles (PNUD, 2000). On peut craindre que la communaut&eacute; 
  mondiale perde les ressources de l&#8217;Afrique si les collectivit&eacute;s 
  rurales africaines ne re&ccedil;oivent pas une part &eacute;quitable des b&eacute;n&eacute;fices 
  de la pr&eacute;servation de la biodiversit&eacute;.</p>
<h3>OUTILS DE GESTION DE L&#8217;ENVIRONNEMENT</h3>
<p>Divers syst&egrave;mes d&#8217;information ont &eacute;t&eacute; mis en place 
  pour permettre des prises de d&eacute;cision inform&eacute;es en mati&egrave;re 
  de gestion de l&#8217;environnement. Des syst&egrave;mes d&#8217;alerte pr&eacute;coce 
  assurent une meilleure gestion des catastrophes naturelles. Il est fait appel 
  &agrave; des outils tels que les capteurs &agrave; distance et les syst&egrave;mes 
  d&#8217;information g&eacute;ographique (SIG), et l&#8217;information ainsi 
  g&eacute;n&eacute;r&eacute;e est g&eacute;r&eacute;e par le biais de bases de 
  donn&eacute;es physiques.</p>
<p>Nombre des interventions requises pour stopper la d&eacute;gradation de l&#8217;environnement 
  africain n&eacute;cessitent des syst&egrave;mes d&#8217;organisation et de gestion 
  relativement &eacute;labor&eacute;s. Parmi eux figurent en premier lieu les 
  bases de donn&eacute;es et les syst&egrave;mes de gestion de l&#8217;information, 
  en particulier au niveau du suivi. M&ecirc;me s&#8217;il en existe d&eacute;j&agrave;, 
  d&#8217;autres syst&egrave;mes bas&eacute;s sur les besoins doivent &ecirc;tre 
  mis en place. Les pays d&#8217;Afrique ont besoin de meilleurs syst&egrave;mes 
  de d&eacute;tection et d&#8217;alerte pr&eacute;coce, par exemple pour les aider 
  &agrave; g&eacute;rer les variations climatiques ou &agrave; lutter contre le 
  trafic ill&eacute;gal de d&eacute;chets toxiques, dangereux ou radioactifs. 
  La cr&eacute;ation de tels syst&egrave;mes est cependant co&ucirc;teuse, ce 
  qui constitue un obstacle majeur pour de nombreux Etats africains.</p>
<p>Les Etats africains ont &eacute;galement mis en place un certain nombre d&#8217;outils 
  qui permettent une meilleure gestion de l&#8217;environnement du continent. 
  Il s&#8217;agit notamment d&#8217;&eacute;valuations de l&#8217;environnement 
  (EIE, examens et audits), de r&egrave;glements, de normes et de syst&egrave;mes 
  d&#8217;information sur l&#8217;environnement. Par ailleurs, les pays d&#8217;Afrique 
  produisent d&eacute;sormais des rapports r&eacute;guliers sur l&#8217;&eacute;tat 
  de l&#8217;environnement &agrave; l&#8217;&eacute;chelle nationale.</p>
<p>De meilleurs syst&egrave;mes d&#8217;information sur la gestion de l&#8217;environnement 
  ont &eacute;galement &eacute;t&eacute; mis en place pour faciliter la collecte, 
  le stockage, l&#8217;analyse et la diffusion de l&#8217;information, composante 
  cl&eacute; d&#8217;un suivi r&eacute;gulier. Il existe enfin des r&eacute;seaux 
  d&#8217;information nationaux, sous-r&eacute;gionaux et r&eacute;gionaux sur 
  l&#8217;environnement.</p>
<h3>PARTICIPATION DE LA SOCI&Eacute;T&Eacute; CIVILE &Agrave; LA GESTION DE L&#8217;ENVIRONNEMENT</h3>
<p>Le r&ocirc;le croissant des ONG dans la gestion de l&#8217;environnement est 
  devenu &eacute;vident lors de la CNUED (1992), &agrave; laquelle ont assist&eacute; 
  quelque 8 000 ONG de plus 160 pays. A la Conf&eacute;rence Habitat II, en 1996, 
  des repr&eacute;sentants de plus de 500 autorit&eacute;s locales &eacute;taient 
  pr&eacute;sents. Le r&ocirc;le des ONG dans la gestion de l&#8217;environnement 
  et dans d&#8217;autres domaines de l&#8217;action en faveur du d&eacute;veloppement 
  en Afrique a consid&eacute;rablement &eacute;volu&eacute; au cours des deux 
  derni&egrave;res d&eacute;cennies. Autrefois per&ccedil;ues par certains gouvernements 
  comme des &eacute;l&eacute;ments subversifs du processus de d&eacute;veloppement, 
  les ONG occupent aujourd&#8217;hui le devant de la sc&egrave;ne dans bien des 
  cas. Les attentes concernant la contribution possible et souhaitable des ONG 
  au d&eacute;veloppement se sont donc radicalement transform&eacute;es. Alors 
  qu&#8217;elles devaient autrefois se battre pour avoir leur mot &agrave; dire 
  dans l&#8217;&eacute;laboration des politiques, leur participation &agrave; 
  tous les aspects de l&#8217;&eacute;laboration des programmes de d&eacute;veloppement 
  va aujourd&#8217;hui de soi aux yeux des donateurs et, de plus en plus, aux 
  yeux des gouvernements nationaux. La question des capacit&eacute;s des ONG en 
  Afrique est un sujet sensible et parfois controvers&eacute;. N&eacute;anmoins, 
  il semble y avoir consensus autour de l&#8217;id&eacute;e que ces organisations 
  disposent de fortes capacit&eacute;s de promotion de la participation locale 
  et remplissent un cr&eacute;neau concernant certains aspects de l&#8217;action 
  sectorielle, mais qu&#8217;elles ma&icirc;trisent mal les projets complexes 
  &agrave; plusieurs composantes. Certaines ONG se montrent efficaces dans le 
  domaine du lobbying et de la d&eacute;fense de la cause, tandis que d&#8217;autres&#8212;la 
  majorit&eacute; en Afrique &#8211;, ma&icirc;trisent assez mal les aspects techniques 
  et institutionnels de la planification et de la mise en &#339;uvre des projets 
  ou des programmes (Brown et McGann, 1996). Bien que la qualit&eacute; et le 
  potentiel des ONG en Afrique s&#8217;am&eacute;liore, leurs capacit&eacute;s 
  doivent encore &ecirc;tre renforc&eacute;es.</p>
<h3>PROMOTION DE LA SENSIBILISATION ET DE LA PARTICIPATION DU PUBLIC &Agrave; 
  LA GESTION DE L&#8217;ENVIRONNEMENT</h3>
<table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
  <tr> 
    <td class="figure"><a href="img56.htm"><img src="images/img56s.jpg" width="300" height="344" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>La sensibilisation de la jeunesse aux 
        questions
        environnementales est un &eacute;l&eacute;ment crucial de la gestion durable
        de l&#8217;environnement au niveau individuel.</p>
      <p>Gilles Nicolet /Still Pictures</p></td>
  </tr>
</table>
<p><a name="img56"></a>Une large participation du public &agrave; la prise de 
  d&eacute;cision est un &eacute;l&eacute;ment important d&#8217;Action 21 car, 
  associ&eacute;e &agrave; une obligation accrue de rendre des comptes, elle constitue 
  le fondement du concept de d&eacute;veloppement durable (PNUE, 1999). Toutefois, 
  pour y participer efficacement, le public doit d&#8217;abord &ecirc;tre conscient 
  des probl&egrave;mes. Action 21 souligne la grave m&eacute;connaissance des 
  interactions entre les activit&eacute;s humaines et l&#8217;environnement due 
  &agrave; des informations inexactes ou insuffisantes. La sensibilisation du 
  public est donc une condition pr&eacute;alable &agrave; toute action et un &eacute;l&eacute;ment 
  essentiel de tout effort p&eacute;dagogique destin&eacute; &agrave; stimuler 
  ou &agrave; renforcer les attitudes, les valeurs et les actes compatibles avec 
  le d&eacute;veloppement durable. Action 21 consacre diff&eacute;rents chapitres 
  &agrave; l&#8217;implication de nombreux groupes tels que les femmes, les enfants 
  et les jeunes, les populations indig&egrave;nes, les ONG, les autorit&eacute;s 
  locales, les travailleurs et les syndicats, le monde des affaires et de l&#8217;industrie, 
  les scientifiques, les sp&eacute;cialistes des technologies et les agriculteurs 
  (Nations Unies, 1993). L&#8217;id&eacute;e est que les individus et les membres 
  de ces groupes sont les meilleures sources de savoir possibles concernant les 
  causes et les rem&egrave;des de bon nombre de probl&egrave;mes environnementaux 
  (PNUE, 1999, NEMA, 2001). La participation du public permet de mobiliser et 
  d&#8217;exploiter pleinement ces connaissances, ces comp&eacute;tences et ces 
  ressources ainsi que d&#8217;accro&icirc;tre l&#8217;efficacit&eacute; des initiatives 
  gouvernementales (PNUE, 1999).</p>
<p>Que ce soit par leurs propres moyens ou avec le soutien d&#8217;organisations 
  telles que le PNUE et la CMAE, les pays d&#8217;Afrique ont sensibilis&eacute; 
  le public aux questions d&#8217;environnement et ont encourag&eacute; sa participation. 
  Le public participe &agrave; la formulation des politiques et des plans strat&eacute;giques, 
  ainsi qu&#8217;aux grands projets, par le biais du processus d&#8217;&eacute;valuation 
  de l&#8217;impact environnemental. En Ouganda, le droit du public &agrave; participer 
  aux questions d&#8217;environnement est inclus dans la constitution nationale 
  adopt&eacute;e en 1995 (GoU, 1995). L&#8217;&eacute;laboration de la perspective 
  de d&eacute;veloppement &agrave; long terme du pays, baptis&eacute;e Vision 
  2025, a &eacute;t&eacute; pr&eacute;c&eacute;d&eacute;e de nombreuses consultations 
  et est donc le fruit d&#8217;un consensus (MoFPED, 1999).</p>
<p>La participation du public &agrave; la prise de d&eacute;cision n&#8217;est 
  pas uniquement encourag&eacute;e par les dispositions l&eacute;gales et les 
  directives gouvernementales en mati&egrave;re d&#8217;action politique, mais 
  &eacute;galement par la soci&eacute;t&eacute; civile. Divers projets, qu&#8217;ils 
  soient internationaux ou bien qu&#8217;ils &eacute;manent d&#8217;organisations 
  locales non gouvernementales ou de la collectivit&eacute;, en ont assur&eacute; 
  la promotion. La participation du public est &eacute;galement un aspect important 
  de la gestion d&eacute;centralis&eacute;e de l&#8217;environnement. En encourageant 
  la transparence, l&#8217;obligation de rendre des comptes et l&#8217;appropriation, 
  les pays d&#8217;Afrique ont favoris&eacute; la participation du public &agrave; 
  la prise de d&eacute;cision, y compris en mati&egrave;re de gestion de l&#8217;environnement.</p>
<h3>GOUVERNANCE GLOBALE</h3>
<p>La gouvernance d&eacute;mocratique commence &agrave; s&#8217;implanter en Afrique. 
  Les dictatures militaires sont beaucoup moins nombreuses que par le pass&eacute; 
  et les coups d&#8217;Etat de l&#8217;arm&eacute;e, qui &eacute;taient monnaie 
  courante dans les ann&eacute;es 1960 et jusque dans les ann&eacute;es 1980, 
  sont aujourd&#8217;hui beaucoup moins fr&eacute;quents. Cette &eacute;volution 
  a permis de mieux se concentrer sur le d&eacute;veloppement durable. Gr&acirc;ce 
  aux efforts d&eacute;ploy&eacute;s par la CMAE, les organisations sousr&eacute;gionales 
  et l&#8217;administration au niveau national, il existe un fort soutien politique 
  en faveur d&#8217;une meilleure gestion de l&#8217;environnement en Afrique. 
  Dans toute la r&eacute;gion, l&#8217;environnement occupe d&eacute;sormais une 
  place pr&eacute;pond&eacute;rante dans les prises de position politiques. Dans 
  les pays o&ugrave; des efforts ont &eacute;t&eacute; entrepris pour d&eacute;l&eacute;guer 
  le pouvoir politique &agrave; des &eacute;chelons inf&eacute;rieurs de l&#8217;ex&eacute;cutif, 
  ceci est de bon augure pour les principes de la gestion d&eacute;centralis&eacute;e 
  de l&#8217;environnement. Cependant, les capacit&eacute;s de ces &eacute;chelons 
  inf&eacute;rieurs et des organisations issues de la collectivit&eacute; devront 
  &ecirc;tre renforc&eacute;es afin qu&#8217;ils puissent assumer leur nouveau 
  r&ocirc;le de planificateurs et de gestionnaires de l&#8217;environnement.</p>
<h3>D&Eacute;FINITION D&#8217;UNE VOIE DE D&Eacute;VELOPPEMENT</h3>
<p> Ayant servi de laboratoire pour toutes sortes de mod&egrave;les de d&eacute;veloppement 
  &eacute;conomique et social, les Etats africains ont eu tout le loisir d&#8217;en 
  tirer d&#8217;importants enseignements qui les aident &agrave; d&eacute;finir 
  de nouvelles voies pour le xxie si&egrave;cle. Le sc&eacute;nario des Grandes 
  transitions, qui n&eacute;cessite un mod&egrave;le de d&eacute;veloppement o&ugrave; 
  les r&eacute;ponses au d&eacute;fi de la durabilit&eacute; sont fond&eacute;es 
  sur de nouvelles valeurs et sur des formes d&#8217;organisation sociale et &eacute;conomique 
  plus humanistes, semble de loin le plus s&eacute;duisant (voir <a href="261.htm">Chapitre 
  4).</a> N&eacute;anmoins, compte tenu de la situation actuelle des pays d&#8217;Afrique, 
  il doit encore &ecirc;tre consid&eacute;r&eacute; comme une utopie. Le d&eacute;fi 
  consiste donc &agrave; choisir des voies qui m&egrave;nent ces pays de leur 
  situation actuelle vers les autres sc&eacute;narios et, &agrave; terme, vers 
  celui des Grandes transitions, celui-ci devant &ecirc;tre atteint en un point 
  pr&eacute;d&eacute;termin&eacute; de l&#8217;avenir. La m&eacute;thode &agrave; 
  employer et le d&eacute;lai pour y parvenir d&eacute;pendront des capacit&eacute;s 
  des diff&eacute;rents pays. Comme il a &eacute;t&eacute; dit pr&eacute;c&eacute;demment 
  (<a href="261.htm">Chapitre 4</a>), le sc&eacute;nario de l&#8217;Univers forteresse 
  (o&ugrave; les riches se prot&egrave;gent dans des enclaves tandis qu&#8217;ailleurs 
  les pressions environnementales engendrent une fragmentation, des in&eacute;galit&eacute;s 
  extr&ecirc;mes et de nombreux conflits) et celui des Forces du march&eacute; 
  (o&ugrave; le d&eacute;veloppement mondial, sous l&#8217;impulsion du march&eacute;, 
  provoque la convergence des valeurs et des sch&eacute;mas de d&eacute;veloppement) 
  ne sont pas souhaitables et sont peu susceptibles de conduire &agrave; long 
  terme l&#8217;Afrique vers une am&eacute;lioration durable de la qualit&eacute; 
  de la vie. Le sc&eacute;nario de la R&eacute;forme des politiques (ajustements 
  politiques progressifs orientant le d&eacute;veloppement conventionnel vers 
  des buts environnementaux et des objectifs de r&eacute;duction) est un bon point 
  de d&eacute;part compte tenu de la situation actuelle de la plupart des pays 
  d&#8217;Afrique, mais &agrave; terme, il doit lui aussi c&eacute;der la place 
  &agrave; celui des Grandes transitions, seule voie de d&eacute;veloppement durable. 
  L&#8217;Union africaine nouvellement cr&eacute;&eacute;e aura un r&ocirc;le 
  significatif &agrave; jouer dans le trac&eacute; d&#8217;un cadre de d&eacute;veloppement 
  global pour la r&eacute;gion. Il incombera alors &agrave; la CMAE de veiller 
  &agrave; ce que l&#8217;Union africaine prenne en compte des consid&eacute;rations 
  li&eacute;es &agrave; la viabilit&eacute; environnementale dans le choix de 
  ce cadre.</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
