<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 5</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>MOBILISATION DE RESSOURCES FINANCI&Egrave;RES</h3>
<p>Pour parvenir &agrave; renverser l&#8217;actuel processus de d&eacute;gradation 
  de l&#8217;environnement, l&#8217;Afrique a besoin d&#8217;un soutien ext&eacute;rieur 
  Comme cela a &eacute;t&eacute; &eacute;voqu&eacute; dans les chapitres pr&eacute;c&eacute;dents, 
  l&#8217;un des principaux facteurs de cette d&eacute;gradation est le niveau 
  de pauvret&eacute; extr&ecirc;me d&#8217;une grande partie de la population. 
  Par exemple, le fait qu&#8217;en Sierra Leone, les 20 pour cent les plus pauvres 
  ne repr&eacute;sentent que 1,1 pour cent de la consommation de revenu indique 
  que la majorit&eacute; de la population tire ses moyens d&#8217;existence d&#8217;activit&eacute;s 
  de subsistance largement bas&eacute;es sur les biens et services environnementaux. 
  Si cette tendance persiste, la d&eacute;gradation de l&#8217;environnement se 
  poursuivra, &agrave; un co&ucirc;t &eacute;norme pour le pays. Un autre exemple 
  est celui de l&#8217;Ouganda, o&ugrave; le co&ucirc;t annuel de la d&eacute;gradation 
  de l&#8217;environnement repr&eacute;sente, m&ecirc;me selon les estimations 
  les plus optimistes, 4 &agrave; 12 pour cent du PNB national (NEMA, 2001 ; Slade 
  et Weitz, 1991). Si aucune mesure corrective n&#8217;est financ&eacute;e et 
  mise en place, le co&ucirc;t de cette d&eacute;gradation est susceptible d&#8217;augmenter.</p>
<p>Lors de la CNUED (1992), o&ugrave; la plupart des pays d&#8217;Afrique &eacute;taient 
  repr&eacute;sent&eacute;s, il a &eacute;t&eacute; d&eacute;cid&eacute; que la 
  mise en &#339;uvre d&#8217;Action 21 n&eacute;cessiterait d&#8217;augmenter 
  les ressources financi&egrave;res existantes et d&#8217;en trouver de nouvelles. 
  Les Etats africains ont certes re&ccedil;u une aide ext&eacute;rieure pour la 
  gestion de l&#8217;environnement, mais les ressources ainsi obtenues se sont 
  av&eacute;r&eacute;es insuffisantes, d&#8217;une part, parce que le montant 
  des fonds nouveaux et compl&eacute;mentaires mis &agrave; leur disposition &eacute;tait 
  inf&eacute;rieur &agrave; ce qui avait &eacute;t&eacute; convenu &agrave; la 
  CNUED, et d&#8217;autre part, parce que des probl&egrave;mes de proc&eacute;dures 
  ont entrav&eacute; l&#8217;acc&egrave;s de nombreux pays aux maigres ressources 
  disponibles. L&#8217;aide ext&eacute;rieure repr&eacute;sente n&eacute;anmoins 
  une part significative des budgets nationaux, en particulier en Afrique subsaharienne, 
  et la d&eacute;pendance vis-&agrave;-vis de l&#8217;aide est encore plus prononc&eacute;e 
  lorsqu&#8217;il s&#8217;agit de gestion de l&#8217;environnement. Cette d&eacute;pendance 
  soul&egrave;ve des inqui&eacute;tudes concernant le montant des fonds, la viabilit&eacute; 
  des interventions et la libert&eacute; de refl&eacute;ter les priorit&eacute;s 
  nationales plut&ocirc;t que celles per&ccedil;ues par les donateurs. Ceci &eacute;tant 
  dit, un financement plus important sera n&eacute;cessaire pour que les pays 
  d&#8217;Afrique puissent poursuivre la mise en &#339;uvre d&#8217;Action 21. 
  En outre, l&#8217;acc&egrave;s &agrave; ce financement devra &ecirc;tre facilit&eacute; 
  et les aides devront largement l&#8217;emporter sur les pr&ecirc;ts, aussi favorables 
  qu&#8217;en soient les conditions. Bien que le continent ait clairement besoin 
  d&#8217;un soutien ext&eacute;rieur pour renverser le processus de d&eacute;gradation, 
  les gouvernements africains doivent &eacute;galement reconna&icirc;tre l&#8217;environnement 
  comme un domaine d&#8217;investissement prioritaire. Ils pourraient par exemple 
  le faire figurer parmi les interventions prioritaires dans les strat&eacute;gies 
  nationales de r&eacute;duction de la pauvret&eacute;.</p>
<p>En outre, il n&#8217;est pas rare que les pays d&#8217;Afrique mettent trop 
  l&#8217;accent sur l&#8217;acc&egrave;s &agrave; des fonds ext&eacute;rieurs, 
  faisant presque totalement l&#8217;impasse sur les sources de financement int&eacute;rieures. 
  Pour devenir autonomes, ils doivent tenter plus activement de d&eacute;finir 
  et de mettre en place des m&eacute;canismes novateurs permettant de g&eacute;n&eacute;rer 
  des fonds &agrave; partir des vastes ressources environnementales de la r&eacute;gion. 
  Ils pourraient ainsi am&eacute;liorer la formation de revenus non fiscaux issus 
  des ressources et des services environnementaux, en alignant peu &agrave; peu 
  leurs tarifs sur ceux du march&eacute;. L&#8217;&eacute;valuation des ressources 
  naturelles sur la base de leur valeur &eacute;conomique totale permettrait aux 
  Etats africains de fixer des taxes et imp&ocirc;ts plus appropri&eacute;s et 
  de cr&eacute;er des sources de revenus non fiscaux, telles que des droits d&#8217;utilisation. 
  Les raisons d&#8217;investir dans la gestion de l&#8217;environnement et les 
  b&eacute;n&eacute;fices &agrave; en tirer sont pr&eacute;sent&eacute;s dans 
  l&#8217;<a href="#box54">encadr&eacute; 5.4</a>.</p>
<p><a name="box54"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="90%">
  <tr> 
    <td class="boxTop">Encadr&eacute; 5.4 Raisons d&#8217;investir dans la gestion 
      de l&#8217;environnement et b&eacute;n&eacute;fices escompt&eacute;s</td>
  </tr>
  <tr> 
    <td class="boxBody"> <table border="0" cellspacing="0" cellpadding="2">
        <tr valign="top"> 
          <td class="boxContent" width="50%"> <p><strong>Raisons</strong></p>
            <ul>
              <li>Stopper ou renverser le processus de d&eacute;gradation de l&#8217;environnement 
                afin de garantir une meilleure productivit&eacute; de l&#8217;environnement, 
                et donc une acc&eacute;l&eacute;ration de la croissance &eacute;conomique 
                durable et une am&eacute;lioration des conditions de vie humaines.</li>
              <li> Cr&eacute;er et renforcer les institutions et le capital humain 
                consacr&eacute;s &agrave; la gestion de l&#8217;environnement, 
                afin de pouvoir r&eacute;pondre en permanence aux nouvelles exigences 
                et aux nouveaux d&eacute;fis.</li>
              <li> Garder toutes les options d&#8217;avenir ouvertes en mati&egrave;re 
                de d&eacute;veloppement et de conservation des ressources gr&acirc;ce 
                &agrave; des politiques ad&eacute;quates permettant d&#8217;&eacute;viter 
                les pertes irr&eacute;versibles et d&#8217;inculquer une culture 
                et des attitudes positives vis-&agrave;-vis de la pr&eacute;servation.</li>
            </ul></td>
          <td class="boxContent" width="50%"> <p><strong>B&eacute;n&eacute;fices 
              attendus</strong></p>
            <ul>
              <li> Augmentation des revenus au niveau macro- et micro&eacute;conomique 
                gr&acirc;ce &agrave; une meilleure productivit&eacute; des &eacute;l&eacute;ments 
                biotiques.</li>
              <li> Pr&eacute;vention des pertes de revenus futurs (en ma&icirc;trisant 
                par exemple l&#8217;impact de l&#8217;&eacute;rosion des sols 
                sur la productivit&eacute; agricole). </li>
              <li> Pr&eacute;vention des co&ucirc;ts futurs (par le remplacement 
                des nutriments du sol, de vastes campagnes de soins m&eacute;dicaux 
                curatifs, etc.).</li>
              <li> Main-d&#8217;&#339;uvre productive et en bonne sant&eacute;.</li>
            </ul></td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td class="source">Source : adapt&eacute; du NEMA (2001)</td>
  </tr>
</table>
<p>Il existe parmi les Etats africains une r&eacute;elle volont&eacute; collective 
  de stopper et de renverser le processus de d&eacute;gradation de l&#8217;environnement, 
  comme le montre le large &eacute;ventail d&#8217;interventions pr&eacute;sent&eacute; 
  &agrave; l&#8217;<a href="333.htm">Annexe 1</a>. Les r&eacute;solutions les 
  plus r&eacute;centes (CMAE, 2001) r&eacute;v&egrave;lent &eacute;galement le 
  souhait des Etats et des organisations r&eacute;gionales et sous-r&eacute;gionales 
  d&#8217;aller plus loin. Les principales limitations &eacute;tant d&#8217;ordre 
  financier, la mobilisation de ressources suppl&eacute;mentaires constitue une 
  priorit&eacute;.</p>
<h3>LE PROBL&Egrave;ME DE LA DETTE</h3>
<p>Les pays d&#8217;Afrique sont g&eacute;n&eacute;ralement pauvres et lourdement 
  endett&eacute;s, bien que leur niveau d&#8217;endettement soit en baisse (voir 
  <a href="#fig53">figure 5.3</a>). Aussi faibles que soient les dettes en montants 
  absolus, elles constituent un fardeau lorsqu&#8217;elles sont index&eacute;es 
  sur leurs capacit&eacute;s de service de la dette. En d&eacute;pit de ce handicap, 
  les Etats africains sont parvenus &agrave; obtenir des fonds suppl&eacute;mentaires 
  provenant de sources ext&eacute;rieures pour investir dans la gestion de l&#8217;environnement 
  et les partenaires du d&eacute;veloppement ont dans l&#8217;ensemble fait preuve 
  de bonne volont&eacute; &agrave; leur &eacute;gard. Parmi les principales sources 
  de financement ext&eacute;rieur figurent les pr&ecirc;ts des banques de d&eacute;veloppement 
  multilat&eacute;rales et r&eacute;gionales, et les aides des donateurs bilat&eacute;raux 
  et d&#8217;autres organismes.</p>
<p><a name="fig53"></a> </p>
<table border="0" cellspacing="0" cellpadding="2" align="center" width="300">
  <tr> 
    <td class="figure"><a href="fig53.htm"><img src="images/fig53s.gif" width="300" height="180" alt="Click to enlarge" border="0"></a></td>
  </tr>
  <tr> 
    <td class="source" valign="top"> <p>Figure 5.3 Niveau d&#8217;endettement 
        envers les pays d&#8217;Afrique</p>
      <p>Source: UNDP human Development Report 2001</p></td>
  </tr>
</table>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
