<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 5</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>PROPOSITIONS D&#8217;ACTION</h2>
<p> L&#8217;un des objectifs cl&eacute;s de l&#8217;AEO consiste &agrave; identifier 
  des &laquo; &eacute;l&eacute;ments d&#8217;action r&eacute;alisables &raquo; 
  afin de les recommander aux responsables gouvernementaux, ainsi qu&#8217;&agrave; 
  la CMAE, en tant qu&#8217;organe charg&eacute; de l&#8217;environnement en Afrique. 
  Des actions urgentes, et n&eacute;cessaires pour renverser les actuels processus 
  de d&eacute;gradation de l&#8217;environnement, ont &eacute;t&eacute; tir&eacute;es 
  des recommandations et des analyses pr&eacute;sent&eacute;es dans les pr&eacute;c&eacute;dents 
  chapitres de ce rapport. Ces actions sont d&eacute;crites ci-apr&egrave;s sous 
  la forme d&#8217;une liste en 31 points et sont r&eacute;sum&eacute;es dans 
  une matrice &agrave; l&#8217;Annexe 3. Elles sont regroup&eacute;es dans les 
  cat&eacute;gories suivantes :</p>
<ul>
  <li> r&eacute;duction de la pauvret&eacute;</li>
  <li> lutte directe contre la d&eacute;gradation de l&#8217;environnement</li>
  <li> promotion d&#8217;actions transversales.</li>
</ul>
<p>La mise en &#339;uvre des actions recommand&eacute;es incombe principalement 
  aux gouvernements africains, avec l&#8217;assistance technique de la CMAE et 
  d&#8217;organisations sousr&eacute;gionales. Cependant, ces partenaires peuvent 
  &agrave; leur tour former des partenariats avec des organisations sousr&eacute;gionales, 
  nationales et internationales afin de faciliter encore cette mise en &#339;uvre.</p>
<h3>R&Eacute;DUCTION DE LA PAUVRET&Eacute;</h3>
<p>La pauvret&eacute; est un probl&egrave;me multidimensionnel et complexe. En 
  Afrique, elle constitue l&#8217;un des moteurs de la d&eacute;gradation de l&#8217;environnement, 
  car les plus d&eacute;munis disposent de choix limit&eacute;s et d&eacute;pendent 
  fortement des ressources naturelles. Il n&#8217;existe pas de solution uniforme 
  au probl&egrave;me de la pauvret&eacute;. Il est n&eacute;cessaire d&#8217;instaurer 
  des programmes sp&eacute;cifiques &agrave; chaque pays, &eacute;paul&eacute;s 
  par des efforts au niveau sous-r&eacute;gional, r&eacute;gional et international. 
  A l&#8217;&eacute;chelon national, une strat&eacute;gie sp&eacute;cifique de 
  lutte contre la pauvret&eacute; est donc l&#8217;une des conditions de base 
  d&#8217;un d&eacute;veloppement durable. De nombreux Etats africains ont d&#8217;ailleurs 
  &eacute;labor&eacute; et commenc&eacute; &agrave; mettre en &#339;uvre des strat&eacute;gies 
  et des plans de ce type. Les actions concernant directement l&#8217;environnement 
  et indispensables &agrave; la r&eacute;duction de la pauvret&eacute; en Afrique 
  sont les suivantes :</p>
<ul>
  <li><strong>Adh&eacute;sion aux principes du d&eacute;veloppement<br>
    durable et promotion de ces principes</strong><br>
    L&#8217;Union africaine en g&eacute;n&eacute;ral et, en ce qui concerne l&#8217;environnement, 
    la CMAE en particulier doivent persuader la communaut&eacute; internationale 
    d&#8217;adopter la Nouvelle initiative africaine&#8212;plan de redressement 
    s&#8217;inscrivant dans le Nouveau partenariat pour le d&eacute;veloppement 
    de l&#8217;Afrique (NPDA)&#8212;en tant que cadre du d&eacute;veloppement 
    durable en Afrique, et d&#8217;acc&eacute;l&eacute;rer la mise en place des 
    m&eacute;canismes n&eacute;cessaires du Fonds mondial de solidarit&eacute; 
    (FMS). Les gouvernements africains doivent en outre accro&icirc;tre leurs 
    efforts en vue d&#8217;atteindre les objectifs de r&eacute;duction de la pauvret&eacute; 
    d&eacute;finis en d&eacute;cembre 2000 dans la D&eacute;claration du mill&eacute;naire 
    des Nations Unies. Dans cette D&eacute;claration, les leaders mondiaux conviennent 
    notamment d&#8217;atteindre certains buts en mati&egrave;re de d&eacute;veloppement 
    et de d&eacute;finir des cibles sp&eacute;cifiques afin de r&eacute;duire 
    de moiti&eacute; le pourcentage de la population vivant dans une extr&ecirc;me 
    pauvret&eacute;.</li>
  <li> <strong>Acc&eacute;l&eacute;ration du d&eacute;veloppement industriel</strong><br>
    Une acc&eacute;l&eacute;ration du d&eacute;veloppement industriel permettrait 
    de favoriser l&#8217;emploi et d&#8217;accro&icirc;tre les ressources financi&egrave;res 
    requises pour stimuler la croissance &eacute;conomique. Dans cette optique, 
    la coop&eacute;ration r&eacute;gionale est n&eacute;cessaire pour porter &agrave; 
    un niveau international la productivit&eacute; et la comp&eacute;titivit&eacute; 
    industrielles des pays africains. Sur le plan national, des efforts doivent 
    &eacute;galement &ecirc;tre entrepris pour promouvoir le d&eacute;veloppement 
    des micro-entreprises et des PME. L&#8217;accent doit &ecirc;tre mis sur les 
    produits agricoles et les ressources naturelles afin d&#8217;apporter une 
    valeur ajout&eacute;e aux exportations traditionnelles de l&#8217;Afrique. 
    Cependant, toute strat&eacute;gie nationale d&#8217;industrialisation doit 
    &ecirc;tre viable &agrave; l&#8217;&eacute;gard de l&#8217;environnement et 
    ne doit pas contribuer &agrave; sa d&eacute;gradation.</li>
  <li> 
    <table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
      <tr> 
        <td class="figure"><a href="img57.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img57s.jpg" width="300" height="263" alt="Click to enlarge" border="0"></a></td>
      </tr>
      <tr> 
        <td class="source" valign="top"> <p>Les m&eacute;thodes de production 
            agricole durables r&eacute;duisent les effets n&eacute;gatifs sur 
            l&#8217;environnement.</p>
          <p>Ron Giling /Still Pictures</p>
          </td>
      </tr>
    </table>
    <b><a name="img57"></a></b><strong> Augmentation de la production agricole 
    durable</strong><br>
    Les gouvernements nationaux doivent accro&icirc;tre le financement du secteur 
    agricole et la mise en &#339;uvre de la CNULD doit b&eacute;n&eacute;ficier 
    d&#8217;un soutien r&eacute;gional et international. Un tel soutien est &eacute;galement 
    n&eacute;cessaire pour persuader les pays d&eacute;velopp&eacute;s de supprimer 
    les subventions agricoles qui bloquent actuellement l&#8217;entr&eacute;e 
    des produits africains sur leurs march&eacute;s et encouragent le dumping 
    sur le march&eacute; africain. De m&ecirc;me, un soutien r&eacute;gional est 
    requis pour convaincre les pays d&eacute;velopp&eacute;s d&#8217;appliquer 
    le principe de pr&eacute;caution aux organismes g&eacute;n&eacute;tiquement 
    modifi&eacute;s (OGM), dont les cons&eacute;quences encore inconnues sont 
    potentiellement dangereuses pour la production agricole en Afrique. De leur 
    c&ocirc;t&eacute;, les gouvernements africains doivent promouvoir des techniques 
    de production agricole durables afin d&#8217;&eacute;viter les impacts n&eacute;fastes 
    de ce secteur sur l&#8217;environnement.</li>
  <li><strong> Promotion de la sant&eacute;, du bien-&ecirc;tre et du d&eacute;veloppement 
    humains</strong><br>
    Les gouvernements africains doivent assurer un acc&egrave;s plus large et 
    plus abordable aux soins de sant&eacute; primaires et secondaires, ainsi qu&#8217;&agrave; 
    la technologie m&eacute;dicale. Ils doivent &eacute;galement am&eacute;liorer 
    les conditions sociales et environnementales responsables de la propagation 
    des maladies et d&eacute;velopper la capacit&eacute; des collectivit&eacute;s 
    locales &agrave; am&eacute;liorer leurs conditions de vie. Un partenariat 
    international est requis pour permettre l&#8217;acc&egrave;s aux soins pr&eacute;ventifs 
    et curatifs. Une assistance technique &agrave; l&#8217;&eacute;chelon r&eacute;gional 
    et sous-r&eacute;gional, ainsi que des efforts au niveau national, sont n&eacute;cessaires 
    pour rendre les m&eacute;dicaments disponibles &agrave; un prix abordable 
    tout en assurant la promotion de la sant&eacute; publique et de la nutrition. 
    Les gouvernements africains doivent impliquer les femmes dans le d&eacute;veloppement 
    &eacute;conomique et social et renforcer les comp&eacute;tences de la jeunesse. 
    Une assistance technique est &eacute;galement n&eacute;cessaire &agrave; l&#8217;&eacute;chelon 
    r&eacute;gional et sous-r&eacute;gional afin de compl&eacute;ter les efforts 
    entrepris au niveau national pour promouvoir le d&eacute;veloppement des ressources 
    humaines et des capacit&eacute;s, avec notamment une &eacute;ducation primaire 
    et secondaire universelle.</li>
  <li><strong>Plaidoyer en faveur de meilleures conditions commerciales</strong><br>
    Des pressions doivent &ecirc;tre exerc&eacute;es au niveau r&eacute;gional 
    pour soutenir les efforts des gouvernements africains visant &agrave; persuader 
    les pays d&eacute;velopp&eacute;s d&#8217;ouvrir leurs march&eacute;s et de 
    supprimer les subventions &agrave; l&#8217;agriculture, aux textiles et autres 
    produits d&#8217;exportation qui concurrencent ceux de l&#8217;Afrique.</li>
  <li><strong> G&eacute;n&eacute;ration de sources de financement int&eacute;rieures 
    accrues pour le d&eacute;veloppement durable</strong><br>
    Des efforts doivent &ecirc;tre consentis &agrave; tous les niveaux&#8212; 
    national, sous-r&eacute;gional, r&eacute;gional et international&#8212;pour 
    promouvoir l&#8217;investissement &eacute;tranger direct en Afrique. Les pays 
    d&eacute;velopp&eacute;s et les institutions de Bretton Woods doivent annuler 
    la dette ext&eacute;rieure de l&#8217;Afrique. Les efforts doivent &eacute;galement 
    &ecirc;tre intensifi&eacute;s pour convaincre les pays d&eacute;velopp&eacute;s 
    d&#8217;adh&eacute;rer &agrave; l&#8217;objectif d&eacute;fini par les Nations 
    Unies&#8212;0,7 pour cent du PNB consacr&eacute; &agrave; l&#8217;aide publique 
    au d&eacute;veloppement&#8212;et pour veiller &agrave; ce que l&#8217;Afrique 
    b&eacute;n&eacute;ficie d&#8217;une part &eacute;quitable. De nouveaux partenariats 
    avec le PNUD, le PNUE et la Banque mondiale sont n&eacute;cessaires pour accro&icirc;tre 
    les ressources disponibles et am&eacute;liorer les proc&eacute;dures de fonctionnement 
    et de mise en &#339;uvre des projets du Fonds pour l&#8217;environnement mondial 
    (FEM).</li>
  <li><strong>Am&eacute;lioration de l&#8217;infrastructure et des modes d&#8217;&eacute;tablissement 
    humain durables en Afrique</strong><br>
    Des am&eacute;liorations de l&#8217;infrastructure et des modes d&#8217;&eacute;tablissement 
    humain durables sont indispensables pour r&eacute;duire le surpeuplement et 
    la pollution. Les gouvernements africains doivent rendre les services d&#8217;infrastructure 
    plus accessibles, plus abordables et plus fiables. Ils ont besoin du soutien 
    de la CMAE pour mobiliser les ressources ext&eacute;rieures permettant de 
    mettre en &#339;uvre le programme Habitat et la d&eacute;claration de la 25e 
    session extraordinaire des Nations Unies, afin de parvenir &agrave; des &eacute;tablissements 
    humains durables en Afrique.</li>
  <li><strong>Am&eacute;lioration du fondement scientifique et technologique en 
    Afrique</strong><br>
    La CMAE doit identifier les lacunes scientifiques et technologiques, notamment 
    en mati&egrave;re de gestion de l&#8217;environnement, et guider les efforts 
    des gouvernements africains pour acc&eacute;der aux technologies indig&egrave;nes 
    et ext&eacute;rieures appropri&eacute;es en vue d&#8217;am&eacute;liorer la 
    gestion de l&#8217;environnement et le d&eacute;veloppement &eacute;conomique.</li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
