<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 5</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>LUTTE DIRECTE CONTRE LA D&Eacute;GRADATION DE L&#8217;ENVIRONNEMENT</h3>
<p>L&#8217;environnement est le fondement de la sant&eacute;, de la richesse, 
  du bien-&ecirc;tre et de la s&eacute;curit&eacute;. La majorit&eacute; de la 
  population africaine tire directement ses moyens d&#8217;existence des ressources 
  naturelles. Par ailleurs, l&#8217;humanit&eacute; en g&eacute;n&eacute;ral a 
  largement profit&eacute; des ressources naturelles de l&#8217;Afrique et de 
  services environnementaux tels que la s&eacute;questration du carbone. Cependant, 
  la d&eacute;t&eacute;rioration de l&#8217;environnement survenue dans de nombreuses 
  r&eacute;gions d&#8217;Afrique au cours des trois derni&egrave;res d&eacute;cennies 
  a rendu des millions d&#8217;individus encore plus vuln&eacute;rables aux cons&eacute;quences 
  n&eacute;fastes des changements environnementaux. Les pays affect&eacute;s doivent 
  stopper et si possible renverser le processus actuel de d&eacute;gradation de 
  l&#8217;environnement.</p>
<p>Pour stopper et inverser le processus de d&eacute;gradation de l&#8217;environnement 
  africain, la r&eacute;gion doit imp&eacute;rativement prendre les mesures suivantes 
  :</p>
<ul>
  <table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
    <tr> 
      <td class="figure"><a href="img58.htm"><img src="images/img58s.jpg" width="300" height="210" alt="Click to enlarge" border="0"></a></td>
    </tr>
    <tr> 
      <td class="source" valign="top"> <p>Les politiques et les plans en mati&egrave;re 
          de r&eacute;gimes fonciers et d&#8217;exploitation des sols doivent 
          &ecirc;tre r&eacute;vis&eacute;s pour inverser le processus de d&eacute;gradation 
          et promouvoir l&#8217;&eacute;galit&eacute; et la s&eacute;curit&eacute; 
          alimentaire.</p>
        <p>USGS &#8211; EROS Data Center</p></td>
    </tr>
  </table>
  <b><a name="img58"></a></b> 
  <li> <strong>R&eacute;duction et arr&ecirc;t des activit&eacute;s conduisant 
    &agrave; la d&eacute;gradation des sols</strong><br>
    Au niveau national et sous-r&eacute;gional, l&#8217;accent doit &ecirc;tre 
    mis sur la promotion de campagnes d&#8217;information, d&#8217;&eacute;ducation 
    et de communication sur l&#8217;environnement. Pour leur part, les gouvernements 
    africains doivent veiller &agrave; &ecirc;tre en mesure d&#8217;appliquer 
    la CNULD de mani&egrave;re rapide et efficace et, avec la CMAE, de la faire 
    reconna&icirc;tre en tant que convention sur le d&eacute;veloppement durable. 
    Les gouvernements nationaux (avec l&#8217;assistance technique de la CMAE 
    si n&eacute;cessaire) et les organisations sous-r&eacute;gionales doivent 
    rem&eacute;dier, le cas &eacute;ch&eacute;ant, &agrave; l&#8217;absence de 
    mesures politiques et de plans d&#8217;utilisation raisonn&eacute;e des terres. 
    Les gouvernements doivent par ailleurs am&eacute;liorer les syst&egrave;mes 
    de prise en compte des questions d&#8217;appartenance sexuelle et mettre en 
    place des m&eacute;canismes de protection du patrimoine culturel et historique 
    de l&#8217;Afrique.</li>
  <li> <strong>Pr&eacute;servation et gestion durable de la grande biodiversit&eacute; 
    africaine.</strong><br>
    L&#8217;approche fond&eacute;e sur les &eacute;cosyst&egrave;mes actuellement 
    employ&eacute;e pour pr&eacute;server la biodiversit&eacute; est trop &eacute;troite. 
    Des efforts plus globaux au niveau r&eacute;gional, sous-r&eacute;gional et 
    national sont n&eacute;cessaires pour promouvoir une approche fond&eacute;e 
    &agrave; la fois sur les &eacute;cosyst&egrave;mes et sur les paysages, mettant 
    l&#8217;accent sur le d&eacute;veloppement durable dans un contexte plus large. 
    De m&ecirc;me, les gouvernements africains&#8212;avec l&#8217;assistance technique 
    de la CMAE et des organisations sous-r&eacute;gionales, si n&eacute;cessaire&#8212;doivent 
    &eacute;laborer et mettre en &#339;uvre des l&eacute;gislations visant la 
    protection des droits des collectivit&eacute;s locales, des agriculteurs et 
    des &eacute;leveurs, ainsi que la r&eacute;glementation de l&#8217;acc&egrave;s 
    aux ressources et &agrave; la s&eacute;curit&eacute; biologiques, conform&eacute;ment 
    &agrave; la loi type de l&#8217;OUA. Les groupements sous-r&eacute;gionaux 
    et les gouvernements nationaux doivent par ailleurs tenter de r&eacute;habiliter 
    les zones de terres humides d&eacute;grad&eacute;es. L&#8217;assistance technique 
    de la CMAE sera &eacute;galement requise pour renforcer l&#8217;Accord de 
    Lusaka en vue de faciliter la mise en &#339;uvre des dispositions de la Convention 
    sur le commerce international des esp&egrave;ces menac&eacute;es d&#8217;extinction 
    (CCIEM) et de garantir la sauvegarde de la faune et de la flore d&#8217;Afrique 
    orientale et australe. L&agrave; o&ugrave; des zones prot&eacute;g&eacute;es 
    ont &eacute;t&eacute; victimes d&#8217;un braconnage intense, les organisations 
    sous-r&eacute;gionales concern&eacute;es et les gouvernements doivent proc&eacute;der 
    &agrave; la r&eacute;habilitation par la r&eacute;introduction d&#8217;esp&egrave;ces 
    et la restauration de l&#8217;habitat. Les gouvernements, avec l&#8217;assistance 
    technique de la CMAE, doivent consigner par &eacute;crit les connaissances 
    et les pratiques indig&egrave;nes applicables &agrave; la pr&eacute;servation 
    et les diffuser. Sachant que la biodiversit&eacute; africaine n&#8217;est 
    pas enti&egrave;rement recens&eacute;e, les groupements r&eacute;gionaux et 
    les gouvernements doivent, avec une assistance internationale, dresser des 
    inventaires des esp&egrave;ces et des principales vari&eacute;t&eacute;s locales 
    (types de semences employ&eacute;s dans l&#8217;agriculture traditionnelle). 
    Les gouvernements doivent par ailleurs promouvoir la cr&eacute;ation de lieux 
    de conservation ex situ pour les esp&egrave;ces rares, vuln&eacute;rables 
    et menac&eacute;es. Ils doivent enfin, gr&acirc;ce &agrave; des partenariats 
    sous-r&eacute;gionaux, r&eacute;gionaux et internationaux, promouvoir la pr&eacute;servation 
    de la biodiversit&eacute; agricole, pilier de la subsistance en milieu rural 
    et moteur de la croissance &eacute;conomique dans de nombreuses r&eacute;gions 
    du continent. Ces efforts doivent notamment passer par la promotion de la 
    conservation in situ de vari&eacute;t&eacute;s locales des principales cultures.</li>
  <li> 
    <table border="0" cellspacing="0" cellpadding="2" align="right" width="320">
      <tr> 
        <td width="316" class="figure"><a href="img59.htm"><img src="images/img59s.jpg" width="300" height="239" alt="Click to enlarge" border="0"></a></td>
      </tr>
      <tr> 
        <td class="source" valign="top"> <p>Les sites de conservation jouent un 
            r&ocirc;le cl&eacute; dans la protection<br>
            des esp&egrave;ces africaines menac&eacute;es.</p>
          <p>PNUE</p>
          </td>
      </tr>
    </table>
    <b><a name="img59"></a></b><strong> R&eacute;duction du fort taux de d&eacute;forestation 
    dans certaines r&eacute;gions d&#8217;Afrique</strong><br>
    Les gouvernements africains doivent obtenir et employer des ressources financi&egrave;res 
    et technologiques suppl&eacute;mentaires pour appliquer les dispositions du 
    Groupe intergouvernemental sur les for&ecirc;ts (GIF)/Forum international 
    sur les for&ecirc;ts (FIF) du Forum des Nations Unies sur les for&ecirc;ts 
    (FNUF). De m&ecirc;me, ils doivent favoriser l&#8217;acc&egrave;s &agrave; 
    des sources d&#8217;&eacute;nergie abordables en vue d&#8217;un d&eacute;veloppement 
    durable, en particulier dans les zones rurales. Ils doivent promouvoir la 
    recherche et le d&eacute;veloppement concernant les technologies &eacute;nerg&eacute;tiques 
    propres, l&#8217;efficacit&eacute; de l&#8217;approvisionnement et de la consommation 
    d&#8217;&eacute;nergie et l&#8217;adoption efficace des ressources renouvelables. 
    Les Etats insulaires de l&#8217;ouest de l&#8217;oc&eacute;an Indien doivent 
    relancer le Programme d&#8217;action de la Barbade pour le d&eacute;veloppement 
    durable des petits Etats insulaires en d&eacute;veloppement. La CMAE doit, 
    par le biais de l&#8217;assistance technique, contribuer au renforcement des 
    activit&eacute;s de l&#8217;Organisation africaine du bois (OAB) et soutenir 
    la D&eacute;claration de Yaound&eacute;. Les gouvernements doivent promouvoir 
    la collaboration entre les autorit&eacute;s foresti&egrave;res et les collectivit&eacute;s 
    locales en mati&egrave;re de gestion des for&ecirc;ts. Ils doivent &eacute;galement 
    revoir la tarification des produits forestiers de mani&egrave;re &agrave; 
    ce qu&#8217;elle refl&egrave;te leur v&eacute;ritable valeur &eacute;conomique, 
    afin d&#8217;am&eacute;liorer les revenus, de d&eacute;courager le gaspillage 
    dans les exploitations et de promouvoir une utilisation plus efficace des 
    produits forestiers autres que le bois. Les gouvernements africains doivent 
    r&eacute;habiliter les zones foresti&egrave;res d&eacute;grad&eacute;es et 
    attirer les investissements priv&eacute;s vers le secteur forestier. Enfin, 
    la CMAE doit guider les efforts des Etats africains pour &eacute;tudier la 
    valeur m&eacute;dicinale de leurs for&ecirc;ts et consigner par &eacute;crit 
    le r&eacute;sultat de leur recherche.</li>
  <li><strong>Att&eacute;nuation des effets n&eacute;fastes des changements climatiques 
    et autres conditions atmosph&eacute;riques</strong><br>
    La CMAE doit se faire le d&eacute;fenseur de la finalisation du Protocole 
    de Kyoto. Les gouvernements africains doivent faire pression sur la communaut&eacute; 
    mondiale pour rendre op&eacute;rationnels le Fonds sp&eacute;cial pour les 
    changements climatiques pour les pays en d&eacute;veloppement, ainsi que le 
    Fonds sp&eacute;cial pour les pays les moins d&eacute;velopp&eacute;s. Une 
    assistance similaire est requise pour faciliter l&#8217;acc&egrave;s des pays 
    africains &agrave; des technologies plus propres, afin de r&eacute;duire les 
    &eacute;missions industrielles. Les efforts doivent &ecirc;tre combin&eacute;s 
    au niveau r&eacute;gional, sous-r&eacute;gional et national en vue d&#8217;&eacute;laborer 
    des programmes de mod&eacute;lisation climatique et de permettre des alertes 
    pr&eacute;coces concernant les variations des pr&eacute;cipitations. Les gouvernements 
    africains doivent aussi ratifier le United Nations Motor Vehicle Emissions 
    Agreement (Accord des Nations Unies sur les &eacute;missions des v&eacute;hicules 
    &agrave; moteur), am&eacute;liorer le respect des normes et des r&egrave;glements 
    en mati&egrave;re d&#8217;&eacute;missions d&#8217;&eacute;chappement et promouvoir 
    l&#8217;utilisation de l&#8217;essence sans plomb. Cette derni&egrave;re constitue 
    une option co&ucirc;teuse pour l&#8217;Afrique, mais les avantages environnementaux 
    qui en d&eacute;couleraient lui conf&egrave;rent un rapport co&ucirc;ts-b&eacute;n&eacute;fices 
    positif. La CMAE doit favoriser les &eacute;changes d&#8217;exp&eacute;rience 
    et de connaissance entre les experts du Nord et du Sud et permettre le transfert 
    de savoir-faire entre les pays d&#8217;Afrique. Les pays de l&#8217;AIGD, 
    avec l&#8217;assistance technique de la CMAE, doivent soutenir et rendre op&eacute;rationnelle 
    la strat&eacute;gie de lutte contre la faim dans la Corne de l&#8217;Afrique, 
    r&eacute;gion soumise &agrave; des variations de pr&eacute;cipitations extr&ecirc;mes 
    en termes de volume comme de fr&eacute;quence. Par le biais de partenariats 
    au niveau international, r&eacute;gional et sousr&eacute;gional, les Etats 
    africains doivent am&eacute;liorer leur compr&eacute;hension des impacts sociaux 
    probables de la pollution atmosph&eacute;rique et les quantifier.</li>
  <li> 
    <table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
      <tr> 
        <td class="figure"><a href="img510.htm"><img src="images/img510s.jpg" width="300" height="241" alt="Click to enlarge" border="0"></a></td>
      </tr>
      <tr> 
        <td class="source" valign="top"> <p>L&#8217;application de la r&eacute;glementation 
            en mati&egrave;re de gestion et d&#8217;&eacute;limination des d&eacute;chets 
            est n&eacute;cessaire pour lutter contre la pollution urbaine.</p>
          <p>UNEP</p></td>
      </tr>
    </table>
    <a name="img510"></a><strong>Am&eacute;lioration des m&eacute;thodes de gestion 
    des d&eacute;chets</strong><br>
    Des partenariats devront &ecirc;tre instaur&eacute;s afin de mettre en place 
    le financement et les capacit&eacute;s n&eacute;cessaires pour une gestion 
    efficace des d&eacute;chets non dangereux. La CMAE devrait faire des recommandations 
    pour contrer les exportations de biens d&#8217;&eacute;quipement et de mat&eacute;riel 
    obsol&egrave;te vers l&#8217;Afrique. Par le biais de partenariats au niveau 
    international, r&eacute;gional et sousr&eacute;gional, les gouvernements africains 
    doivent mettre en &#339;uvre les diverses conventions r&eacute;gissant la 
    g&eacute;n&eacute;ration, le stockage, le transport, les mouvements transfrontaliers 
    et l&#8217;&eacute;limination des d&eacute;chets dangereux, y compris radioactifs.</li>
  <li><strong> Promotion d&#8217;une gestion des produits chimiques respectueuse 
    de l&#8217;environnement</strong><br>
    Les Etats africains doivent instaurer des partenariats afin de soutenir la 
    gestion des produits chimiques conform&eacute;ment au Chapitre 19 d&#8217;Action 
    21 et aux conventions de Rotterdam et de Stockholm.</li>
  <li><strong> Acc&egrave;s facilit&eacute; aux r&eacute;serves d&#8217;eau douce 
    et am&eacute;lioration de leur qualit&eacute;</strong><br>
    Reconnaissant les capacit&eacute;s financi&egrave;res limit&eacute;es dont 
    ils disposent, les gouvernements africains doivent promouvoir des partenariats 
    public-priv&eacute; en mati&egrave;re de gestion des ressources en eau. Ils 
    doivent &eacute;galement &eacute;laborer des normes de qualit&eacute; appropri&eacute;es, 
    favoriser l&#8217;utilisation d&#8217;instruments &eacute;conomiques (incitatifs 
    et dissuasifs) concernant la gestion des ressources en eau&#8212;y compris 
    l&#8217;application du principe pollueur-payeur&#8212;et instaurer des politiques 
    et des m&eacute;canismes adapt&eacute;s en mati&egrave;re de tarification 
    de l&#8217;eau. Des partenariats internationaux, tels que l&#8217;Initiative 
    du bassin du Nil (IBN), sont n&eacute;cessaires pour soutenir les organes 
    r&eacute;gionaux et sous-r&eacute;gionaux de gestion des ressources en eau. 
    Les gouvernements africains, avec l&#8217;aide d&#8217;organisations sous-r&eacute;gionales, 
    doivent recenser les principaux bassins hydrographiques et &eacute;tablir 
    des directives en vue de leur utilisation durable. Ils doivent &eacute;galement 
    faire de la gestion et du d&eacute;veloppement int&eacute;gr&eacute;s des 
    ressources en eau une pratique standard. Ils doivent enfin b&eacute;n&eacute;ficier 
    d&#8217;un soutien sous-r&eacute;gional et international afin d&#8217;am&eacute;liorer 
    l&#8217;acc&egrave;s aux r&eacute;serves d&#8217;eau douce. La CMAE doit &#339;uvrer 
    pour la popularisation de technologies peu co&ucirc;teuses et respectueuses 
    de l&#8217;environnement pour l&#8217;exploitation de l&#8217;eau. Par ailleurs, 
    les gouvernements africains doivent s&#8217;attaquer au probl&egrave;me de 
    la qualit&eacute; de l&#8217;eau. Ils doivent notamment, le cas &eacute;ch&eacute;ant, 
    instaurer puis faire appliquer des normes et des r&egrave;glements nationaux 
    concernant les rejets d&#8217;effluents. Ils doivent &eacute;galement accro&icirc;tre 
    les investissements dans la gestion des &eacute;gouts afin d&#8217;am&eacute;liorer 
    la qualit&eacute; de l&#8217;eau douce.</li>
  <li><strong>Am&eacute;lioration des conditions de vie dans les zones urbaines</strong><br>
    Les gouvernements africains doivent planifier l&#8217;am&eacute;nagement urbain 
    de mani&egrave;re &agrave; garantir un d&eacute;veloppement durable. De plus, 
    ils doivent formuler des politiques, des lois et des r&egrave;glements relatifs 
    aux &eacute;tablissements humains et &agrave; la gestion des d&eacute;chets, 
    et promouvoir la participation du secteur priv&eacute; &agrave; l&#8217;am&eacute;lioration 
    de l&#8217;infrastructure urbaine et &agrave; la fourniture de services municipaux. 
    Ils doivent par ailleurs remplir leurs obligations nationales dans le cadre 
    du programme Habitat et &eacute;laborer des strat&eacute;gies et des plans 
    d&#8217;action int&eacute;gr&eacute;s en mati&egrave;re de gestion de l&#8217;eau 
    et des d&eacute;chets.</li>
</ul>
<p name="img511"><a name="img511"></a> </p>
<ul>
  <li>
    <table border="0" cellspacing="0" cellpadding="2" width="300" align="center">
      <tr> 
        <td class="figure"><a href="img511.htm"><img src="images/img511s.jpg" width="300" height="341" alt="Click to enlarge" border="0"></a></td>
      </tr>
      <tr> 
        <td class="source" valign="top"> <p>L&#8217;am&eacute;lioration de l&#8217;acc&egrave;s 
            &agrave; l&#8217;eau et de sa qualit&eacute; est possible par<br>
            le biais de partenariats efficaces entre les secteurs public et priv&eacute;.</p>
          <p>UNEP</p></td>
      </tr>
    </table>
  </li>
</ul>
<p>&nbsp;</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
