<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 5</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h3>PROMOTION D&#8217;ACTIONS TRANSVERSALES</h3>
<p>Il existe un certain nombre d&#8217;actions transversales qui, si elles &eacute;taient 
  mises en &#339;uvre, contribueraient &agrave; stopper et m&ecirc;me &agrave; 
  inverser le processus de d&eacute;gradation de l&#8217;environnement, ainsi 
  qu&#8217;&agrave; r&eacute;duire la vuln&eacute;rabilit&eacute; humaine. Ces 
  actions ont pour but l&#8217;am&eacute;lioration des capacit&eacute;s de lutte, 
  la promotion d&#8217;une coop&eacute;ration r&eacute;gionale et sous-r&eacute;gionale 
  accrue, la mobilisation des ressources financi&egrave;res int&eacute;rieures, 
  l&#8217;am&eacute;lioration des capacit&eacute;s institutionnelles, la promotion 
  d&#8217;une implication accrue des organisations non gouvernementales, la lutte 
  contre l&#8217;&eacute;chec des politiques, la d&eacute;finition de voies de 
  d&eacute;veloppement durables, la promotion d&#8217;une bonne gouvernance, la 
  mise en application des r&egrave;gles, ainsi que la d&eacute;finition d&#8217;objectifs 
  et le suivi des r&eacute;sultats.</p>
<p>Un aper&ccedil;u des actions transversales qui sont vivement recommand&eacute;es 
  est pr&eacute;sent&eacute; ci-dessous :</p>
<ul>
  <li><strong>Am&eacute;lioration des capacit&eacute;s de lutte de la population 
    africaine contre les cons&eacute;quences n&eacute;fastes des changements environnementaux 
    et r&eacute;duction de l&#8217;ins&eacute;curit&eacute; environnementale. 
    <BR>
    </strong>Les gouvernements africains doivent accro&icirc;tre leur capacit&eacute; 
    &agrave; anticiper les catastrophes naturelles et &ecirc;tre en mesure de 
    lutter contre leurs cons&eacute;quences. Ils doivent &eacute;galement investir 
    dans des m&eacute;canismes d&#8217;alerte pr&eacute;coce et dans la planification 
    de la pr&eacute;paration aux catastrophes, avec notamment la formulation de 
    politiques, de lois et de r&egrave;glements appropri&eacute;s. Ils doivent 
    prendre des mesures pour promouvoir un mode de vie sain et respectueux de 
    l&#8217;environnement afin de r&eacute;duire l&#8217;incidence des maladies 
    associ&eacute;es &agrave; sa d&eacute;gradation. Ils doivent enfin consid&eacute;rer 
    la mesure de la vuln&eacute;rabilit&eacute; comme un indicateur cl&eacute; 
    de l&#8217;&eacute;tat de l&#8217;environnement et donc instaurer des &eacute;valuations 
    de la vuln&eacute;rabilit&eacute; et des syst&egrave;mes d&#8217;alerte pr&eacute;coce.</li>
  <li><strong>Promotion du d&eacute;veloppement des ressources humaines</strong><br>
    Les gouvernements africains doivent &eacute;valuer leurs besoins en ressources 
    humaines afin d&#8217;am&eacute;liorer la planification et la gestion de l&#8217;environnement. 
    Ils doivent ensuite mettre en place des programmes de formation destin&eacute;s 
    &agrave; combler les lacunes ainsi identifi&eacute;es. La CMAE, en partenariat 
    avec des organisations sous-r&eacute;gionales et internationales, doit fournir 
    une assistance technique pour compl&eacute;ter les efforts des gouvernements, 
    en particulier dans le domaine de l&#8217;identification et du renforcement 
    des capacit&eacute;s des centres d&#8217;excellence africains consacr&eacute;s 
    &agrave; la planification et &agrave; la gestion de l&#8217;environnement. 
    Elle doit &eacute;galement promouvoir les &eacute;changes de comp&eacute;tences, 
    la collaboration et la cr&eacute;ation de r&eacute;seaux au niveau intra-continental.</li>
  <li><strong>Promotion et am&eacute;lioration de la coop&eacute;ration &agrave; 
    divers niveaux</strong><br>
    Les gouvernements africains doivent rechercher des partenariats avec la communaut&eacute; 
    internationale pour soutenir les activit&eacute;s de la nouvelle Union africaine 
    et des institutions de coop&eacute;ration et d&#8217;int&eacute;gration &eacute;conomique 
    sous-r&eacute;gionales telles que la Commission de l&#8217;Oc&eacute;an Indien 
    (COI), l&#8217;Autorit&eacute; intergouvernementale pour le d&eacute;veloppement 
    (AIGD), la Communaut&eacute; de l&#8217;Afrique orientale (CAO), le Comit&eacute; 
    permanent inter- Etats de lutte contre la s&eacute;cheresse dans le Sahel 
    (CILSS), la Communaut&eacute; &eacute;conomique des Etats d&#8217;Afrique 
    centrale (CEEAC), l&#8217;Union &eacute;conomique et mon&eacute;taire d&#8217;Afrique 
    centrale (UEMAC), l&#8217;Union du Maghreb arabe (UMA), la Communaut&eacute; 
    &eacute;conomique des Etats de l&#8217;Afrique de l&#8217;Ouest (CEDEAO) et 
    la Communaut&eacute; de d&eacute;veloppement d&#8217;Afrique australe (SADC). 
    La CMAE et les organisations sous-r&eacute;gionales doivent faciliter la fourniture 
    d&#8217;une assistance technique aux gouvernements africains dans l&#8217;&eacute;laboration 
    de programmes d&#8217;action destin&eacute;s &agrave; soutenir la gestion 
    des eaux communes et d&#8217;autres ressources naturelles transfrontali&egrave;res.</li>
  <li><strong>Mobilisation de ressources financi&egrave;res int&eacute;rieures 
    pour la gestion de l&#8217;environnement</strong><br>
    Les gouvernements africains doivent redoubler leurs efforts de mobilisation 
    des ressources int&eacute;rieures pour les investir dans la gestion de l&#8217;environnement. 
    Pour commencer, ils doivent reconna&icirc;tre que l&#8217;environnement constitue 
    un domaine d&#8217;investissement prioritaire lors de l&#8217;allocation des 
    ressources budg&eacute;taires. N&eacute;anmoins, il est &eacute;galement important 
    d&#8217;attirer des investissements priv&eacute;s vers la gestion de l&#8217;environnement. 
    C&#8217;est pourquoi la CMAE et les organisations sous-r&eacute;gionales doivent 
    faciliter la fourniture de l&#8217;assistance technique dont les Etats africains 
    ont besoin pour l&#8217;&eacute;laboration de strat&eacute;gies gagnant-gagnant. 
    Afin de pouvoir g&eacute;n&eacute;rer des revenus de sources non fiscales, 
    ces Etats doivent &ecirc;tre en mesure d&#8217;&eacute;valuer avec pr&eacute;cision 
    leurs ressources naturelles. La CMAE doit donc leur apporter l&#8217;assistance 
    technique et les m&eacute;thodes comptables n&eacute;cessaires &agrave; ces 
    &eacute;valuations.</li>
  <li><strong>Am&eacute;lioration de la capacit&eacute; institutionnelle &agrave; 
    coordonner, contr&ocirc;ler et superviser la gestion de l&#8217;environnement 
    en Afrique</strong><br>
    Les gouvernements africains doivent soutenir la CMAE dans l&#8217;&eacute;laboration 
    d&#8217;une structure institutionnelle appropri&eacute;e, capable de coordonner, 
    contr&ocirc;ler et superviser la gestion de l&#8217;environnement &agrave; 
    l&#8217;&eacute;chelle de la r&eacute;gion, et de mieux faire entendre l&#8217;Afrique 
    dans les n&eacute;gociations et les d&eacute;lib&eacute;rations internationales.</li>
  <li><strong> Promotion d&#8217;une plus grande implication des ONG dans la gestion 
    de l&#8217;environnement</strong><br>
    Les gouvernements africains doivent encourager des partenariats plus solides 
    avec les ONG en mati&egrave;re de gestion de l&#8217;environnement. De m&ecirc;me, 
    la CMAE doit promouvoir une plus grande implication des ONG r&eacute;gionales 
    et sous-r&eacute;gionales dans la gestion de l&#8217;environnement.</li>
  <li><strong>Verdissement des plans et des strat&eacute;gies de d&eacute;veloppement 
    &agrave; tous les niveaux</strong> <br>
    La CMAE doit fournir une assistance technique aux gouvernements africains 
    pour accro&icirc;tre leur capacit&eacute; &agrave; int&eacute;grer la dimension 
    environnementale dans les plans et les strat&eacute;gies de d&eacute;veloppement 
    au niveau national et sous-national. De leur c&ocirc;t&eacute;, les gouvernements 
    doivent faire de ce &laquo; verdissement &raquo; des plans une obligation 
    et une condition pr&eacute;alable &agrave; l&#8217;allocation de ressources 
    financi&egrave;res aux diff&eacute;rents secteurs de l&#8217;&eacute;conomie 
    et aux &eacute;chelons inf&eacute;rieurs de l&#8217;ex&eacute;cutif.</li>
  <li><strong> Lutte contre l&#8217;&eacute;chec des mesures politiques Les gouvernements 
    africains ont instaur&eacute; diverses politiques macro-&eacute;conomiques, 
    sociales, environnementales et sectorielles destin&eacute;es &agrave; soutenir 
    le d&eacute;veloppement durable et ont am&eacute;lior&eacute; la gestion de 
    l&#8217;environnement.</strong><br>
    Certaines de ces politiques ne se sont toutefois pas av&eacute;r&eacute;es 
    tr&egrave;s efficaces et doivent donc &ecirc;tre r&eacute;vis&eacute;es afin 
    d&#8217;&eacute;liminer les contradictions et d&#8217;autres causes d&#8217;&eacute;chec 
    sous-jacentes. En partenariat avec les organisations sous-r&eacute;gionales, 
    r&eacute;gionales et internationales, les gouvernements doivent cr&eacute;er 
    des capacit&eacute;s d&#8217;analyse des politiques l&agrave; o&ugrave; c&#8217;est 
    n&eacute;cessaire pour permettre de d&eacute;tecter &agrave; temps les d&eacute;faillances 
    dans leur mise en &#339;uvre. Ils doivent &eacute;galement faire preuve d&#8217;un 
    engagement plus fort dans cette mise en &#339;uvre des politiques adopt&eacute;es.</li>
  <li><strong> </strong> 
    <table border="0" cellspacing="0" cellpadding="2" align="right" width="300">
      <tr> 
        <td class="figure"><a href="img512.htm"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/french/images/img512s.jpg" width="300" height="347" alt="Click to enlarge" border="0"></a></td>
      </tr>
      <tr> 
        <td class="source" valign="top"> <p>La sensibilisation du public aux questions 
            environnementales accro&icirc;t sa volont&eacute; de mettre en &#339;uvre 
            des pratiques plus recommandables.</p>
          <p><br>
            Mark Edwards/Still Pictures</p>
          </td>
      </tr>
    </table>
    <b><a name="img512"></a></b><strong>Promotion de la sensibilisation du public</strong><br>
    Les gouvernements africains et la CMAE, avec le soutien du PNUE et d&#8217;autres 
    organisations internationales, ont beaucoup investi dans la sensibilisation 
    du public aux questions d&#8217;environnement et au d&eacute;veloppement durable. 
    Ces efforts doivent &ecirc;tre poursuivis, en particulier au niveau des collectivit&eacute;s. 
    Compte tenu du niveau d&#8217;urbanisation et d&#8217;industrialisation croissant 
    de la r&eacute;gion, les gouvernements, en partenariat avec les organisations 
    sous-r&eacute;gionales, r&eacute;gionales et internationales, doivent sensibiliser 
    le public aux probl&egrave;mes de pollution urbaine et industrielle tels que 
    la pollution atmosph&eacute;rique.</li>
  <li><strong> Promotion de l&#8217;&eacute;ducation en mati&egrave;re d&#8217;environnement</strong><br>
    En partenariat avec les organisations sous-r&eacute;gionales, r&eacute;gionales 
    et internationales existantes, les gouvernements africains doivent, l&agrave; 
    o&ugrave; elles font d&eacute;faut, investir dans l&#8217;&eacute;laboration 
    et la mise en &#339;uvre de strat&eacute;gies d&#8217;&eacute;ducation institutionnalis&eacute;e 
    ou non en mati&egrave;re d&#8217;environnement.</li>
  <li><strong> Am&eacute;lioration des syst&egrave;mes d&#8217;information sur 
    l&#8217;environnement</strong><br>
    Les gouvernements africains doivent am&eacute;liorer les syst&egrave;mes d&#8217;information 
    sur l&#8217;environnement, fondement d&#8217;une prise de d&eacute;cision 
    &eacute;clair&eacute;e. La CMAE et les organisations sous-r&eacute;gionales 
    et internationales doivent, en partenariat avec les gouvernements africains, 
    promouvoir la cr&eacute;ation de bases de donn&eacute;es physiques au niveau 
    sous-r&eacute;gional et r&eacute;gional, et d&eacute;velopper la cr&eacute;ation 
    de r&eacute;seaux et la collaboration entre les Etats africains.</li>
  <li><strong> D&eacute;finition de voies de d&eacute;veloppement durables</strong><br>
    Les pays d&#8217;Afrique se trouvent &agrave; diff&eacute;rents stades des 
    voies de d&eacute;veloppement menant du sc&eacute;nario de l&#8217;Univers 
    forteresse &agrave; celui des Grandes transitions pr&eacute;sent&eacute;s 
    au<a href="261.htm"> Chapitre 4</a>. Lorsque c&#8217;est n&eacute;cessaire, 
    la CMAE doit faciliter la fourniture d&#8217;une assistance technique aux 
    Etats membres pour la conception de voies de d&eacute;veloppement durables 
    et r&eacute;alistes, destin&eacute;es &agrave; les conduire de leur position 
    actuelle jusqu&#8217;au sc&eacute;nario des Grandes transitions dans le cadre 
    global de la nouvelle Union africaine et du Nouveau partenariat pour le d&eacute;veloppement 
    de l&#8217;Afrique.</li>
  <li><strong> Promotion d&#8217;une bonne gouvernance</strong><br>
    Bien que la situation en termes de gouvernance se soit am&eacute;lior&eacute;e 
    dans la r&eacute;gion, les gouvernements africains doivent encore faire preuve 
    d&#8217;une volont&eacute; politique et d&#8217;un engagement r&eacute;els 
    dans plusieurs domaines qui aggravent &agrave; terme la d&eacute;gradation 
    de l&#8217;environnement. Tout d&#8217;abord, le manque d&#8217;institutions 
    d&eacute;mocratiques et la persistance de la corruption contribuent par endroits 
    &agrave; l&#8217;utilisation inefficace des ressources. La CMAE et les organisations 
    sous-r&eacute;gionales et internationales doivent encourager les gouvernements 
    &agrave; lutter contre le probl&egrave;me de la corruption et &agrave; instaurer, 
    le cas &eacute;ch&eacute;ant, des r&eacute;gimes de gouvernance efficaces 
    propices au d&eacute;veloppement durable. Les conflits et leurs retomb&eacute;es 
    ont &eacute;galement un impact environnemental, par exemple lorsque des r&eacute;fugi&eacute;s 
    ou des personnes d&eacute;plac&eacute;es alourdissent malgr&eacute; eux le 
    fardeau qui p&egrave;se d&eacute;j&agrave; sur les ressources des r&eacute;gions 
    d&#8217;accueil. Pour lutter contre de tels probl&egrave;mes, les gouvernements 
    africains doivent employer des strat&eacute;gies de minimisation des conflits 
    permettant d&#8217;encourager la coexistence pacifique et d&#8217;&eacute;viter 
    les situations conduisant &agrave; des d&eacute;placements de personnes. Les 
    p&eacute;nuries de ressources constituent aujourd&#8217;hui comme hier des 
    causes de conflit majeures entre les Etats. C&#8217;est pourquoi la CMAE et 
    les groupements sous-r&eacute;gionaux doivent aider les pays d&#8217;Afrique 
    &agrave; g&eacute;rer efficacement les ressources transfrontali&egrave;res 
    afin d&#8217;&eacute;viter les conflits .</li>
  <li><strong> Respect des r&egrave;gles</strong><br>
    Bien qu&#8217;il existe nombre de lois et de r&egrave;glements r&eacute;gissant 
    la gestion de l&#8217;environnement en Afrique, ceuxci sont rarement appliqu&eacute;s 
    en r&egrave;gle g&eacute;n&eacute;rale. Des moyens plus importants et plus 
    efficaces sont n&eacute;cessaires pour garantir l&#8217;application des lois 
    et r&egrave;glements existants. En partenariat avec des organisations internationales 
    et sous-r&eacute;gionales, la CMAE doit identifier les forces et les faiblesses 
    au niveau du respect des r&egrave;gles et de leur mise en application, mais 
    aussi recommander des domaines d&#8217;action. Ceci permettra de renforcer 
    les capacit&eacute;s des organismes charg&eacute;s de l&#8217;application 
    de la loi et des organes judiciaires, afin qu&#8217;ils aient une meilleure 
    appr&eacute;ciation de leur r&ocirc;le dans la gestion de l&#8217;environnement.</li>
  <li><strong>D&eacute;finition des objectifs et suivi des r&eacute;sultats</strong><br>
    Les gouvernements africains doivent pouvoir montrer au reste du monde et &agrave; 
    leur propre population de v&eacute;ritables am&eacute;liorations et des exemples 
    de r&eacute;ussite en mati&egrave;re de gestion de l&#8217;environnement. 
    Ceci suppose une mesure de l&#8217;&eacute;volution des r&eacute;sultats, 
    qui n&eacute;cessite &agrave; son tour la d&eacute;finition d&#8217;objectifs 
    et le suivi des programmes. La CMAE doit persuader les gouvernements africains 
    de s&#8217;entendre sur des objectifs &agrave; l&#8217;&eacute;chelle de la 
    r&eacute;gion. Par le biais de partenariats avec des organisations nationales, 
    sous-r&eacute;gionales et internationales, elle doit en outre surveiller les 
    progr&egrave;s r&eacute;alis&eacute;s en direction des objectifs ainsi d&eacute;finis, 
    au moins sur le moyen terme. Elle doit enfin obtenir des soutiens pour que 
    la production de l&#8217;AEO se poursuive dans le cadre du processus de suivi. 
    Les gouvernements africains doivent, le cas &eacute;ch&eacute;ant, soutenir 
    la production de rapports sousr&eacute;gionaux sur l&#8217;&eacute;tat de 
    l&#8217;environnement, destin&eacute;s &agrave; alimenter le processus de 
    l&#8217;AEO.</li>
</ul>
<!-- #EndEditable --> 
<img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="https://s3-eu-west-1.amazonaws.com/grid-arendal-website/production/static/aeo/images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
