<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - Chapter 5</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" --> 
<h2>CONCLUSION </h2>
<p>La d&eacute;gradation de l&#8217;environnement africain ne cesse de s&#8217;aggraver. 
  Elle a pour principale cause la pauvret&eacute; et pour victimes directes les 
  populations d&eacute;munies. Un haut degr&eacute; de pauvret&eacute;, associ&eacute; 
  &agrave; des variations climatiques et &agrave; descatastrophes naturelles de 
  plus en plus fr&eacute;quentes, &agrave; des faiblesses institutionnelles internes 
  et &agrave; des pratiques commerciales in&eacute;quitables de la part des pays 
  d&eacute;velopp&eacute;s, ont rendu la population africaine plus vuln&eacute;rable 
  sur le plan physique, psychologique et &eacute;conomique. Or, la capacit&eacute; 
  collective de l&#8217;Afrique &agrave; surmonter cette vuln&eacute;rabilit&eacute; 
  croissante est globalement faible.</p>
<p>Compte tenu de l&#8217;ampleur de ces probl&egrave;mes, il pourrait sembler 
  que les gouvernements africains et les organisations sous-r&eacute;gionales 
  et r&eacute;gionales ne font rien pour les r&eacute;soudre. Ce n&#8217;est pas 
  le cas. Des mesures ont &eacute;t&eacute; prises pour stopper, voire inverser 
  le processus de d&eacute;gradation de l&#8217;environnement, m&ecirc;me si de 
  nouvelles initiatives sont n&eacute;cessaires pour garantir une mise en &#339;uvre 
  plus efficace des mesures politiques et des strat&eacute;gies adopt&eacute;es.</p>
<p> Il est &eacute;galement significatif que l&#8217;Afrique poss&egrave;de d&eacute;sormais 
  une vision du d&eacute;veloppement durable incarn&eacute;e par l&#8217;Union 
  africaine nouvellement cr&eacute;&eacute;e et par le Nouveau partenariat pour 
  le d&eacute;veloppement de l&#8217;Afrique. Il existe un v&eacute;ritable optimisme 
  quant &agrave; la capacit&eacute; de la r&eacute;gion &agrave; rattraper le 
  reste du monde et m&ecirc;me &agrave; le surpasser gr&acirc;ce au sc&eacute;nario 
  des Grandes transitions. Cependant, la r&eacute;alisation de cet objectif passe 
  par un certain nombre de conditions, parmi lesquelles :</p>
<ul>
  <li> la r&eacute;duction de la pauvret&eacute;</li>
  <li> l&#8217;am&eacute;lioration de l&#8217;&eacute;tat de l&#8217;environnement</li>
  <li> l&#8217;am&eacute;lioration des syst&egrave;mes de gestion</li>
  <li> la r&eacute;duction de la vuln&eacute;rabilit&eacute; aux changements environnementaux 
    n&eacute;fastes</li>
  <li> la promotion de la coop&eacute;ration r&eacute;gionale et sousr&eacute;gionale</li>
  <li> la mobilisation de ressources financi&egrave;res suppl&eacute;mentaires</li>
  <li> la cr&eacute;ation d&#8217;une structure institutionnelle efficace permettant 
    une gestion globale de l&#8217;environnement &agrave; l&#8217;&eacute;chelle 
    de la r&eacute;gion.</li>
</ul>
<p>Les gouvernements africains doivent faire preuve d&#8217;une volont&eacute; 
  politique et d&#8217;un engagement plus marqu&eacute;s vis-&agrave;-vis de la 
  r&eacute;solution des probl&egrave;mes environnementaux. Ils doivent &ecirc;tre 
  pr&ecirc;ts &agrave; consacrer leurs propres ressources financi&egrave;res et 
  humaines &agrave; une action concr&egrave;te en faveur de l&#8217;environnement. 
  Ils doivent &eacute;galement s&#8217;attaquer &agrave; la question de la corruption 
  afin de permettre une utilisation plus efficace des ressources et adh&eacute;rer 
  au processus d&eacute;mocratique en vue d&#8217;une meilleure gouvernance.</p>
<p>Les gouvernements africains, les organisations sousr&eacute;gionales, la CMAE 
  et la communaut&eacute; internationale sont encourag&eacute;s &agrave; contribuer 
  &agrave; la mise en &#339;uvre des mesures sp&eacute;cifiques sugg&eacute;r&eacute;es 
  dans les 31 domaines d&#8217;action d&eacute;finis ci-dessus. Une responsabilit&eacute; 
  majeure incombe &agrave; la CMAE, ainsi qu&#8217;aux groupements sous-r&eacute;gionaux 
  et aux gouvernements nationaux, pour que soient mobilis&eacute;es les ressources 
  techniques, humaines et financi&egrave;res indispensables &agrave; la mise en 
  &#339;uvre de ces mesures. La communaut&eacute; internationale est, de son c&ocirc;t&eacute;, 
  vivement encourag&eacute;e &agrave; soutenir, les efforts des gouvernements 
  africains, des organisations sous-r&eacute;gionales et de la CMAE dans l&#8217;esprit 
  du Nouveau partenariat pour le d&eacute;veloppement de l&#8217;Afrique.<br>
</p>
<!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
