<html><!-- #BeginTemplate "/Templates/aeo-standard.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Africa Environment Outlook - ANNEX 1</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<link rel="stylesheet" href="../aeo.css">
<script language="JavaScript" src="aeo.js"></script>
<style type="text/css">
<!--
-->
</style>
</head>

<body onload="top.scrollTo(0,0)" bgcolor="#FFFFFF" topmargin="0">
<form name="ChapterJumpForm">
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr valign="bottom">
      <td><b><span class="header">AFRICA ENVIRONMENT OUTLOOK</span><br>
        <span class="headerSub">Past, present and future perspectives</span></b></td>
      <td align="right"> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </td>
    </tr>
  </table>
  <table width="100%" border="0" cellpadding="2" cellspacing="0">
    <tr> 
      <td colspan=2 height="30" background="../images/banner.jpg"> 
        <script language="JavaScript">
		<!--
		ShowChapterJumpMenu();
		//-->
		</script>
        <noscript> <a href="../index.htm">Get Javascript</a> </noscript> </td>
    </tr>
    <tr>
	  <td valign=top class="navText">
		<script language="JavaScript">
		<!--
		PrevNext();
		//-->
		</script>
	  </td>
      <td valign=top align="right" class="navText"> <a href="../index.htm">Home</a> 
      </td>
    </tr>
  </table>
</form>
<!-- #BeginEditable "Page_Content_Here" -->
<h2>ANNEXE 1 : SYNTHESE DES PRINCIPALES INTERVENTIONS DES POUVOIRS PUBLICS EN 
  AFRIQUE, PAR THEME</h2>
<table width="95%" border="0" cellspacing="0" cellpadding="4">
  <tbody>
    <tr> 
      <td><b>THEME</b></td>
      <td><strong> PRINCIPALES INTERVENTIONS DES POUVOIRS PUBLICS</strong></td>
    </tr>
    <tr> 
      <td valign="top">Environnement et d&eacute;veloppement</td>
      <td><ul>
          <li> Elaboration de strat&eacute;gies nationales pour le d&eacute;veloppement 
            durable (SNDD) et, dans certains cas, de strat&eacute;gies nationales 
            de conservation (SNC).</li>
          <li> Traduction du programme mondial Action 21 en programmes Action 
            21&agrave; l&#8217;&eacute;chelon national et local.</li>
          <li> Cr&eacute;ation de minist&egrave;res de l&#8217;environnement ayant 
            tous les pouvoirs n&eacute;cessaires et d&#8217;autorit&eacute;s ou 
            d&#8217;agences charg&eacute;es de la protection de l&#8217;environnement.</li>
          <li> Am&eacute;lioration de la coordination sous-r&eacute;gionale et 
            r&eacute;gionale pour la gestion de l&#8217;environnement.</li>
        </ul></td>
    </tr>
    <tr> 
      <td colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">Pauvret&eacute;</td>
      <td> <ul>
          <li>R&eacute;daction de documents de strat&eacute;gie de r&eacute;duction 
            de la pauvret&eacute; et de plans d&#8217;action pour l&#8217;&eacute;radication 
            de la pauvret&eacute;.</li>
          <li> Formulation de strat&eacute;gies pour trouver des moyens de subsistance 
            durables.</li>
          <li> Promotion d&#8217;&eacute;changes sud-sud et du commerce intra-africain.</li>
          <li> Lobbying en faveur d&#8217;un acc&egrave;s &eacute;largi aux march&eacute;s 
            des pays d&eacute;velopp&eacute;s et, d&#8217;une mani&egrave;re g&eacute;n&eacute;rale, 
            de la suppression des obstacles aux &eacute;changes.</li>
          <li> Modernisation de l&#8217;agriculture.</li>
        </ul></td>
    </tr>
    <tr> 
      <td colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">Variabilit&eacute; du climat</td>
      <td> <ul>
          <li> La plupart des Etats sont parties &agrave; la Convention-cadre 
            des Nations Unies sur les changements climatiques (CCNUCC) et &agrave; 
            la Convention des Nations Unies sur la lutte contre la d&eacute;sertification 
            (CNULD).</li>
          <li> Un certain nombre de pays ont produit des plans d&#8217;action 
            nationaux, conform&eacute;ment aux dispositions de la CCNUCC.</li>
          <li> Introduction de syst&egrave;mes d&#8217;alerte rapide.</li>
          <li> Elaboration de programmes pour la constitution de r&eacute;serves 
            alimentaires.</li>
          <li> Recherches sur les cultures pour identifier les vari&eacute;t&eacute;s 
            r&eacute;sistantes &agrave; la s&eacute;cheresse.</li>
          <li> Am&eacute;lioration de la conception et de la construction des 
            habitations.</li>
          <li> Urbanisme visant &agrave; r&eacute;duire la vuln&eacute;rabilit&eacute; 
            des &ecirc;tres humains.</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">Changements climatiques</td>
      <td> <ul>
          <li>Ratification de la CCNUCC et du Protocole de Kyoto.</li>
          <li> Lancement de projets d&#8217;activit&eacute;s de mise en &#339;uvre 
            conjointe (AMOC) par l&#8217;interm&eacute;diaire de coentreprises 
            avec des soci&eacute;t&eacute;s du secteur priv&eacute; des pays d&eacute;velopp&eacute;s.</li>
          <li> Conception de strat&eacute;gies nationales de communication pour 
            dresser l&#8217;inventaire d&eacute;taill&eacute; des &eacute;missions 
            et des esp&egrave;ces puits, et &eacute;laboration de programmes destin&eacute;s 
            &agrave; att&eacute;nuer les cons&eacute;quences des changements climatiques.</li>
          <li> Recherche approfondie de nouvelles sources d&#8217;&eacute;nergie 
            (&eacute;nergie solaire, &eacute;olienne, micro-hydraulique et biomasse), 
            notamment dans les pays d&#8217;Afrique du Nord et australe.</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">Pollution atmosph&eacute;rique</td>
      <td> <ul>
          <li>Introduction de normes et de directives pour la qualit&eacute; de 
            l&#8217;air.</li>
          <li> Surveillance de la qualit&eacute; de l&#8217;air ambiant.</li>
          <li> Interventions du r&eacute;seau APINA de surveillance des effets 
            de la pollution de l'air en Afrique, rassemblant des scientifiques, 
            des responsables politiques et des ONG, et qui se charge de communiquer 
            des informations sur la pollution atmosph&eacute;rique et de proposer 
            des m&eacute;thodologies et des bases de donn&eacute;es, pour permettre 
            aux responsables politiques une prise de d&eacute;cisions inform&eacute;e.</li>
          <li> Am&eacute;lioration des syst&egrave;mes publics de transport, imposition 
            d&#8217;une limite d&#8217;&acirc;ge pour les v&eacute;hicules commerciaux 
            et priv&eacute;s et octroi de subventions pour l&#8217;utilisation 
            de carburants sans plomb.</li>
          <li> Elaboration de plans pour l&#8217;adoption de technologies moins 
            polluantes permettant de r&eacute;duire les &eacute;missions industrielles.</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">D&eacute;gradation des sols</td>
      <td> <ul>
          <li>Formulation de politiques et de plans pour l&#8217;utilisation des 
            terres, notamment le zonage.</li>
          <li> R&eacute;forme agraire (notamment nouvelle r&eacute;partition des 
            terres et redistribution des populations).</li>
          <li> Renforcement des capacit&eacute;s.</li>
          <li> Conception de programmes de gestion de l&#8217;environnement (plans 
            d&#8217;action pour l&#8217;environnement au niveau du pays ou des 
            r&eacute;gions).</li>
          <li> Promotion des projets de gestion des ressources naturelles en partenariat 
            avec les autorit&eacute;s (CBNRM).</li>
          <li> Constitution d&#8217;une cartographie des risques d&#8217;&eacute;rosion.</li>
          <li> Initiatives r&eacute;gionales pour la conservation et l&#8217;utilisation 
            des sols, comme la Commission r&eacute;gionale de l&#8217;Afrique 
            australe pour la conservation et l&#8217;utilisation des sols (SARCCUS).</li>
          <li> Initiatives r&eacute;gionales pour combattre la d&eacute;sertification 
            (CDAA, Programme d&#8217;action sous-r&eacute;gional).</li>
          <li> Ralentissement du taux de croissance d&eacute;mographique.</li>
          <li> Programmes d&#8217;&eacute;ducation environnementale.</li>
          <li> Promotion de l&#8217;implication du secteur priv&eacute; dans la 
            gestion des ressources naturelles.</li>
          <li> Education primaire universelle.</li>
          <li> Plans de modernisation de l&#8217;agriculture.</li>
          <li> Ratification d&#8217;un grand nombre de conventions internationales.</li>
          <li> Irrigation.</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><font color="#FF0000"><img src="images/pixel_blue.gif" width="100%" height="2"></font></td>
    </tr>
    <tr> 
      <td valign="top">Pertes d&#8217;habitat</td>
      <td> <ul>
          <li>Augmentation de la quantit&eacute; et de la superficie des zones 
            prot&eacute;g&eacute;es.</li>
          <li> Ratification des conventions sur la diversit&eacute; biologique, 
            notamment la CDB, mais aussi la Convention de Ramsar et la CCIEM.</li>
          <li> Promotion des projets de gestion des ressources naturelles en partenariat 
            avec les autorit&eacute;s (CBNRM).</li>
          <li> Elaboration de plans d&#8217;action nationaux pour l&#8217;environnement 
            et de strat&eacute;gies de conservation.</li>
          <li> Promotion d&#8217;une coop&eacute;ration sous-r&eacute;gionale 
            pour la conservation.</li>
          <li> Formulation d&#8217;une strat&eacute;gie et d&#8217;un plan d&#8217;action 
            nationaux sur la diversit&eacute; biologique (NBSAP).</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><font color="#FF0000"><img src="images/pixel_blue.gif" width="100%" height="2"></font></td>
    </tr>
    <tr> 
      <td valign="top">Disparition d&#8217;esp&egrave;ces</td>
      <td><ul>
          <li> Ratification des conventions sur la diversit&eacute; biologique, 
            notamment la CDB, mais aussi la Convention de Ramsar et la CCIEM.</li>
          <li> R&eacute;introduction d&#8217;esp&egrave;ces.</li>
          <li> Multiplication ex-situ des plantes en p&eacute;pini&egrave;res.</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><font color="#FF0000"><img src="images/pixel_blue.gif" width="100%" height="2"></font></td>
    </tr>
    <tr> 
      <td valign="top"> <p>Esp&egrave;ces &eacute;trang&egrave;res envahissantes</p></td>
      <td> <ul>
          <li> Renforcement des contr&ocirc;les sur les importations et d&eacute;contamination 
            des avions par aspersion (et, dans certains cas, d&eacute;sinfection 
            des passagers).</li>
          <li> Constitution de banques de g&ecirc;nes (Afrique australe).</li>
          <li> R&eacute;forme des politiques pour le transfert de droits de propri&eacute;t&eacute; 
            intellectuelle &agrave; certains pays, communaut&eacute;s ou individus.</li>
          <li> Constitution de centres de ressources dans toute l&#8217;Afrique, 
            charg&eacute;s essentiellement d&#8217;identifier et de diffuser des 
            connaissances et des pratiques traditionnelles ou indig&egrave;nes.</li>
          <li> Recours aux connaissances indig&egrave;nes pour le traitement du 
            VIH/SIDA (Tanzanie).</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">D&eacute;forestation</td>
      <td> <ul>
          <li>Am&eacute;lioration de la viabilit&eacute; de l&#8217;exploitation 
            foresti&egrave;re, gr&acirc;ce &agrave; la suppression des subventions 
            &agrave; l&#8217;exploitation commerciale des for&ecirc;ts et la privatisation 
            des for&ecirc;ts d&eacute;tenues par l&#8217;Etat.</li>
          <li> Garantie d&#8217;une participation accrue des parties prenantes 
            &agrave; la gestion des for&ecirc;ts gr&acirc;ce, entre autres, &agrave; 
            des partenariats entre des soci&eacute;t&eacute;s publiques ou priv&eacute;es 
            et les communaut&eacute;s locales.</li>
          <li>Utilisation de technologies comme la d&eacute;tection &agrave; distance 
            et les syst&egrave;mes d&#8217;information g&eacute;ographique, qui 
            permettent de disposer d&#8217;informations plus pr&eacute;cises.</li>
          <li> Cr&eacute;ation de l&#8217;OAB, dont les Etats membres g&egrave;rent 
            ensemble plus de 80 pour cent des for&ecirc;ts naturelles en Afrique.</li>
          <li> Conception de programmes de mise en &#339;uvre et d&#8217;indicateurs 
            par le biais du processus pour la zone aride d&#8217;Afrique (Etats 
            d&#8217;Afrique australe).</li>
          <li> Certification de certaines zones foresti&egrave;res par le Forest 
            Stewardship Council (Etats d&#8217;Afrique australe).</li>
          <li> Int&eacute;gration des for&ecirc;ts dans les zones de protection 
            de la faune et de la flore, comme les parcs nationaux, pour leur octroyer 
            un meilleur statut de conservation.</li>
          <li> Proposition d&#8217;une approche par consortium pour faciliter 
            l&#8217;acc&egrave;s aux financements (Banque africaine de d&eacute;veloppement).</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">Acc&egrave;s limit&eacute; aux ressources en eau</td>
      <td> <ul>
          <li>D&eacute;cennie internationale de l'eau potable et de l'assainissement 
            (International Drinking Water Supply and Sanitation Decade), sous 
            l'&eacute;gide des Nations Unies (1980&#8211;90).</li>
          <li> Initiative &laquo; Afrique 2000 &raquo;, lanc&eacute;e en 1994 
            par le bureau r&eacute;gional pour l&#8217;Afrique de l&#8217;Organisation 
            mondiale de la sant&eacute; (OMS).</li>
          <li> Construction de bassins de retenue sur la quasi-totalit&eacute; 
            des grands fleuves d&#8217;Afrique afin de cr&eacute;er des r&eacute;serves 
            d&#8217;eau et des capacit&eacute;s hydro&eacute;lectriques, et d&#8217;alimenter 
            les utilisateurs nationaux, les industriels et les agriculteurs. Aujourd&#8217;hui, 
            on recense en Afrique plus de 1 200 bassins de retenue.</li>
          <li> R&eacute;vision des politiques sur l&#8217;eau et des m&eacute;canismes 
            de fixation des prix pour mieux g&eacute;rer la demande et susciter 
            une utilisation plus &eacute;conome de l&#8217;eau.</li>
          <li> Recyclage des eaux us&eacute;es pour l&#8217;irrigation et am&eacute;lioration 
            des r&eacute;seaux transversaux.</li>
          <li> Promotion de la gestion int&eacute;gr&eacute;e des ressources en 
            eau (GIRE) dans plusieurs pays.</li>
          <li> Partenariats publics/priv&eacute;s pour la gestion des ressources 
            en eau et les programmes d&#8217;approvisionnement en eau.</li>
          <li> Instauration d&#8217;accords et de protocoles internationaux, en 
            tant que dispositions proactives ou comme r&eacute;ponses &agrave; 
            des conflits toujours plus fr&eacute;quents sur les cours d&#8217;eau 
            partag&eacute;s (Initiative du bassin du Nil, programme r&eacute;gional 
            pour le d&eacute;veloppement durable de l&#8217;aquif&egrave;re des 
            gr&egrave;s de Nubie ou protocole de la CDAA sur les cours d&#8217;eau 
            partag&eacute;s, par exemple).</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">Mauvaise qualit&eacute; de l&#8217;eau</td>
      <td> <ul>
          <li> Elaboration de politiques et/ou de strat&eacute;gies de conservation 
            pour les zones humides (en Afrique du Sud, au Ghana et en Ouganda, 
            par exemple).</li>
          <li> Introduction et application de normes sur les eaux us&eacute;es.</li>
          <li> R&eacute;habilitation d&#8217;&eacute;quipements existants pour 
            le traitement des eaux us&eacute;es afin de ma&icirc;triser la qualit&eacute; 
            de l&#8217;eau.</li>
          <li> Int&eacute;gration du principe &laquo; pollueur-payeur &raquo; 
            dans de nombreuses politiques et l&eacute;gislations.</li>
          <li> Dispositifs pour am&eacute;liorer les syst&egrave;mes d&#8217;&eacute;coulement, 
            de purification et de d&eacute;contamination de l&#8217;eau douce, 
            et campagnes de sensibilisation du public.</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">Erosion du littoral</td>
      <td> <ul>
          <li> D&eacute;claration de zones maritimes prot&eacute;g&eacute;es (MPA, 
            marine protected areas).</li>
          <li> Gestion int&eacute;gr&eacute;e de l&#8217;environnement, notamment 
            gestion int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res (GIZC).</li>
          <li> Promulgation de lois et de r&eacute;glementations imposant de mener 
            des &eacute;tudes d&#8217;impact sur l&#8217;environnement avant l&#8217;exploitation 
            d&#8217;une zone c&ocirc;ti&egrave;re ou &agrave; l&#8217;int&eacute;rieur 
            des terres.</li>
          <li> Accords sous-r&eacute;gionaux et r&eacute;gionaux.</li>
          <li> Ratification d&#8217;un certain nombre de conventions internationales 
            visant &agrave; renforcer la conservation des ressources naturelles.</li>
          <li> Soutien au renforcement des capacit&eacute;s et acc&egrave;s aux 
            financements.</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><img src="images/pixel_blue.gif" width="100%" height="2"></td>
    </tr>
    <tr> 
      <td valign="top">Pollution marine et c&ocirc;ti&egrave;re</td>
      <td> <ul>
          <li> Ratification d&#8217;accords internationaux comme la Convention 
            internationale pour la pr&eacute;vention de la pollution par les navires 
            (MARPOL), la Convention pour la protection, la gestion et la mise 
            en valeur du milieu marin et des zones c&ocirc;ti&egrave;res de l&#8217;Afrique 
            orientale (convention de Nairobi) et la Convention pour la coop&eacute;ration 
            en mati&egrave;re de protection et de d&eacute;veloppement de l'environnement 
            marin et c&ocirc;tier de la r&eacute;gion Afrique occidentale et centrale 
            (convention d&#8217;Abidjan).</li>
          <li> Participation au programme du PNUE pour les mers r&eacute;gionales.</li>
          <li> L&eacute;gislation sur la sant&eacute; publique.</li>
          <li> Nettoyage des zones c&ocirc;ti&egrave;res.</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><font color="#FF0000"><img src="images/pixel_blue.gif" width="100%" height="2"></font></td>
    </tr>
    <tr> 
      <td valign="top">Surexploitation</td>
      <td> <ul>
          <li> Diverses mesures de gestion, notamment des limites impos&eacute;es 
            sur la taille des mailles des filets et sur la quantit&eacute; de 
            prises, l&#8217;obligation d&#8217;utiliser un &eacute;quipement de 
            p&ecirc;che adapt&eacute; et de respecter des p&eacute;riodes d&#8217;interdiction.</li>
          <li> Accords internationaux entre pays africains d&#8217;une part, et 
            entre flottes de p&ecirc;che africaines et flottes internationales 
            (europ&eacute;ennes et autres), d&#8217;autres part (Convention des 
            Nations Unies sur le droit de la mer).</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><font color="#FF0000"><img src="images/pixel_blue.gif" width="100%" height="2"></font></td>
    </tr>
    <tr> 
      <td valign="top">El&eacute;vation du niveau des mers</td>
      <td> <ul>
          <li> Construction d&#8217;obstacles physiques, tels que brise-lames 
            ou digues.</li>
          <li> Signature de la Convention pour la coop&eacute;ration en mati&egrave;re 
            de protection et de d&eacute;veloppement de l'environnement marin 
            et c&ocirc;tier de la r&eacute;gion Afrique occidentale et centrale 
            (convention d&#8217;Abidjan).</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><font color="#FF0000"><img src="images/pixel_blue.gif" width="100%" height="2"></font></td>
    </tr>
    <tr> 
      <td valign="top">Mauvaises conditions de vie dans les villes</td>
      <td> <ul>
          <li>Production accrue d&#8217;un parc immobilier peu co&ucirc;teux et 
            introduction de subventions au logement pour les groupes &agrave; 
            faible revenu.</li>
          <li> Cr&eacute;ation du Centre des Nations Unies pour les &eacute;tablissements 
            humains (Habitat) et d&#8217;Action 21 &agrave; l&#8217;&eacute;chelon 
            local</li>
          <li> R&eacute;vision ou r&eacute;daction de constitutions et de l&eacute;gislations 
            nationales pour promouvoir le droit &agrave; un logement adapt&eacute;.</li>
          <li> R&eacute;vision des politiques afin de reconna&icirc;tre le droit 
            des femmes &agrave; acc&eacute;der &agrave; la propri&eacute;t&eacute;.</li>
          <li> R&eacute;forme agraire.</li>
          <li> Formulation de politiques pour l&#8217;environnement.</li>
          <li> Conception de politiques de l&#8217;eau et de strat&eacute;gies 
            de gestion des d&eacute;chets int&eacute;gr&eacute;es.</li>
          <li> Privatisation des services municipaux pour am&eacute;liorer l&#8217;offre 
            et l&#8217;entretien.</li>
          <li>Mise au point de normes sur les effluents et resserrement des contr&ocirc;les 
            sur la gestion des d&eacute;chets.</li>
          <li> Programmes de logement, subventions pour les familles &agrave; 
            faible revenu, programmes de r&eacute;duction de la pauvret&eacute; 
            et strat&eacute;gies de d&eacute;centralisation.</li>
          <li> R&eacute;alisation des meilleures pratiques internationales et 
            r&eacute;compenses (Angola et Soudan).</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><font color="#FF0000"><img src="images/pixel_blue.gif" width="100%" height="2"></font></td>
    </tr>
    <tr> 
      <td valign="top">Vuln&eacute;rabilit&eacute;</td>
      <td> <ul>
          <li> Cr&eacute;ation de minist&egrave;res (d&eacute;partements) responsables 
            de la pr&eacute;paration, de la pr&eacute;vention des catastrophes 
            naturelles et de leur gestion.</li>
          <li> Elaboration de politiques et de plans d&#8217;action pour la pr&eacute;vention 
            des catastrophes naturelles et leur gestion.</li>
          <li> Conception et mise en place de strat&eacute;gies de r&eacute;duction 
            de la pauvret&eacute;.</li>
          <li> Instauration de syst&egrave;mes d&#8217;alerte rapide.</li>
          <li> Am&eacute;nagement du territoire.</li>
        </ul></td>
    </tr>
    <tr> 
      <td valign="top" colspan="2"><font color="#FF0000"><img src="images/pixel_blue.gif" width="100%" height="2"></font></td>
    </tr>
    <tr> 
      <td valign="top">Perspectives</td>
      <td> <ul>
          <li>Elaboration de perspectives &agrave; long terme, de cadres strat&eacute;giques 
            pour le d&eacute;veloppement national (vision 2025 par pays).</li>
          <li> Pr&eacute;paration de strat&eacute;gies de r&eacute;duction de 
            la pauvret&eacute;, &agrave; partir de la vision &agrave; l&#8217;horizon 
            2025 de chaque pays.</li>
          <li> Dans certains cas (en Ouganda notamment), pr&eacute;paration de 
            plans de d&eacute;veloppement aux niveaux inf&eacute;rieurs du pouvoir 
            ex&eacute;cutif, conform&eacute;ment aux plans nationaux d&#8217;&eacute;radication 
            de la pauvret&eacute;.</li>
        </ul></td>
    </tr>
  </tbody>
</table>
<img src="images/pixel_blue.gif" width="1" height="1"><!-- #EndEditable --> 
<img src="../images/pixel.gif" width="100%" height="1"> 
<table width="100%" border="0" cellpadding="0" cellspacing="0">
	<tr valign="top">
      
    <td class="navText">
	 <script language="JavaScript">
		<!--
		PrevNext();
		//-->
      </script>
	   <noscript>			
      <p><a href="../index.htm">Table of contents</a><br>
        <a href="../index.htm">Home</a> </p>
      </noscript></td>
    <td align="right">
        
      <p> <a target="_top" href="http://www.unep.org"><img src="../images/unep.gif" width="75" height="45" border="0" align="middle"></a> 
      </p>
      </td>
    </tr>
</table>
</body>
<!-- #EndTemplate --></html>
